{"page":1,"results":[{"adult":false,"backdrop_path":"\/8x9iKH8kWA0zdkgNdpAew7OstYe.jpg","genre_ids":[16,10749,18],"id":372058,"original_language":"ja","original_title":"君の名は。","overview":"Mitsuha est une lycéenne, la fille du maire d'une petite ville nichée entre les montagnes. Vivant avec sa petite sœur et sa grand-mère, c'est une demoiselle franche qui n'hésite pas à dire qu'elle n'a pas envie de participer aux rituels shinto, ou d'aider son père dans ses campagnes électorales. En fait, elle rêve de pouvoir quitter cette ville où elle s'ennuie, pour partir tenter sa chance à la capitale. Taki est un lycéen, un tokyoïte qui travaille à mi-temps dans un restaurant italien, tout en aspirant à des études d'architecture ou dans les Beaux-Arts. Chaque nuit, il fait un rêve étrange, où il devient… une lycéenne campagnarde, vivant dans une petite ville entre les montagnes.  Quel secret se cache derrière ces rêves mutuels, qui unissent ces deux êtres qui ne se sont jamais rencontrés ?","popularity":30.5785,"poster_path":"\/zyHjvVRgKOt9wgVx4ikp2kGArGF.jpg","release_date":"2016-08-26","title":"Your Name.","video":false,"vote_average":8.483,"vote_count":11804},{"adult":false,"backdrop_path":"\/5lAMQMWpXMsirvtLLvW7cJgEPkU.jpg","genre_ids":[16,18,10749],"id":378064,"original_language":"ja","original_title":"映画 聲の形","overview":"Nishimiya est une élève douce et attentionnée. Chaque jour, elle est harcelée par Ishida, car elle est sourde. Dénoncé pour son comportement, le garçon est à son tour mis à l’écart et renvoyé de l’école… Des années plus tard, il apprend la langue des signes… et part à la recherche de la jeune fille.","popularity":9.6079,"poster_path":"\/xjeYI75uMBtBjNlJ0cDJZDFg5Yv.jpg","release_date":"2016-09-17","title":"Silent Voice","video":false,"vote_average":8.385,"vote_count":4138},{"adult":false,"backdrop_path":"\/tLmyP7akYmxLwyfTEt2qyj2sOR3.jpg","genre_ids":[10749,16],"id":372754,"original_language":"ja","original_title":"同級生","overview":"Sajô Rihito est un lycéen calme, mais terriblement angoissé, ce qui lui crée de fréquents malaises. En cours de musique son camarade Kusakabe Hikaru, un garçon impulsif, remarque que Rihito ne chante pas réellement. Mais alors qu'il se promène dans les couloirs du lycée, il entend le grain de voix de Sajô qui chante seul dans une salle de classe. Il va alors lui proposer son aide et, au fil de leurs rencontres, les deux garçons vont s’attacher l’un à l’autre.","popularity":2.5688,"poster_path":"\/3hXC99gXNQnYV9sGPwyr1IWVBVh.jpg","release_date":"2016-02-20","title":"Doukyuusei","video":false,"vote_average":8.3,"vote_count":405},{"adult":false,"backdrop_path":"\/9o9ci7ZH9chSy8B7YXCBYih8Kkd.jpg","genre_ids":[53,18,10749],"id":290098,"original_language":"ko","original_title":"아가씨","overview":"Corée. Années 30, pendant la colonisation japonaise. Une jeune femme est engagée comme servante d’une riche japonaise, vivant recluse dans un immense manoir sous la coupe d’un oncle tyrannique. Mais Sookee a un secret. Avec l’aide d’un escroc se faisant passer pour un comte japonais, ils ont d’autres plans pour Hideko…","popularity":18.796,"poster_path":"\/z4cpSCLQLbe2TwDZhmf8uzsKUMj.jpg","release_date":"2016-06-01","title":"Mademoiselle","video":false,"vote_average":8.205,"vote_count":3945},{"adult":false,"backdrop_path":"\/3WK7p9EdZmmvB1IbB2Vw9Rf4lXH.jpg","genre_ids":[18,10749],"id":296096,"original_language":"en","original_title":"Me Before You","overview":"Une charmante petite ville de l'Angleterre rurale. Si elle est originale et artiste dans l'âme, Louisa «Lou» Clark, 26 ans, n'a aucune ambition particulière. Elle se contente d'enchaîner les boulots pour permettre à ses proches de joindre les deux bouts. Jeune et riche banquier, Will Traynor était un garçon plein d'audace et d'optimisme jusqu'à ce qu'il se retrouve paralysé, suite à un accident survenu deux ans plus tôt. Devenu cynique, il a renoncé à tout et n'est plus que l'ombre de lui-même. Autant dire que ces deux-là auraient pu ne jamais se rencontrer. Mais lorsque Lou accepte de travailler comme aide-soignante auprès de Will, elle est bien décidée à lui redonner goût à la vie. Et peu à peu, les deux jeunes gens s'éprennent passionnément l'un de l'autre. La force de leur amour pourra-t-elle survivre à leur destin qui semble inexorable ?","popularity":23.4424,"poster_path":"\/uNpiKNBkY2RV1uyYpDle9LAU0VH.jpg","release_date":"2016-06-01","title":"Avant toi","video":false,"vote_average":7.93,"vote_count":12672},{"adult":false,"backdrop_path":"\/nlPCdZlHtRNcF6C9hzUH4ebmV1w.jpg","genre_ids":[35,18,10749,10402],"id":313369,"original_language":"en","original_title":"La La Land","overview":"Au cœur de Los Angeles, une actrice en devenir prénommée Mia sert des cafés entre deux auditions. De son côté, Sebastian, passionné de jazz, joue du piano dans des clubs miteux pour assurer sa subsistance. Tous deux sont bien loin de la vie rêvée à laquelle ils aspirent… Le destin va réunir ces doux rêveurs, mais leur coup de foudre résistera-t-il aux tentations, aux déceptions, et à la vie trépidante d’Hollywood ?","popularity":24.8286,"poster_path":"\/5KIj6aioW1UtUT1IV0qqW5iZbNH.jpg","release_date":"2016-12-01","title":"La La Land","video":false,"vote_average":7.9,"vote_count":17306},{"adult":false,"backdrop_path":"\/bh5jnK2SeUw7iTbg9QHIi24S01Q.jpg","genre_ids":[18,16,10749,10752,36],"id":378108,"original_language":"ja","original_title":"この世界の片隅に","overview":"En 1944, Suzu, fraîchement mariée, emménage chez ses beaux-parents à Kure, un port proche d’Hiroshima, face à la base navale impériale, constamment sous le feu des raids américains jusqu’au bombardement fatal d’Hiroshima en 1945. La guerre vue à travers le prisme d’une famille japonaise traditionnelle ordinaire, qui se bat au quotidien pour sa survie.","popularity":2.9098,"poster_path":"\/tmpbFvuDC4sP4Ci31E5LinWnGRW.jpg","release_date":"2016-11-12","title":"Dans un recoin de ce monde","video":false,"vote_average":7.9,"vote_count":574},{"adult":false,"backdrop_path":"\/yB35bWnl0hBsc7bgMrO98d4s3Kj.jpg","genre_ids":[10749,18,10402,35],"id":369557,"original_language":"en","original_title":"Sing Street","overview":"Dublin, années 80. Conor, un lycéen dont les parents sont au bord du divorce, est obligé à contrecœur de rejoindre les bancs de l’école publique dont les règles d’éducation diffèrent de celles de l’école privée qu’il avait l’habitude de fréquenter. Il se retrouve au milieu d’élèves turbulents qui le malmènent et de professeurs exigeants qui lui font rapidement comprendre qu'en tant que petit nouveau, il va devoir filer doux. Afin de s’échapper de cet univers violent, il n’a qu’un objectif : impressionner la plus jolie fille du quartier, la mystérieuse Raphina. Il décide alors de monter un groupe et de se lancer dans la musique, univers dans lequel il ne connait rien ni personne, à part les vinyles de sa chambre d’adolescent. Afin de la conquérir, il lui propose de jouer dans son futur clip.","popularity":2.2644,"poster_path":"\/bup7yO6gFNbKqie8Bd2GXkNmULn.jpg","release_date":"2016-03-11","title":"Sing Street","video":false,"vote_average":7.861,"vote_count":2331},{"adult":false,"backdrop_path":"\/4qifcARBYMzaKgIeaPNTYXLikXd.jpg","genre_ids":[18,10749],"id":381418,"original_language":"hi","original_title":"सनम तेरी कसम","overview":"Un garçon au sang bleu, Inder, \"Qui ne voulait aimer personne\" croise le chemin de Saru, \"Que personne ne veut aimer\". Ils attendaient toute leur vie, mais ils ne le savaient tout simplement pas. Un conte musical d'amour, de désir et de perte. Sanam Teri Kasam - Une histoire d'amour scellée par une malédiction...","popularity":2.454,"poster_path":"\/yx0gPrJqdZei4PX8krLZXmIimSI.jpg","release_date":"2016-02-05","title":"Sanam Teri Kasam","video":false,"vote_average":7.828,"vote_count":125},{"adult":false,"backdrop_path":"\/7NEySszUS4lvBn5MpnIJzGvhAy0.jpg","genre_ids":[35,10749],"id":369299,"original_language":"es","original_title":"¿Qué culpa tiene el niño?","overview":"Une jeune femme tombe enceinte après une aventure d'une nuit et décide de se mettre en couple avec le futur père, un garçon complètement immature.","popularity":2.3259,"poster_path":"\/md3iYDpi6rlrAF6iyJyzdOzyUEV.jpg","release_date":"2016-05-13","title":"Le meilleur est à venir","video":false,"vote_average":7.735,"vote_count":648},{"adult":false,"backdrop_path":"\/zV1CgCTnOjcoTKbIDpCgVzs0FuC.jpg","genre_ids":[18,10749],"id":359784,"original_language":"en","original_title":"Maudie","overview":"Une femme travaille en tant que femme de ménage jusqu'à ce que ses peintures soient reconnues et qu'elle devienne célèbre.","popularity":1.4365,"poster_path":"\/lj0Hy8eVc9z71OnzoSkhtyd7CUJ.jpg","release_date":"2016-06-16","title":"Maudie","video":false,"vote_average":7.697,"vote_count":519},{"adult":false,"backdrop_path":"\/pmyt5PsQ82zZxzO6mzYPI2qiZHU.jpg","genre_ids":[35,10749],"id":401917,"original_language":"ja","original_title":"黒崎くんの言いなりになんてならない","overview":"Yu Akahane (Nana Komatsu) se déplace dans une chambre dortoir après transfert du travail de son père. Elle est excitée qu'elle va vivre dans le même dortoir que Takumi Shirakawa (Yudai Chiba) alias « White Prince. » Pourtant, Haruto Kurosaki (Kento Nakajima) alias « Black Devil » embrasse comme une punition pour aller contre lui. Il est le premier baiser de Yu Akahane. Depuis lors, elle devient obéissant à Haruto Kurosaki.","popularity":1.8723,"poster_path":"\/aaBBzbDyqyBf2gjzqWdXSmgMlcj.jpg","release_date":"2016-02-27","title":"Kurosaki-kun no Iinari ni Nante Naranai","video":false,"vote_average":7.583,"vote_count":102},{"adult":false,"backdrop_path":"\/tgqyVeDfnqLt17v7Y8vagr5M4cS.jpg","genre_ids":[18,10749],"id":424632,"original_language":"en","original_title":"Until Forever","overview":"","popularity":0.8021,"poster_path":"\/643I1ehH8ldJ7QtWiY6qtegQ1o5.jpg","release_date":"2016-10-20","title":"Until Forever","video":false,"vote_average":7.557,"vote_count":114},{"adult":false,"backdrop_path":"\/11hLXThOT3ntF0lsRu1HHVlqGAT.jpg","genre_ids":[10749,18],"id":428099,"original_language":"ja","original_title":"ぼくは明日、昨日のきみとデートする","overview":"","popularity":1.9575,"poster_path":"\/d08esTPg1N7xEn86wf5GD4yfkLI.jpg","release_date":"2016-12-17","title":"ぼくは明日、昨日のきみとデートする","video":false,"vote_average":7.5,"vote_count":188},{"adult":false,"backdrop_path":"\/lTbYegQ35QRWlWvDqYwS0okFiY4.jpg","genre_ids":[18,16,10749,35],"id":472516,"original_language":"ja","original_title":"好きになるその瞬間を。～告白実行委員会～","overview":"Suite aux répétitions de confession de Natsuki Enomoto avec Setoguchi Yū, leurs plus jeunes frère et sœur, Kotarou et Hina, ont du mal à avouer leur amour. Malgré un premier rendez-vous catastrophique au collège avec son aîné Koyuki Ayase, le cœur d'Hina chavire. Au début confuse par ses nouveaux sentiments, Hina réalise rapidement qu'elle est tombée amoureuse.  À la poursuite de son frère Yū et de son coup de cœur Koyuki, Hina s'inscrit au lycée Sakuragaoka; mais les fils de l'amour sont bien inextricables, et ils vont donner du fil à retordre à Hina. Bruyante mais sensible, Hina compte bien dévoiler ses sentiments au tendre Koyuki. Dans le même temps, Kotarou, inconscient de ses propres sentiments, a bien l'intention de tout faire pour maintenir le sourire d'Hina.  The Moment You Fall in Love suit Hina, Kotarou, et Koyuki au lycée. Leur jeune amour forge de nouvelles relations, mais aussi menace d'en détruire d'autres.","popularity":2.4006,"poster_path":"\/g9lHAIEoUvbrJz4zw9RgIiDn3lY.jpg","release_date":"2016-12-17","title":"The Moment You Fall in Love","video":false,"vote_average":7.5,"vote_count":133},{"adult":false,"backdrop_path":"\/aCqcVeWHwmm2zml0sJ1OQzofv8H.jpg","genre_ids":[18,10749],"id":426203,"original_language":"en","original_title":"Love Everlasting","overview":"Un adolescent solitaire en quête d'une vie meilleure se retrouve coincé au milieu de nulle part et tombe amoureux d'une jeune fille qui a aussi son lot de problèmes.","popularity":0.9026,"poster_path":"\/fQeaB97z2g0vdu0tvu0T9me1aJF.jpg","release_date":"2016-11-14","title":"Love Everlasting","video":false,"vote_average":7.5,"vote_count":181},{"adult":false,"backdrop_path":"\/zyqfXxJVhPOTIKHDeFBQXx1IIXl.jpg","genre_ids":[16,18,10749],"id":374853,"original_language":"ja","original_title":"ずっと前から好きでした。～告白実行委員会～","overview":"Il s'agit de l'adaptation du projet Vocaloid créé par HoneyWorks. Composé et créé par HoneyWorks en 2012, il s'agit d'une musique qui mélange parties musicales, illustrations, paroles et de quelques moments animés.  Dans cette histoire nous suivons un groupe de lycéens dans leur quotidien, entre amour et tristesse. Des moments musicaux ainsi que des moments animés, que se passe-t-il quand on se confesse ? Un film pour les amateurs de romance !","popularity":2.4922,"poster_path":"\/uZs07Id1mf2Mi9WnOm4jgW8w5EP.jpg","release_date":"2016-04-23","title":"I've Always Liked You","video":false,"vote_average":7.5,"vote_count":142},{"adult":false,"backdrop_path":"\/8lqaouqbfPzFLRpuqaZkbtbT6hP.jpg","genre_ids":[10749,35,18,10770],"id":409447,"original_language":"en","original_title":"Hairspray Live!","overview":"L'adaptation en direct de la célèbre comédie musicale Hairspray.","popularity":0.9354,"poster_path":"\/3T1u2DzwfDUd5iMNw4gqFWQx3P2.jpg","release_date":"2016-12-07","title":"Hairspray Live!","video":false,"vote_average":7.4,"vote_count":163},{"adult":false,"backdrop_path":"\/nlPQ5YZZtcpGQTOqNaGAmQEEBFG.jpg","genre_ids":[36,18,10749],"id":377263,"original_language":"fr","original_title":"Frantz","overview":"Au lendemain de la Première Guerre mondiale, dans une petite ville allemande, Anna se rend tous les jours sur la tombe de son fiancé, mort sur le front en France. Mais ce jour-là, un français est venu, lui aussi, fleurir la tombe de son ami allemand.","popularity":2.3696,"poster_path":"\/soakku6EGI1kj8eTPh9Rx7O2gJT.jpg","release_date":"2016-09-07","title":"Frantz","video":false,"vote_average":7.358,"vote_count":706},{"adult":false,"backdrop_path":"\/ryBicX6Nx8VPfTZhqvr55GTCGSF.jpg","genre_ids":[10752,18,35,10749],"id":403450,"original_language":"it","original_title":"In guerra per amore","overview":"New York, 1943. Arturo rêve d’épouser la belle Flora, déjà promise à un chef de la mafia new-yorkaise. La seule façon d’obtenir sa main est de la demander directement à son père, resté en Sicile. Arturo s’engage alors dans l’armée américaine. Il est loin d'imaginer que l'armée a scellé un pacte avec la mafia pour assurer le débarquement en Italie…","popularity":0.9343,"poster_path":"\/cF33nQ5OoMS97S9sxPoVuefLhPb.jpg","release_date":"2016-10-27","title":"Bienvenue en Sicile","video":false,"vote_average":7.3,"vote_count":512}],"total_pages":6,"total_results":112}