{"page":1,"results":[{"adult":false,"backdrop_path":"\/hg0MTIFs49ef179C9Y1HRtzqbbK.jpg","genre_ids":[18,53,10752],"id":16869,"original_language":"en","original_title":"Inglourious Basterds","overview":"Dans la France occupée de 1940, un groupe de soldats juifs américains, les bâtards, mène des actions punitives particulièrement sanglantes contre les nazis du Troisième Reich. Leur chemin rencontre celui de Shosanna Dreyfus, une jeune juive réfugiée à Paris exploitante d'une salle de cinéma qui entend elle aussi assouvir sa propre vengeance envers les nazis.","popularity":17.3822,"poster_path":"\/lPKwFzX4TiWLA4Mo5Bnf8aIIrJm.jpg","release_date":"2009-08-02","title":"Inglourious Basterds","video":false,"vote_average":8.215,"vote_count":22914},{"adult":false,"backdrop_path":"\/bt2ncrRtVwOLw30fUn31eDCbE0o.jpg","genre_ids":[18,36,10752],"id":21345,"original_language":"zh","original_title":"南京!南京!","overview":"Chine, 1937. Aux portes de Nankin, capitale de la Chine, l’armée impériale japonaise lance l’offensive. À l’intérieur, les soldats chinois sont totalement désorganisés. Certains veulent se rendre, d’autres s’y opposent par la force, alors que l’essentiel des troupes et une partie de la population civile ont déjà été évacués. Les remparts sont détruits par des tirs de chars. Les soldats japonais entrent dans la ville fantôme avec ordre de ne pas faire de prisonniers. Le « Massacre de Nankin » est en marche. Parmi les soldats japonais, le jeune Kadokawa prend part à la mise à sac de la ville tout en l’observant avec effroi. Du côté chinois, les soldats sont exécutés en masse, et les femmes de tous âges violées. Les nombreux civils qui n’ont pu être évacués tentent de s’organiser pour survivre…","popularity":2.4706,"poster_path":"\/3fgVmPztoRCKk1AUXSjK3EIx7zV.jpg","release_date":"2009-04-22","title":"City of Life and Death","video":false,"vote_average":7.411,"vote_count":218},{"adult":false,"backdrop_path":"\/taC4SMRB4UUbXL9R4680aJ4ejQK.jpg","genre_ids":[28,12,18,36,10752],"id":15384,"original_language":"zh","original_title":"赤壁：決戰天下","overview":"Suite de l'épopée la plus célèbre de Chine dans un partage malin entre attente tactique et combat décisif épique.","popularity":3.7002,"poster_path":"\/9R1fuFUEOxwZIk1U0avBG1NYLGA.jpg","release_date":"2009-01-07","title":"Les 3 Royaumes, 2ème Partie","video":false,"vote_average":7.315,"vote_count":457},{"adult":false,"backdrop_path":"\/xERofiEyzGekTNi3oIppQvdLDZB.jpg","genre_ids":[18,53,10752],"id":7445,"original_language":"en","original_title":"Brothers","overview":"Sam, Grace, leurs deux petites filles forment une famille parfaite. Sam, envoyé par l'ONU en mission à l'étranger, confie alors à Tommy, son frère tout juste sorti de prison, le soin de s'occuper de sa famille. Mais lorsque Sam est porté disparu, présumé mort, Tommy et Grace se rapprochent contre toute attente. Jusqu'au jour où Sam revient du front...","popularity":8.2405,"poster_path":"\/nSdAZw7HmcABKxxyjeC9C1h4CNg.jpg","release_date":"2009-12-02","title":"Brothers","video":false,"vote_average":7.31,"vote_count":3697},{"adult":false,"backdrop_path":"\/gkDdiM2baZ0pm9VnuLdTa2HqmYA.jpg","genre_ids":[10752,28,18],"id":27957,"original_language":"tr","original_title":"Nefes: Vatan Sağolsun","overview":"À la frontière entre la Turquie et l'Irak lors des incursions militaires turques au nord de l'Irak. Afin de repousser le PKK, Mete, un capitaine de l'armée turque; et quarante soldats sous ses ordres sont chargés de se rendre à la gendarmerie de Karabal, située sur une des montagnes les plus hautes de Turquie à 2 365 mètres d'altitude, dans le but de protéger une base qui assure les conversations sans fil au sein de l'armée turque.","popularity":0.2243,"poster_path":"\/kxCzp8NqU88AtpRsBRkh6OwUrjb.jpg","release_date":"2009-10-15","title":"Le Souffle","video":false,"vote_average":7.263,"vote_count":131},{"adult":false,"backdrop_path":"\/3pJ2BuyO8HpKFdVshE3rNkBlf4f.jpg","genre_ids":[18,10752],"id":31169,"original_language":"en","original_title":"The Courageous Heart of Irena Sendler","overview":"L'histoire de Irena Sendler, ouvrière membre de la Résistance polonaise pendant la Seconde Guerre Mondiale qui fut arrêtée par les Nazis pour avoir sauvé près de 2500 enfants juifs en les faisant sortir du ghetto de Varsovie","popularity":1.4445,"poster_path":"\/jfvvws0sCNbNNxY9llsBqmeERxv.jpg","release_date":"2009-04-19","title":"Irena Sendler","video":false,"vote_average":7.2,"vote_count":115},{"adult":false,"backdrop_path":"\/kSKz1rGzYdCp3cXwaJgmDzZfs2C.jpg","genre_ids":[18,10752,10770],"id":25405,"original_language":"en","original_title":"Taking Chance","overview":"En dépit de son grade élevé, le lieutenant colonel Michael Strobl, du Corps des Marines des Etats-Unis, se porte volontaire pour accompagner le corps d'un jeune soldat de dix-neuf ans, Chance Phelps, jusqu'à sa dernière demeure, dans sa ville natale de Dubois, au Wyoming. En effet, en lisant la liste des noms des marines morts en Irak et dont les dépouilles sont rapatriées au pays, il s'est aperçu qu'il ne connaissait en réalité aucun de ces hommes, fauchés à la la fleur de l'âge. Aussi a-t-il tenu à rendre à l'un d'eux un hommage qui le remet lui-même au contact du pays réel.","popularity":1.8387,"poster_path":"\/a0uAtylULtbbHkpJmil0f8tb76d.jpg","release_date":"2009-09-21","title":"L'Honneur d'un marine","video":false,"vote_average":7.159,"vote_count":195},{"adult":false,"backdrop_path":"\/aswmZ0JixLRM0eRiPHGXT6eaTJ.jpg","genre_ids":[18,36,10752],"id":5937,"original_language":"de","original_title":"John Rabe","overview":"Nankin, 1937. John Rabe qui vit depuis plus de trente ans dans l'ancienne capitale chinoise dirige la filiale locale de Siemens et doit rentrer à Berlin. Lors de son bal d'adieu, la ville est bombardée par l'armée japonaise. Le lendemain matin, les étrangers encore en ville proposent de mettre en place une zone de sécurité à Nankin afin de protéger les civils chinois. John Rabe est nommé président de cette zone...","popularity":1.3383,"poster_path":"\/3UYGqZNrSeG3MlMTBGMsAOhHKSh.jpg","release_date":"2009-04-02","title":"John Rabe, le juste de Nankin","video":false,"vote_average":7.081,"vote_count":123},{"adult":false,"backdrop_path":"\/zOWYsIZxJ0PfJIA4aobry05bMOk.jpg","genre_ids":[18,10752],"id":32084,"original_language":"he","original_title":"לבנון","overview":"« Je venais d'avoir 19 ans en mai 1982. La vie était belle. J'étais amoureux. Ensuite on m'a demandé de partir sur une base militaire et d'être le tireur du premier tank à traverser la frontière libanaise. Cela devait être une mission d'une journée toute simple mais ce fut une journée en enfer. Je n'avais jamais tué quelqu'un avant cette terrible journée. Je suis devenu une vraie machine à tuer. Quelque chose là-bas est mort en moi. Sortir ce tank de ma tête m'a pris plus de 20 ans. C'est mon histoire. »","popularity":1.1293,"poster_path":"\/e8E8ERpav0wUUiumDqWfWWrsj9T.jpg","release_date":"2009-09-24","title":"Lebanon","video":false,"vote_average":6.528,"vote_count":218},{"adult":false,"backdrop_path":"\/d6Z9I3zzXZJzFtkfmQ5VPAJgeCa.jpg","genre_ids":[10752,18,36],"id":30432,"original_language":"fr","original_title":"L'Armée du crime","overview":"Dans Paris occupé par les allemands, l'ouvrier poète Missak Manouchian prend la tête d'un groupe de très jeunes juifs, Hongrois, Polonais, Roumains, Espagnols, Italiens, Arméniens, déterminés à combattre pour libérer la France qu'ils aiment, celle des Droits de l'Homme. Dans la clandestinité, au péril de leur vie, ils deviennent des héros. Les attentats de ces partisans étrangers vont harceler les nazis et les collaborateurs. Alors, la police française va se déchaîner, multiplier ses effectifs, utiliser filatures, dénonciations, chantages, tortures... Vingt-deux hommes et une femme seront condamnés à mort en février 1944. Dans une ultime opération de propagande, ils seront présentés comme une Armée du crime, leurs visages en médaillon sur un fond rouge placardés sur les murs de toutes les villes du pays. Ces immigrés, morts pour la France, entrent dans la légende. C'est cette belle et tragique histoire que raconte le film.","popularity":1.2341,"poster_path":"\/zhlc7SyVBX8gS64mXiHfkruIvVt.jpg","release_date":"2009-09-16","title":"L'Armée du crime","video":false,"vote_average":6.528,"vote_count":107},{"adult":false,"backdrop_path":"\/xxAZYZU9IfVazeyTooB6m5XJoew.jpg","genre_ids":[35,27,10752],"id":79896,"original_language":"en","original_title":"The Revenant","overview":"Un soir, Bart frappe à l'improviste à la porte de Joey, son meilleur ami, alors que ce dernier s'est fait enterrer la veille. Bart, en effet, est bien décidé à partager sa crise d'identité avec son ami : avide de sang, il se demande s'il est de la catégorie des zombies ou des vampires...","popularity":1.2538,"poster_path":"\/aorVXEnyXEmcbH7TLavnK4TbUCq.jpg","release_date":"2009-08-16","title":"The Revenants","video":false,"vote_average":6.171,"vote_count":260},{"adult":false,"backdrop_path":"\/lAJpYAepH7bic2TmE7ZP8q404P4.jpg","genre_ids":[35,10752],"id":10313,"original_language":"en","original_title":"The Men Who Stare at Goats","overview":"Bob Wilton, un journaliste désespéré fait l'heureuse rencontre de Lyn Cassady, un soldat aux pouvoirs paranormaux combattant le terrorisme. Ils se rendent ensemble en Irak ou ils rencontrent Bill Django, le fondateur de l'unité, et Larry Hooper, soldat de l'unité qui dirige une prison.","popularity":1.4882,"poster_path":"\/4w4iC4sRg7hcP9t130gtOuzJJUU.jpg","release_date":"2009-10-17","title":"Les Chèvres du Pentagone","video":false,"vote_average":5.964,"vote_count":2270},{"adult":false,"backdrop_path":"\/u6wV4GNjhuk5guid0DqJ5CnI0KM.jpg","genre_ids":[10752,28,53],"id":14028,"original_language":"en","original_title":"Behind Enemy Lines III: Colombia","overview":"La Navy monte une opération contre les forces spéciales colombiennes, afin de récupérer des noms et de libérer un otage...","popularity":1.0767,"poster_path":"\/zHD2QERCxXi4tPTnURVRnO3C5zZ.jpg","release_date":"2009-01-06","title":"En territoire ennemi 3 : Mission Colombie","video":false,"vote_average":5.7,"vote_count":154},{"adult":false,"backdrop_path":"\/2XBIn1fWdXl8K3vggLIf3sVmPKp.jpg","genre_ids":[28,27,10752],"id":14977,"original_language":"en","original_title":"Red Sands","overview":"Un détachement de G.I. en Afghanistan est chargé de contrôler une route qui passe près d'une maison de pierre abandonnée. Sur leur chemin, les soldats trouvent cachée dans une ravine une ancienne statue. Utilisant cette relique comme cible d'entrainement, les soldats détruisent la statue, entrainant sur eux les manifestations violentes d'une vengeance surnaturelle...","popularity":0.7876,"poster_path":"\/1IJmhbNC5Xa8OGqzerNWDcJSc7t.jpg","release_date":"2009-02-24","title":"Dunes de sang","video":false,"vote_average":4.345,"vote_count":100}],"total_pages":1,"total_results":14}