{"page":1,"results":[{"adult":false,"backdrop_path":"\/hiqB5fFZ230MeFAGLPahoy06UOE.jpg","genre_ids":[99,10752],"id":576017,"original_language":"en","original_title":"For Sama","overview":"Waad al-Kateab est une jeune femme syrienne qui vit à Alep lorsque la guerre éclate en 2011. Sous les bombardements, la vie continue. Waad tombe amoureuse, se marie avec Hamza et donne naissance à sa fille, Sama. Elle filme au quotidien les pertes, les espoirs et la solidarité du peuple d’Alep. Son mari médecin sauve des centaines de vies dans un hôpital de fortune. Le couple est déchiré entre la protection de leur enfant et leur combat pour la liberté.","popularity":0.593,"poster_path":"\/aYhdHsehuLqCqZjd2iHvKZToJKL.jpg","release_date":"2019-07-26","title":"Pour Sama","video":false,"vote_average":8.2,"vote_count":282},{"adult":false,"backdrop_path":"\/dMcaQp4XfPK11bDeUyj2JOqEY8I.jpg","genre_ids":[16,28,10752,14],"id":553839,"original_language":"ja","original_title":"劇場版 幼女戦記","overview":"UC 1926. Le 203e bataillon de mages de l'armée de l’air impériale dirigé par le major Tanya Degurechaff a remporté la bataille au sud contre la République. Ils espéraient profiter d’un repos mérité après leur retour victorieux, mais à peine rentrés chez eux, le QG de l’état-major leur fait parvenir de nouveaux ordres. En effet, des signes semblent indiquer un déploiement à grande échelle près de la frontière entre l'Empire et de la Fédération. Face à la perspective d’un nouvel ennemi majeur, l’Empire désespéré attise la flamme de la guerre…","popularity":2.6539,"poster_path":"\/8vuQngrdp2osdMXw8pBawJfF4Xg.jpg","release_date":"2019-02-08","title":"Saga of Tanya the Evil – the Movie –","video":false,"vote_average":8.1,"vote_count":173},{"adult":false,"backdrop_path":"\/lTyikzfGgRX5ZqIfVeT26APYfRL.jpg","genre_ids":[35,10752,18],"id":515001,"original_language":"en","original_title":"Jojo Rabbit","overview":"Jojo est un petit allemand solitaire. Sa vision du monde est mise à l’épreuve quand il découvre que sa mère cache une jeune fille juive dans leur grenier. Avec la seule aide de son ami aussi grotesque qu'imaginaire, Adolf Hitler, Jojo va devoir faire face à son nationalisme aveugle.","popularity":30.9701,"poster_path":"\/t4JPW6GxKOiwqtsursgGynmPffu.jpg","release_date":"2019-10-18","title":"Jojo Rabbit","video":false,"vote_average":8.005,"vote_count":9827},{"adult":false,"backdrop_path":"\/2lBOQK06tltt8SQaswgb8d657Mv.jpg","genre_ids":[10752,36,53,18],"id":530915,"original_language":"en","original_title":"1917","overview":"Pris dans la tourmente de la Première Guerre Mondiale, Schofield et Blake, deux jeunes soldats britanniques, se voient assigner une mission à proprement parler impossible. Porteurs d’un message qui pourrait empêcher une attaque dévastatrice et la mort de centaines de soldats, dont le frère de Blake, ils se lancent dans une véritable course contre la montre, derrière les lignes ennemies.","popularity":8.6132,"poster_path":"\/zppHKKEkHg9ZGzOdzZwW8lZYYqy.jpg","release_date":"2019-12-25","title":"1917","video":false,"vote_average":7.989,"vote_count":12801},{"adult":false,"backdrop_path":"\/zZpWJh5kiYapUdMcSp6mkHTL3RQ.jpg","genre_ids":[10752,18,36],"id":647498,"original_language":"ru","original_title":"Ржев","overview":"Février 1942. Après plusieurs mois de combat, une compagnie de l'Armée rouge, dont il ne reste qu'un tiers du personnel, chasse enfin l'ennemi du village d'Ovsyannikovo. Les combattants, épuisés, attendent des renforts, mais le quartier général leur ordonne de garder le village à tout prix, ce qui signifie une condamnation à mort. Le commandant de la compagnie est confronté à un choix difficile : exécuter un ordre de commandement dénué de sens et perdre les personnes restantes ou mettre les soldats à l'abri du feu et aller au tribunal..","popularity":1.92,"poster_path":"\/vUtnETxz2VL5ZWybm2GkAk1EtLl.jpg","release_date":"2019-12-05","title":"Unknown Battle","video":false,"vote_average":7.654,"vote_count":162},{"adult":false,"backdrop_path":"\/gh9YcpJ01IsrwGkB3IK8K3LWQ25.jpg","genre_ids":[18,28,10752],"id":517093,"original_language":"ru","original_title":"Балканский рубеж","overview":"1999, la Serbie est bombardée et la région du Kosovo est contrôlée par un groupe de Milice clandestines mené par le chef de guerre albanais Smuk. Andrey Shatalov, un ancien militaire devenu mercenaire, est chargé par les renseignements russes de prendre la tête d’un bataillon de soldats. Leur mission : reprendre un aéroport stratégique contrôlé par les terroristes et sauver les civils prisonniers.","popularity":3.6782,"poster_path":"\/urBNxujzYe15X2g8hIQVOonZkro.jpg","release_date":"2019-03-21","title":"Balkan Line","video":false,"vote_average":7.5,"vote_count":548},{"adult":false,"backdrop_path":"\/hxPi9FOd46WEVajcjhON8m3sihG.jpg","genre_ids":[10752,18,36],"id":567566,"original_language":"lv","original_title":"Dvēseļu putenis","overview":"Arturs est un jeune garçon letton. L’anniversaire de ses 17 ans marque, en 1915, l’intensification des combats avec l’armée allemande du Kaiser qui progresse sur les territoires du Tsar russe. La famille vit paisiblement dans une ferme de campagne, quand éclate la guerre. Le jeune homme s'engage avec son père, sergent à la retraite, et son frère.","popularity":2.4127,"poster_path":"\/kDqKvkc3L7WxGrY6QWB970ACEbN.jpg","release_date":"2019-11-11","title":"Tireur d'élite","video":false,"vote_average":7.3,"vote_count":156},{"adult":false,"backdrop_path":"\/pn1ZhYntZvlq1p9SXg6pheXKdPD.jpg","genre_ids":[16,878,80,9648,10752],"id":553837,"original_language":"ja","original_title":"コードギアス 復活のルルーシュ","overview":"Ce nouveau projet a été réalisé pour fêter les 10 ans de la saga Code Geass. L'histoire suit la trame des films récapitulatifs et ignore donc certains aspects de la série qui n'y sont pas retranscrits. L'histoire débute quelques mois après la mort de Lelouch, dans un monde enfin en paix. Du moins en apparence. Alors qu'ils sont en visite diplomatique au Zilkistan, un royaume du désert, Zero et Nunnally sont brusquement attaqués et kidnappés.","popularity":3.2319,"poster_path":"\/nhcw4OhNEf1VXgo7x7gF3SlKRts.jpg","release_date":"2019-02-09","title":"Code Geass: Lelouch of the Re;surrection","video":false,"vote_average":7.2,"vote_count":106},{"adult":false,"backdrop_path":"\/sx9dBw5dvbXtXIx2mO9VyzujgS2.jpg","genre_ids":[28,12,10752,36,14],"id":554805,"original_language":"ja","original_title":"キングダム","overview":"Durant la dynastie Qin, pendant la période des états belligérants dans la Chine ancienne, Shin était un orphelin de guerre. Il rêve de devenir un grand général. Shin rencontre le jeune roi Eisei qui vise à unifier toute la Chine.","popularity":3.7498,"poster_path":"\/j2S0cWrQXU8jy5Yj9ElPIl92qm5.jpg","release_date":"2019-04-19","title":"Kingdom","video":false,"vote_average":7.2,"vote_count":126},{"adult":false,"backdrop_path":"\/s3Mwtw1MtILMYIu5749DjCEOdgt.jpg","genre_ids":[28,10752,12],"id":618326,"original_language":"fr","original_title":"Sœurs d'armes","overview":"Deux jeunes Françaises, Kenza et Yaël, rejoignent une brigade internationale partie se battre aux côtés des combattantes Kurdes. Leur quête croise celle de Zara, une rescapée Yézidie. Issues de cultures très différentes mais profondément solidaires, ces Sœurs d’Armes pansent leurs blessures en découvrant leur force et la peur qu’elles inspirent à leurs adversaires.","popularity":1.3771,"poster_path":"\/37O2c75obn0ThDcAkkfB0fTwpL6.jpg","release_date":"2019-10-09","title":"Sœurs d'armes","video":false,"vote_average":7.176,"vote_count":142},{"adult":false,"backdrop_path":"\/pmwTANjISHvxOmO3iz5kRGAArso.jpg","genre_ids":[18,36,10752],"id":504949,"original_language":"en","original_title":"The King","overview":"Hal, jeune prince rebelle, tourne le dos à la royauté pour vivre auprès du peuple. Mais à la mort de son père, le tyrannique Henri IV d'Angleterre, Hal ne peut plus échapper au destin qu'il tentait de fuir et est couronné roi à son tour. Le jeune Henri V doit désormais affronter le désordre politique et la guerre que son père a laissés derrière lui, mais aussi le passé qui resurgit, notamment sa relation avec son ami et mentor John Falstaff, un chevalier alcoolique.","popularity":4.2742,"poster_path":"\/3JPoaxHgGUQ3akCk9xPrSKING8O.jpg","release_date":"2019-10-11","title":"Le Roi","video":false,"vote_average":7.2,"vote_count":3330},{"adult":false,"backdrop_path":"\/zxY1yP9FjJpV7T3hxqBBI5WNydx.jpg","genre_ids":[36,18,10752],"id":403300,"original_language":"en","original_title":"A Hidden Life","overview":"Franz Jägerstätter, paysan autrichien, refuse de se battre aux cotés des nazis. Reconnu coupable de trahison par le régime hitlérien, il est passible de la peine capitale. Mais portés par sa foi inébranlable et son amour pour sa femme, Fani, et ses enfants, Franz reste un homme libre.","popularity":2.3026,"poster_path":"\/dKpUUhKccnIgqP9AyHHp8wUQ4dA.jpg","release_date":"2019-08-27","title":"Une vie cachée","video":false,"vote_average":7.151,"vote_count":717},{"adult":false,"backdrop_path":"\/rDswI6jJKQV0BcRUBfcg26OmIbX.jpg","genre_ids":[10752,18,53],"id":477428,"original_language":"cs","original_title":"Nabarvené ptáče","overview":"À l’aube de la Seconde Guerre mondiale, un jeune garçon abandonné erre dans une Europe de l’Est dévastée. Témoin des pires atrocités ou subissant lui-même de terribles persécutions, il devra se battre pour survivre et espérer.","popularity":1.9277,"poster_path":"\/dR42jl6diIiXgoBbCOzUIgF4pH4.jpg","release_date":"2019-09-12","title":"The Painted Bird","video":false,"vote_average":7.1,"vote_count":162},{"adult":false,"backdrop_path":"\/5xegGPhCSVMKbyh6zeT6Th0BWLB.jpg","genre_ids":[28,10752,36],"id":522162,"original_language":"en","original_title":"Midway","overview":"Après la débâcle de Pearl Harbor qui a laissé la flotte américaine dévastée, la marine impériale japonaise prépare une nouvelle attaque qui devrait éliminer définitivement les forces aéronavales restantes de son adversaire. La campagne du Pacifique va se jouer dans un petit atoll isolé du Pacifique nord : Midway. L’amiral Nimitz, à la tête de la flotte américaine, voit cette bataille comme l’ultime chance de renverser la supériorité japonaise. Une course contre la montre s’engage alors pour Edwin Layton qui doit percer les codes secrets de la flotte japonaise et, grâce aux renseignements, permettre aux pilotes de l’aviation américaine de faire face à la plus grande offensive jamais menée pendant ce conflit","popularity":4.5991,"poster_path":"\/pQVWNmCKH8Uvijq1t7ItsecSyav.jpg","release_date":"2019-11-06","title":"Midway","video":false,"vote_average":7.1,"vote_count":2552},{"adult":false,"backdrop_path":"\/zrkpjeE48bvykZ4MasrIoEF6RPd.jpg","genre_ids":[18,36,10752],"id":542921,"original_language":"es","original_title":"Mientras dure la guerra","overview":"Salamanque, Espagne, 1936. Au début de la rébellion militaire qui a déclenché la guerre civile espagnole (1936-39), l'écrivain Miguel de Unamuno soutient le soulèvement dans l'espoir que le chaos politique dominant prendra fin. Mais quand la confrontation devient sanglante, Unamuno doit remettre en question sa position initiale.","popularity":1.1443,"poster_path":"\/kA8auAcpWxlaDYClmrcidwq0EA5.jpg","release_date":"2019-09-27","title":"Lettre à Franco","video":false,"vote_average":7.1,"vote_count":288},{"adult":false,"backdrop_path":"\/notcxmT6RN93g43BnRI8GvRktZ.jpg","genre_ids":[28,18,36,10752],"id":498448,"original_language":"hi","original_title":"केसरी","overview":"Ce film est inspiré d'une vraie histoire. Il raconte la vie d'un guerrier sikh qui participa à la bataille de Saragarhi au péril de sa vie, laissant sa famille derrière lui pour défendre son peuple.","popularity":2.3475,"poster_path":"\/ctjT1pMNAGD9ou0kuhz806tf7kX.jpg","release_date":"2019-03-21","title":"Kesari","video":false,"vote_average":7.1,"vote_count":105},{"adult":false,"backdrop_path":"\/t3BM7zeE7T0i12ZTA0PFDc92rGz.jpg","genre_ids":[18,10752],"id":517148,"original_language":"ru","original_title":"Дылда","overview":"1945, la deuxième guerre mondiale a ravagé Léningrad. Au sein de ces ruines, deux jeunes femmes, Iya et Masha, tentent de se reconstruire et de donner un sens à leur vie.","popularity":1.3512,"poster_path":"\/kw0w9MQnQKT8AN2hKhWDBFs3s8p.jpg","release_date":"2019-06-20","title":"Une grande fille","video":false,"vote_average":7.1,"vote_count":330},{"adult":false,"backdrop_path":"\/byB5eBTQepTAaAYHq5QbLLU9iTS.jpg","genre_ids":[28,18,10752],"id":554600,"original_language":"hi","original_title":"Uri: The Surgical Strike","overview":"Vihaan Singh Shergil de l’armée indienne par pour une mission qui marquera l’histoire de l’Inde en 2016.","popularity":4.5974,"poster_path":"\/yNySAgpAnWmPpYinim9E0tUzJWG.jpg","release_date":"2019-01-11","title":"Uri: The Surgical Strike","video":false,"vote_average":7,"vote_count":437},{"adult":false,"backdrop_path":"\/4HXiEsWUEMzJNFwjJv6oUaocqJU.jpg","genre_ids":[10752,18,10749],"id":468224,"original_language":"en","original_title":"Tolkien","overview":"Né en Afrique du Sud, le jeune Tolkien doit aller vivre à Birmingham, en Angleterre après la mort de son père. Peu de temps après, quand sa mère décède, il est confié à un prêtre qui le fait intégrer à la King Edward's School. Sur place, il rencontre trois élèves avec lesquels il forme un club littéraire…","popularity":2.8946,"poster_path":"\/sA9vfeiGFQDpQDHeEQsKKJKzEgQ.jpg","release_date":"2019-05-03","title":"Tolkien","video":false,"vote_average":6.9,"vote_count":1451},{"adult":false,"backdrop_path":"\/2S0J4PWNY95uLodCAfY7rhAVKla.jpg","genre_ids":[36,10752,18],"id":644613,"original_language":"kk","original_title":"Томирис","overview":"L'histoire de la légendaire Tomiris, destinée à devenir grande reine de la steppe, cette guerrière redoutable va devoir affronter de nombreuses épreuves pour reconquérir son trône et son royaume. Après avoir survécu au massacre qui a décimé ses proches, elle tentera d'unir les tribus des Scythians et des Sakas sous son autorité pour gagner cette guerre et vaincre les envahisseurs.","popularity":1.7406,"poster_path":"\/m5w4DjBB883QSsJqkfiTziMBKb1.jpg","release_date":"2019-10-01","title":"Tomiris","video":false,"vote_average":6.9,"vote_count":158}],"total_pages":2,"total_results":32}