{"page":1,"results":[{"adult":false,"backdrop_path":"\/6TjllWT3cGrPFyqDXurVZ3L8bBi.jpg","genre_ids":[9648,53,18],"id":745,"original_language":"en","original_title":"The Sixth Sense","overview":"Cole Sear, garçonnet de huit ans est hanté par un terrible secret. Son imaginaire est visité par des esprits menaçants. Trop jeune pour comprendre le pourquoi de ces apparitions et traumatisé par ces pouvoirs paranormaux, Cole s'enferme dans une peur maladive et ne veut révéler à personne la cause de son enfermement, à l'exception d'un psychologue pour enfants. La recherche d'une explication rationnelle guidera l'enfant et le thérapeute vers une vérité foudroyante et inexplicable.","popularity":10.720900000000000318323145620524883270263671875,"poster_path":"\/7s3ekiDpic8NxDjwdLdOYDIX8Pe.jpg","release_date":"1999-08-06","title":"Sixième sens","video":false,"vote_average":7.95000000000000017763568394002504646778106689453125,"vote_count":12069},{"adult":false,"backdrop_path":"\/tLoCvK6BHqeGOQ5MzfH8HVFKYoE.jpg","genre_ids":[53,10770,18,9648],"id":185789,"original_language":"en","original_title":"Mulholland Dr.","overview":"Initialement, \"Mulholland Dr.\" était de marquer le retour de David Lynch à la télévision. Il s'agit d'un scénario original d'un scénario de pilote de 94 minutes pour une série télévisée (co-écrite avec la scénariste télévisée Joyce Eliason) pour la chaîne ABC, qui a approuvé le scénario, mais a choisi de ne pas diffuser le pilote une fois a été fait en 1999, malgré les efforts de Lynch pour couper le projet à leur goût. Il a été laissé dans les limbes jusqu'à 18 mois plus tard, la société française Studio Canal Plus (également producteur de \"The Straight Story\") a accepté de payer 7 millions de dollars pour le pilote, et quelques millions de plus pour transformer le pilote en deux heures. Film de 27 minutes. Le coût du film a doublé pour atteindre 14 millions de dollars car les décors ont dû être reconstruits et les acteurs rappelés.","popularity":1.7889999999999999236166559057892300188541412353515625,"poster_path":"\/oGXtT5UW8lDWt8uxlww2zw9GmBs.jpg","release_date":"1999-01-01","title":"Mulholland Dr.","video":false,"vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":503},{"adult":false,"backdrop_path":"\/vYA4qUPWY0EbjpcIXAL4h4pVmTC.jpg","genre_ids":[18,53,9648],"id":345,"original_language":"en","original_title":"Eyes Wide Shut","overview":"Conviés à une soirée donnée par leur ami Victor Ziegler, le docteur William « Bill » Harford et son épouse Alice font, chacun de son côté, l'objet de tentatives de séduction plutôt osées. L'un et l'autre résistent à la tentation. Cependant, le lendemain, Alice avoue à son mari qu'elle a naguère songé à le tromper et regrette aujourd'hui de ne pas être passée à l'acte. Très ébranlé par cette révélation, William se rend chez une patiente, une jeune femme vulnérable qui vient de perdre son père. Celle-ci, contre toute attente, lui déclare sa flamme. De plus en plus perturbé, il choisit de s'enfuir. Dans la rue, il se fait accoster par une jeune prostituée, Domino, qui l'entraîne chez elle…","popularity":11.2814999999999994173549566767178475856781005859375,"poster_path":"\/bjC1ZY1q78JdZiqupTXezCSAC9F.jpg","release_date":"1999-07-16","title":"Eyes Wide Shut","video":false,"vote_average":7.48500000000000031974423109204508364200592041015625,"vote_count":6449},{"adult":false,"backdrop_path":"\/2GIr0LArTvO33HQVPEdp49FLdNV.jpg","genre_ids":[18,53],"id":9008,"original_language":"en","original_title":"The Insider","overview":"Lowell Bergman, célèbre journaliste d'investigation et producteur de l'émission 60 minutes, reçoit un dossier envoyé par un employé anonyme de Philip Morris. Y sont décrits les méfaits de la nicotine et la dépendance qu'elle crée. Bergman contacte Jeffrey Wigand, un scientifique travaillant pour Brown et Williamson, le troisième fabricant de cigarettes des États-Unis. Ils vont ensemble faire éclater l'un des scandales les plus retentissants de l'histoire du tabac.","popularity":4.2782000000000000028421709430404007434844970703125,"poster_path":"\/7uJZ3OLNLMznzUcByqF5yELC6CU.jpg","release_date":"1999-10-28","title":"Révélations","video":false,"vote_average":7.45600000000000040500935938325710594654083251953125,"vote_count":1881},{"adult":false,"backdrop_path":"\/2WuR3EaBj8X2WR4fvqa449tnNLn.jpg","genre_ids":[16,18,10749,53,878],"id":823,"original_language":"ja","original_title":"人狼 JIN-ROH","overview":"L'histoire prend place dans un Japon totalitaire, juste après une Seconde Guerre mondiale où l'Allemagne nazie aurait envahi l'archipel, qui aurait poursuivi une dérive fascisante post-nazie. La POSEM (POlice de SEcurité Metropolitaine), dont les panzers, une brigade d'élite de répression lourdement armée, aux équipements et au casques rappelant les soldats de la Wehrmacht, tente d'étouffer un début de guerre civile menée par un groupe terroriste. Lors d'une émeute, le lieutenant Kazuki Fuse, une jeune recrue de cette brigade, va être confronté à une très jeune terroriste, « un petit Chaperon Rouge », transportant une bombe dans les égouts.","popularity":4.64749999999999996447286321199499070644378662109375,"poster_path":"\/cV1NnyjgkPkDIgfaCgYbIBvjrvu.jpg","release_date":"1999-11-17","title":"Jin-Roh : La brigade des loups","video":false,"vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":510},{"adult":false,"backdrop_path":"\/a0jFMDNLmkIooaOvlWHnkrUJMeF.jpg","genre_ids":[18,28,53,80],"id":2463,"original_language":"cn","original_title":"暗戰","overview":"Wah est un voleur de génie qui se sait condamné par la maladie. Pour ses derniers jours à vivre, il décide de se lancer un incroyable défi : accomplir sa vengeance et provoquer la police de Hong Kong.","popularity":1.9061999999999998944844037396251223981380462646484375,"poster_path":"\/2kKh7VAoAbayitwW6Um58IRs3yJ.jpg","release_date":"1999-09-23","title":"Running Out of Time","video":false,"vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":156},{"adult":false,"backdrop_path":"\/8rOCvAavPsQ88Kh7V4hC6WzhtGT.jpg","genre_ids":[28,53,80],"id":8374,"original_language":"en","original_title":"The Boondock Saints","overview":"Les Anges de Boston, ce sont Conner et Murphy MacManus, deux frères irlandais et catholiques. Tout du moins, c'est le surnom que les médias leur ont donné après leur premier coup d'éclat.Travailleurs modestes dans un entrepôt de boucherie, les deux frères ont leurs habitudes au pub, où ils retrouvent leurs amis pour discuter autour d'une pinte de bière. Parmi eux se trouve l'Italien.Un soir, une bagarre se déclenche et les deux frères, traqués jusque chez eux, sont obligés de tuer les malfaiteurs.","popularity":4.59260000000000001563194018672220408916473388671875,"poster_path":"\/7vyhg5Ofq0ZKcznN74f25sxOcrG.jpg","release_date":"1999-01-22","title":"Les Anges de Boston","video":false,"vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":2499},{"adult":false,"backdrop_path":"\/51UDa3IuGyiKGe2MgMcLGvJE2Fm.jpg","genre_ids":[53,80,18],"id":1213,"original_language":"en","original_title":"The Talented Mr. Ripley","overview":"Tom Ripley, jeune homme désargenté mais ambitieux, attire l’attention d’un riche vieillard, Herbert Greenleaf, qui le charge de convaincre son fils Dickie, exilé en Italie, de rentrer aux États‐Unis. Sur place, Tom se laisse fasciner par l’existence insouciante et dorée que mène le jeune oisif. Il adopte ses goûts, imite son comportement, désire sa compagne, et va jusqu’à s’éprendre de Dickie lui‐même. Celui‐ci, dans un premier temps, traite Tom comme un ami mais, très vite, il commence à le trouver encombrant, pour ne pas dire énervant. Un jour, alors qu’ils sont seuls en mer, Tom avoue son amour à Dickie, qui le repousse violemment. Le conflit qui s’ensuit se termine par la mort de Dickie…","popularity":4.09790000000000009805489753489382565021514892578125,"poster_path":"\/vU4qTwtFpYF5EDsQwxqn4B83hzk.jpg","release_date":"1999-12-25","title":"Le Talentueux M. Ripley","video":false,"vote_average":7.19200000000000017053025658242404460906982421875,"vote_count":3872},{"adult":false,"backdrop_path":"\/npFK2ywM4Bs96768eLeNLBmKktb.jpg","genre_ids":[14,53,9648,27],"id":2668,"original_language":"en","original_title":"Sleepy Hollow","overview":"En 1799, dans une bourgade de la Nouvelle-Angleterre, plusieurs cadavres sont successivement retrouvés décapités. Les têtes ont disparu. Terrifiés, les habitants sont persuadés que ces meurtres sont commis par un étrange et furieux cavalier, dont la rumeur prétend qu'il est lui-même sans tête. Les autorités new-yorkaises envoient alors leur plus fin limier pour éclaircir ce mystère. Ichabod Crane ne croit ni aux légendes, ni aux vengeances post-mortem. Mais, à peine arrivé, il succombe au charme étrange et vénéneux de la belle Katrina Van Tassel.","popularity":5.882799999999999585043042316101491451263427734375,"poster_path":"\/gBVKVccVx7mwMeAF8VChefNpXl3.jpg","release_date":"1999-11-19","title":"Sleepy Hollow : la légende du cavalier sans tête","video":false,"vote_average":7.1820000000000003836930773104541003704071044921875,"vote_count":6955},{"adult":false,"backdrop_path":"\/owgFkvnozNYdShynerDjot2hHK2.jpg","genre_ids":[18,53],"id":11660,"original_language":"en","original_title":"Following","overview":"Bill est un jeune écrivain qui, par curiosité, prend des inconnus en filature dans les rues de Londres. Ses maladresses et son manque de rigueur lorsqu'il cherche à trop s'approcher de ses sujets le conduisent à être repéré et lui-même suivi par Cobb, un cambrioleur psychopathe, sophistiqué et risque-tout. Cobb persuade peu à peu Bill de passer le pas entre filer et entrer par effraction dans les maisons des personnes qu'il suit…","popularity":1.8924000000000000820676859802915714681148529052734375,"poster_path":"\/iLYLgzHXAf6sJUjWBTF7gkFgvYZ.jpg","release_date":"1999-05-06","title":"Following : le suiveur","video":false,"vote_average":7.1440000000000001278976924368180334568023681640625,"vote_count":1679},{"adult":false,"backdrop_path":"\/nJ0jz1J3zNja31UEMeklhgFeMw5.jpg","genre_ids":[53,878,9648],"id":1090,"original_language":"en","original_title":"The Thirteenth Floor","overview":"Passionné de logiciels et des années trente, Hannon Fuller est parvenu à recréer l'époque qu'il affectionne, dans laquelle il peut se projeter. Au cours d'un de ses voyages virtuels, il fait une découverte aussi fascinante qu'effrayante, dont il cherche à faire part à son associé, Douglas Hall. Malheureusement, il est assassiné avant d'avoir pu communiquer son secret. Pour l'inspecteur McBrian, Douglas devient le suspect ideal. Pour prouver son innocence, Douglas décide de trouver l'assassin de son ami dans son passé virtuel.","popularity":2.431599999999999983657517077517695724964141845703125,"poster_path":"\/xaUjd3szR80gkged2XsoibhMmVc.jpg","release_date":"1999-04-16","title":"Passé virtuel","video":false,"vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":1373},{"adult":false,"backdrop_path":"\/7qfRbS477Io8JnYz739P0aXbBVh.jpg","genre_ids":[80,18,53,9648],"id":1073,"original_language":"en","original_title":"Arlington Road","overview":"Arlington Road est une rue tranquille de la banlieue de Washington. Michael Faraday, professeur d'histoire, est l'un des riverains de ce quartier tranquille. Sous des apparences sereines, il se remet difficilement de la mort de sa femme, agent du FBI, morte deux ans auparavant à la suite d'une bavure. Son fils Grant est également hanté par le souvenir de sa mère. Ils sympathisent avec leurs nouveaux voisins, les Lang, famille modèle qui vient d'aménager dans le pavillon d'en face. Mais Michael est vite intrigué par le comportement de M. Lang...","popularity":2.03929999999999989057641869294457137584686279296875,"poster_path":"\/mWwLXvCEv53O0e5CxgNwMvtl1Vb.jpg","release_date":"1999-03-19","title":"Arlington Road","video":false,"vote_average":7,"vote_count":1134},{"adult":false,"backdrop_path":"\/jllyc0pY7xFYLyjuCEP6pO7hm8t.jpg","genre_ids":[80,35,53],"id":9430,"original_language":"en","original_title":"Go","overview":"À la veille de Noel, menacée d'expulsion, Ronna a besoin d'argent. Elle remplace au pied levé Simon, son collègue au supermarché, parti en virée avec des copains. Elle décide également, avec son amie Claire, de le remplacer dans une activité moins légale, celle de dealer. C'est ainsi qu'Adam et Zack, jeunes acteurs contraints d'aider la police a arrêter des revendeurs de drogue, vont tendre un piège a Ronna et Claire. Tous vont bientôt se retrouver dans une situation aussi catastrophique que drôle, chacun de son point de vue. Aucun d'eux n'oubliera cette nuit.","popularity":3.84419999999999983941734171821735799312591552734375,"poster_path":"\/5uHB8mXdj1aceI5XTXxqg7ucCQQ.jpg","release_date":"1999-04-09","title":"GO","video":false,"vote_average":7,"vote_count":753},{"adult":false,"backdrop_path":"\/3VHkoXEPDEyrvQaL9Oti8U5FlmD.jpg","genre_ids":[10770,18,53,14],"id":22509,"original_language":"en","original_title":"The Devil's Arithmetic","overview":"","popularity":2.465199999999999835864628039416857063770294189453125,"poster_path":"\/2QBXokkFDYOKLPAKk6FQO9gd6YS.jpg","release_date":"1999-03-28","title":"The Devil's Arithmetic","video":false,"vote_average":6.8360000000000002984279490192420780658721923828125,"vote_count":100},{"adult":false,"backdrop_path":"\/7y9zHux7Kt7qHZNuB36tbu4hFc9.jpg","genre_ids":[28,18,80,53],"id":2112,"original_language":"en","original_title":"Payback","overview":"Poussé par sa femme Lynn, Porter, petit gangster teigneux fier d'être à son propre compte, accepte de faire équipe avec Val Resnick, malfrat sans scrupule qui ambitionne d'intégrer l'Organisation. Les deux hommes organisent un hold-up contre la mafia chinoise. L'opération tourne mal, Val s'approprie le magot avec la complicité de Lynn et abat froidement Porter qu'il laisse pour mort. Cinq mois plus tard, Porter refait surface, bien décidé à se venger et à récupérer son du. Il retrouve Resnick, le tue mais se retrouve face à l'Organisation qui veut venger Resnick.","popularity":3.561900000000000066080474425689317286014556884765625,"poster_path":"\/wQ3SmHCqpz3FS5WASspnkHTcBig.jpg","release_date":"1999-02-05","title":"Payback","video":false,"vote_average":6.83499999999999996447286321199499070644378662109375,"vote_count":1871},{"adult":false,"backdrop_path":"\/NmCB4DLe4OZWPeO6aixh3xE3OC.jpg","genre_ids":[28,53,878],"id":1946,"original_language":"en","original_title":"eXistenZ","overview":"Dans un avenir proche, une créatrice de génie, Allegra Geller, a inventé une nouvelle génération de jeu qui se connecte directement au système nerveux : eXistenZ. Lors de la séance de présentation du jeu, un fanatique cherche à la tuer. Un jeune stagiaire en marketing, Ted Pikul, sauve la vie d'Allegra. Une poursuite effrenée s'engage autant dans la réalité que dans l'univers trouble et mystérieux du jeu.","popularity":3.24129999999999984794385454733856022357940673828125,"poster_path":"\/2vFJAed3XBp3aFzgeHOq3SqC663.jpg","release_date":"1999-04-14","title":"eXistenZ","video":false,"vote_average":6.79999999999999982236431605997495353221893310546875,"vote_count":2000},{"adult":false,"backdrop_path":"\/kyWxlSCDqMXlLg8Kpvw2d2AOf5G.jpg","genre_ids":[18,9648,53,80],"id":9481,"original_language":"en","original_title":"The Bone Collector","overview":"Lyncoln Rhyme, ex-brillant criminologue paralysé à vie suite à un accident, se retrouve mêlé, bien malgré lui, à une nouvelle affaire de meurtres. Aidé dans sa tâche par Amelia Donaghy, une jeune recrue qui devient pour les besoins de l'enquête ses yeux et ses jambes, il doit à tout prix examiner chaque indice laissé par l'assassin pour pouvoir prédire où et quand se produiront les prochains crimes...","popularity":6.4748999999999998777866494492627680301666259765625,"poster_path":"\/7z5z1FLokZzxgfuDAL1GvNDJgub.jpg","release_date":"1999-11-04","title":"Bone Collector","video":false,"vote_average":6.79399999999999959499064061674289405345916748046875,"vote_count":3628},{"adult":false,"backdrop_path":"\/r6tolvqamMPUUZaaPkALU0nwxQb.jpg","genre_ids":[27,9648,53],"id":11601,"original_language":"en","original_title":"Stir of Echoes","overview":"Tom Witzky, ouvrier dans la banlieue de Chicago, mène une vie de père de famille tout à fait ordinaire. Lors d'une soirée entre amis, Tom accepte, par jeu, une séance d'hypnose. Plus tard dans la nuit, il est assailli par des visions, des rêves troublants. De jour en jour, il voit toujours davantage de choses qu'il est incapable d'expliquer, entend des voix qu'il ne peut ignorer. Inexorablement, sa vie bascule. Bientôt, les visions de Tom deviennent réalité. Il voit sa famille en danger, il voit la mort...","popularity":2.547400000000000108713038571295328438282012939453125,"poster_path":"\/semKtJRnf04TsnRQ6Krs8sMHfHG.jpg","release_date":"1999-09-10","title":"Hypnose","video":false,"vote_average":6.6669999999999998152588887023739516735076904296875,"vote_count":1260},{"adult":false,"backdrop_path":"\/9Jd2YrhSsnRyeJDqRJQK2fqPMMt.jpg","genre_ids":[35,80,53],"id":13428,"original_language":"en","original_title":"Two Hands","overview":"Un jeune Australien est poursuivi par les hommes de main d'un gangster local après la disparition d'une importante somme d'argent.","popularity":2.579899999999999860023081055260263383388519287109375,"poster_path":"\/k5jokQZjJ8hT8FSaStbfgY7dUnC.jpg","release_date":"1999-07-29","title":"Two Hands","video":false,"vote_average":6.5999999999999996447286321199499070644378662109375,"vote_count":143},{"adult":false,"backdrop_path":"\/fk4NXhazfRKtQaVEV9IPeM7OIVH.jpg","genre_ids":[18,53,9648],"id":10398,"original_language":"en","original_title":"Double Jeopardy","overview":"La vie idyllique de Libby Parsons se brise lorsque son mari, Nick, est assassiné en pleine mer sous ses yeux. Les circonstances accusent la jeune femme, qui est condamnée à la prison a perpétuité. De sa cellule, elle apprend que son fils a disparu et que Nick n'est pas mort. Six ans plus tard, elle obtient une libération conditionnelle. Malgré la surveillance ardue du contrôleur judiciaire Travis Lehman, elle parvient à disparaître dans la nature, bien décidée à retrouver son enfant.","popularity":5.03549999999999986499688020558096468448638916015625,"poster_path":"\/tZnZEKDmUhorjcBD1LHbEwzBvj4.jpg","release_date":"1999-09-24","title":"Double Jeu","video":false,"vote_average":6.5999999999999996447286321199499070644378662109375,"vote_count":1369}],"total_pages":3,"total_results":59}