{"page":1,"results":[{"adult":false,"backdrop_path":"\/l33oR0mnvf20avWyIMxW02EtQxn.jpg","genre_ids":[12,18,878],"id":157336,"original_language":"en","original_title":"Interstellar","overview":"Dans un futur proche, face à une Terre exsangue, un groupe d’explorateurs utilise un vaisseau interstellaire pour franchir un trou de ver permettant de parcourir des distances jusque‐là infranchissables. Leur but : trouver un nouveau foyer pour l’humanité.","popularity":35.0264,"poster_path":"\/1pnigkWWy8W032o9TKDneBa3eVK.jpg","release_date":"2014-11-05","title":"Interstellar","video":false,"vote_average":8.455,"vote_count":37279},{"adult":false,"backdrop_path":"\/3aBT1p6zJm90eJuoDNQWfcpFuKt.jpg","genre_ids":[16,27,12,35,10751],"id":268690,"original_language":"es","original_title":"La Leyenda de las Momias de Guanajuato","overview":"","popularity":1.6046,"poster_path":"\/j2szysGPr5F3pYZNcT83sMBLkP.jpg","release_date":"2014-10-30","title":"La Leyenda de las Momias de Guanajuato","video":false,"vote_average":8.007,"vote_count":146},{"adult":false,"backdrop_path":"\/uLtVbjvS1O7gXL8lUOwsFOH4man.jpg","genre_ids":[28,878,12],"id":118340,"original_language":"en","original_title":"Guardians of the Galaxy","overview":"Peter Quill est un aventurier traqué par tous les chasseurs de primes pour avoir volé un mystérieux globe convoité par le puissant Ronan, dont les agissements menacent l’univers tout entier. Lorsqu’il découvre le véritable pouvoir de ce globe et la menace qui pèse sur la galaxie, il conclut une alliance fragile avec quatre aliens disparates : Rocket, un raton laveur fin tireur, Groot, un humanoïde semblable à un arbre, l’énigmatique et mortelle Gamora, et Drax le Destructeur, qui ne rêve que de vengeance. En les ralliant à sa cause, il les convainc de livrer un ultime combat aussi désespéré soit‐il pour sauver ce qui peut encore l’être…","popularity":8.1695,"poster_path":"\/37pARvkxcWcEosG7xcVd4yAWpVa.jpg","release_date":"2014-07-30","title":"Les Gardiens de la Galaxie","video":false,"vote_average":7.905,"vote_count":28589},{"adult":false,"backdrop_path":"\/A0h4y7TdMJOQN3C4G9D8qNJlnom.jpg","genre_ids":[878,12,18],"id":317182,"original_language":"en","original_title":"Doctor Who: Last Christmas","overview":"À la veille de Noël, Clara fait une rencontre inattendue. Non seulement le Docteur réapparaît dans sa vie, mais elle croise le chemin du Père Noël et de ses elfes. La petite bande va se retrouver dans une base scientifique au Pôle Nord, où ils vont devoir tout faire pour sauver Noël. Des créatures ressemblant à d'effrayants crabes s'attaquent à l'équipe. Que sont-elles ? Et surtout que veulent-elles ? Enfin, le Père existe-t-il réellement ?","popularity":0.629,"poster_path":"\/a5XHo7MQgX3V7nNlEnl5gwZURDL.jpg","release_date":"2014-12-25","title":"Doctor Who : Douce nuit","video":false,"vote_average":7.8,"vote_count":247},{"adult":false,"backdrop_path":"\/4s2d3xdyqotiVNHTlTlJjrr3q0H.jpg","genre_ids":[12,10751,16,28,35],"id":177572,"original_language":"en","original_title":"Big Hero 6","overview":"Un génie de la robotique nommé Hiro Hamada, se retrouve embarqué dans un complot criminel qui menace de détruire la paisible ville high-tech de San Fransokyo. Avec l’aide d’un de ses plus proche compagnon – un robot nommé Baymax –, Hiro s’associe à une équipe de jeunes amateurs qui s’est donnée pour mission de sauver la population.","popularity":19.0515,"poster_path":"\/wu361kPckigxzW19qtUbpCDzg0f.jpg","release_date":"2014-10-24","title":"Les Nouveaux Héros","video":false,"vote_average":7.729,"vote_count":15925},{"adult":false,"backdrop_path":"\/4UXfZjqt0C5kHTROotrsnfDYCh.jpg","genre_ids":[28,12,14],"id":221732,"original_language":"ja","original_title":"るろうに剣心　伝説の最期編","overview":"Après avoir remercié Kaoru qui tentait désespérément de l’arrêter, Kenshin se rend finalement à Kyoto.  Là-bas, armé de son sabre, il va devoir faire face à son ennemi le plus redoutable jusqu’à maintenant : Shishio, l’homme que tout le monde craint. Mais c’est sans compter les nombreux alliés de Sojiro qui vont se mettre sur son chemin.","popularity":3.3572,"poster_path":"\/f757y0Q8RxXNtvHvOBymxFSMGoV.jpg","release_date":"2014-09-13","title":"Kenshin : La Fin de la légende","video":false,"vote_average":7.7,"vote_count":516},{"adult":false,"backdrop_path":"\/5MnP0h7RcUCeX7gpxMYoMScmfq7.jpg","genre_ids":[14,28,12,16,35,10751],"id":82702,"original_language":"en","original_title":"How to Train Your Dragon 2","overview":"Tandis qu’Astrid, Rustik et le reste de la bande se défient durant des courses sportives de dragons devenues populaires sur l’île, notre duo désormais inséparable parcourt les cieux, à la découverte de territoires inconnus et de nouveaux mondes. Au cours de l’une de leurs aventures, ils découvrent une grotte secrète qui abrite des centaines de dragons sauvages, dont le mystérieux Dragon Rider. Les deux amis se retrouvent alors au centre d’une lutte visant à maintenir la paix. Harold et Krokmou vont se battre pour défendre leurs valeurs et préserver le destin des hommes et des dragons.","popularity":59.8969,"poster_path":"\/q6UtQBNwyfRa5WDQqQOnvwsPOB2.jpg","release_date":"2014-06-05","title":"Dragons 2","video":false,"vote_average":7.674,"vote_count":9862},{"adult":false,"backdrop_path":"\/1RWLMyC9KcFfcaoViMiJGSSZzzr.jpg","genre_ids":[28,12,878],"id":100402,"original_language":"en","original_title":"Captain America: The Winter Soldier","overview":"Après les événements cataclysmiques de New York de The Avengers, Steve Rogers aka Captain America vit tranquillement à Washington, D.C. et essaye de s'adapter au monde moderne. Mais quand un collègue du S.H.I.E.L.D. est attaqué, Steve se retrouve impliqué dans un réseau d'intrigues qui met le monde en danger. S'associant à Black Widow, Captain America lutte pour dénoncer une conspiration grandissante, tout en repoussant des tueurs professionnels envoyés pour le faire taire. Quand l'étendue du plan maléfique est révélée, Captain America et Black Widow sollicitent l'aide d'un nouvel allié, le Faucon. Cependant, ils se retrouvent bientôt face à un inattendu et redoutable ennemi - le Soldat de l'Hiver.","popularity":7.7155,"poster_path":"\/eXK5WW4kwAJMOj1Gf4Pae6jKWVL.jpg","release_date":"2014-03-20","title":"Captain America : Le Soldat de l'hiver","video":false,"vote_average":7.656,"vote_count":19187},{"adult":false,"backdrop_path":"\/q3jiq1PRpOGnRScbj3cur7RkZYv.jpg","genre_ids":[28,12,18,14],"id":221731,"original_language":"ja","original_title":"るろうに剣心 京都大火編","overview":"Une nouvelle vie commence pour Kenshin, installé avec Kaoru et ses amis, jusqu'au jour où il est appelé par le gouvernement : Makoto Shishio, célèbre assassin, a été trahi, brûlé vif et laissé pour mort. Survivant et avide de vengeance, il est désormais à Kyoto où il prépare un complot avec sa troupe de guerriers pour renverser le gouvernement. Kenshin se voit donc obligé d'aller contrer les plans de Shishio pour l'avenir de son pays.","popularity":2.7738,"poster_path":"\/qhZDlaUAKwlaaK7GjTGcptV14Db.jpg","release_date":"2014-08-01","title":"Kenshin : Kyoto Inferno","video":false,"vote_average":7.6,"vote_count":602},{"adult":false,"backdrop_path":"\/8K92dxdtyrhXB6fEnfGWmWnSFV7.jpg","genre_ids":[16,12,35,10751,14],"id":228326,"original_language":"en","original_title":"The Book of Life","overview":"Le jeune Manolo est tiraillé entre les attentes de sa famille et ce vers quoi son cœur le porte. Avant de choisir de s'engager sur une voie, il embarque pour une incroyable aventure, qui le conduit dans trois mondes fantastiques, où il lui faudra affronter ses plus grandes peurs.","popularity":5.2269,"poster_path":"\/qhmZJCIhNQPZLKqTEV5tytWbnqT.jpg","release_date":"2014-10-01","title":"La Légende de Manolo","video":false,"vote_average":7.54,"vote_count":2770},{"adult":false,"backdrop_path":"\/hUPgIibqZlwbhs4N08cPzzc4f5K.jpg","genre_ids":[28,12,878],"id":127585,"original_language":"en","original_title":"X-Men: Days of Future Past","overview":"Dans un futur proche, les mutants et les humains ont été décimés par les Sentinelles, des robots biologiques capables de copier les pouvoirs des mutants. Seuls quelques mutants, dont Kitty Pride, Iceman, Storm et Bishop, résistent encore. Le Professeur X et Magneto décident d’envoyer Logan dans le passé afin d’empêcher le meurtre de Bolivar Trask, un scientifique américain responsable du programme d’armement dont la mort déclenchera le programme des Sentinelles. Wolverine arrive donc en 1973 afin de convaincre Charles Xavier et Erik Lehnsherr de stopper Mystique dans sa mission, une tâche qu’ils devront accomplir avec l’aide de Beast et de Quicksilver.","popularity":9.887,"poster_path":"\/39pG6Qvmw4oOeCYL1Je1JzBoIOs.jpg","release_date":"2014-05-15","title":"X-Men : Days of Future Past","video":false,"vote_average":7.529,"vote_count":15615},{"adult":false,"backdrop_path":"\/9531Jp42H0ppRXjkxxgCulnQNZp.jpg","genre_ids":[16,10751,12,35,14],"id":137106,"original_language":"en","original_title":"The Lego Movie","overview":"Emmet travaille en tant qu'ouvrier sur un chantier. Un jour, il fait une chute qui le conduit dans un sas pour un monde parallèle. Depuis quelque temps, Lord Business sème la terreur dans cet univers, où l'on croise des créatures étranges, de Zeus à Batman en passant par Wonderwoman. Selon une prophétie, un être venu d'ailleurs et doté de pouvoir surhumains est censé venir sauver la population. Tout le monde pense qu'Emmet est cet élu, capable de mettre le tyran hors d'état de nuire. Sauf qu'Emmet n'a rien d'un héros. Il se retrouve dans l'embarras lorsqu'il s'agit de passer à l'action. Mais il peut compter sur l'aide de la jolie Tag-Cool...","popularity":7.722,"poster_path":"\/8SPuFYQ6jm7DSmof0haYZr1lQFN.jpg","release_date":"2014-02-06","title":"La Grande Aventure LEGO","video":false,"vote_average":7.419,"vote_count":8031},{"adult":false,"backdrop_path":"\/2c72ElZ8UkgwVp2w8TJ1AbIGCO2.jpg","genre_ids":[16,12,28,80,18],"id":260516,"original_language":"ja","original_title":"LUPIN THE IIIRD  次元大介の墓標","overview":"Suite à l'assassinat de la Reine Malta, Lupin et Jingen infiltrent l'East Doroa dans le but de voler le trésor de Little Comet. Leur mission est un succès jusqu'à ce qu'un tireur d'élite, Yael Okuzaki, arrête Jingen. Un nouvel ennemi se tient devant Lupin et son coéquipier…","popularity":1.1902,"poster_path":"\/kmB29MNDf3frgZouitcba8Uhoo5.jpg","release_date":"2014-06-21","title":"Lupin III : Le Tombeau de Daisuke Jigen","video":false,"vote_average":7.4,"vote_count":126},{"adult":false,"backdrop_path":"\/1aABIiqBY7yoQESE8qWvR0w9bJZ.jpg","genre_ids":[16,10751,878,14,12],"id":265712,"original_language":"ja","original_title":"STAND BY ME ドラえもん","overview":"L'écolier Nobita Nobi tente d'améliorer sa vie dans le présent afin que son robot-chat, le loyal Doraemon, puisse rentrer chez lui dans le futur.","popularity":3.8918,"poster_path":"\/hlHEEkiFbJ1eIn3pZznbYnFhJnQ.jpg","release_date":"2014-08-08","title":"Doraemon et moi","video":false,"vote_average":7.4,"vote_count":559},{"adult":false,"backdrop_path":"\/zmIFeh3xutkIFZBKYatzWF1XDu0.jpg","genre_ids":[16,12,10751],"id":223706,"original_language":"pt","original_title":"O Menino e o Mundo","overview":"À la recherche de son père, un garçon quitte son village et découvre un monde fantastique dominé par des animaux-machines et des êtres étranges. Un voyage lyrique et onirique illustrant avec brio les problèmes du monde moderne.","popularity":0.9026,"poster_path":"\/5Hoy6TaKweowPIT7tFn61OzKkjV.jpg","release_date":"2014-01-17","title":"Le Garçon et le Monde","video":false,"vote_average":7.4,"vote_count":238},{"adult":false,"backdrop_path":"\/9s58ybtK5rj4QGmAtzOMzVeiY5P.jpg","genre_ids":[12,16,10751],"id":297270,"original_language":"en","original_title":"Tinker Bell and the Legend of the NeverBeast","overview":"L'ancien mythe de la créature légendaire attire l'attention de Clochette et de son amie Noa, la fée des animaux, qui n'a pas peur d'enfreindre les règles pour sauver un animal en détresse. Mais cette créature n'est pas la bienvenue dans la Vallée des Fées et celles-ci sont bien décidées à la capturer. Noa, qui lui voit un cœur tendre, essaie de convaincre ses amies de sauver la créature. Certaines séquences ou certains motifs lumineux clignotants sont susceptibles d'affecter les téléspectateurs photosensibles.","popularity":5.9833,"poster_path":"\/1aJsRTVbGfCVS397etGZ5AYOCuF.jpg","release_date":"2014-12-12","title":"Clochette et la créature légendaire","video":false,"vote_average":7.348,"vote_count":1133},{"adult":false,"backdrop_path":"\/zn13a7U9eMTJq8sHthe3bCgsVm4.jpg","genre_ids":[28,12,14],"id":122917,"original_language":"en","original_title":"The Hobbit: The Battle of the Five Armies","overview":"Atteignant enfin la Montagne Solitaire, Thorin et les Nains, aidés par Bilbon le Hobbit, ont réussi à récupérer leur royaume et leur trésor. Ils ont également réveillé le dragon Smaug qui déchaîne désormais sa colère sur les habitants de Lac-ville. À présent, les Nains, les Elfes, les Humains mais aussi les Wrags et les Orques menés par le Nécromancien, convoitent les richesses de la Montagne Solitaire.","popularity":16.8176,"poster_path":"\/h4wjbuC61iMaCqrO3bmGQ3ibuJE.jpg","release_date":"2014-12-10","title":"Le Hobbit : La Bataille des cinq armées","video":false,"vote_average":7.325,"vote_count":14635},{"adult":false,"backdrop_path":"\/5lERsrmxhb6ggGQZDHe05qeNCnD.jpg","genre_ids":[12,16,28,878,10770,10751],"id":287663,"original_language":"en","original_title":"Star Wars Rebels: Spark of Rebellion","overview":"Il y a bien longtemps, dans une galaxie lointaine, très lointaine... Alors que la galaxie connaît une période sombre depuis que l'Empire Galactique a étendu son emprise, un groupe hétéroclite de rebelles aide les gens opprimés par les troupes impériales afin de rétablir la liberté. Cinq ans avant les évènements de Star Wars Episode IV : Un Nouvel Espoir, l'Empire continue de renforcer son pouvoir et d'intensifier la peur à travers la galaxie. Partez à la rencontre de l'équipage du Ghost, le vaisseau piloté par Hera : Ezra, un jeune voleur de Lothal, le Jedi fugitif Kanan, le vaillant Zed, l'experte en explosifs Sabine, et Chopper, le droïde grincheux. Ensemble, ils combattent les Stormtroopers et le mystérieux Inquisiteur, et commencent la Rébellion.","popularity":0.7964,"poster_path":"\/4RR7zZaYqPOdJjqEpY0Zif4lWQ7.jpg","release_date":"2014-10-03","title":"Star Wars Rebels Premices d'une rebellion","video":false,"vote_average":7.3,"vote_count":149},{"adult":false,"backdrop_path":"\/t54RGpDjuGyQbJfhIibUnYUnqbB.jpg","genre_ids":[16,10751,12,35,14],"id":298115,"original_language":"en","original_title":"Dragons: Dawn of the Dragon Racers","overview":"Une chasse pour une brebis perdue se transforme en une compétition entre Hiccup et ses amis.  Ceci est l'histoire de la première course de dragons et comment il est devenu le sport le plus populaire sur Berk.","popularity":4.9881,"poster_path":"\/1nWloW1RhSMUxjdVd98TIDY1KcM.jpg","release_date":"2014-11-01","title":"Dragons : Première course de dragons - Prêt, feu, partez !","video":false,"vote_average":7.3,"vote_count":356},{"adult":false,"backdrop_path":"\/rjXK74vrvmFMN0vuFw3TViZ18Ha.jpg","genre_ids":[16,10749,12,18,14],"id":204436,"original_language":"fr","original_title":"Jack et la mécanique du cœur","overview":"Né le jour le plus froid du monde, Jack se retrouve avec le cœur gelé. Il vivra désormais grâce à une horloge mécanique montée à la place de son cœur, mais devra absolument respecter 3 règles : ne pas toucher à ses aiguilles, maîtriser sa colère et surtout ne JAMAIS tomber amoureux. Sa rencontre avec Miss Acacia va, pour toujours, perturber la cadence de ses aiguilles… Lorsqu'elle quitte Édimbourg pour l'Espagne, Jack se lance dans une quête amoureuse, qui d'Édimbourg en passant par Paris, le mènera jusqu'aux confins de l'Andalousie…","popularity":1.7279,"poster_path":"\/2oKEdtqVbVeday0NyYUznTnPQEz.jpg","release_date":"2014-02-05","title":"Jack et la mécanique du cœur","video":false,"vote_average":7.213,"vote_count":728}],"total_pages":5,"total_results":90}