{"page":1,"results":[{"adult":false,"backdrop_path":"\/8CJiFI1nRXFngWwFZz97gCDJzvo.jpg","genre_ids":[10749,18],"id":16382,"original_language":"es","original_title":"Arráncame la Vida","overview":"","popularity":0.9955,"poster_path":"\/yw5TT7RnerDnBYKIZ04fyRDM4c8.jpg","release_date":"2008-09-12","title":"Arráncame la Vida","video":false,"vote_average":7.983,"vote_count":115},{"adult":false,"backdrop_path":"\/1wZoVT9RJsZmNjg8CecXqSgFUd9.jpg","genre_ids":[18,10749],"id":12405,"original_language":"en","original_title":"Slumdog Millionaire","overview":"Jamal Malik, 18 ans, orphelin vivant dans les taudis de Mumbai, est sur le point de remporter la somme colossale de 20 millions de roupies lors de la version indienne de l’émission «Qui veut gagner des millions ?». Il n’est plus qu’à une question de la victoire lorsque la police l’arrête sur un soupçon de tricherie. Sommé de justifier ses bonnes réponses, Jamal explique d’où lui viennent ses connaissances et raconte sa vie dans la rue, ses histoires de famille et même celle de cette fille dont il est tombé amoureux et qu’il a perdue. Mais comment ce jeune homme est‐il parvenu en finale d’une émission de télévision ? La réponse ne fait pas partie du jeu, mais elle est passionnante.","popularity":6.2823,"poster_path":"\/r9zN2ZwT2nuUew4r9oApWRkiyIm.jpg","release_date":"2008-11-12","title":"Slumdog Millionaire","video":false,"vote_average":7.731,"vote_count":10788},{"adult":false,"backdrop_path":"\/3gMtnO5vDznlKsUW7sU9EfRufIc.jpg","genre_ids":[18,10749],"id":14438,"original_language":"en","original_title":"Fireproof","overview":"Au travail, le capitaine Caleb Holt (Kirk Cameron), vit par l'adage du vieux pompier : « Ne laissez jamais votre partenaire en arrière. ». À la maison, dans sa froide vie de couple, il vit selon ses propres règles. Après 7 ans, sa relation avec sa femme Catherine (Erin Bethea) n'a jamais été interrompue, mais elle regrette cependant de s'être mariée. À cause de leurs métiers respectifs, elle comme directrice des relations publiques d'un hôpital et lui comme pompier, aucun des deux n'arrive à comprendre les pressions professionnelles de l'autre. Caleb a du mal à prouver ses sentiments, mais il va devoir appliquer sa devise professionnelle dans sa vie privée s'il ne veut pas perdre son épouse","popularity":4.2191,"poster_path":"\/hfoCG75j1YaNyfZGPg0rWy3nFmU.jpg","release_date":"2008-09-26","title":"Fireproof","video":false,"vote_average":7.664,"vote_count":794},{"adult":false,"backdrop_path":"\/2fswjyrY3GEzeoVn6mF8pNeNcgf.jpg","genre_ids":[18,14,10749],"id":4922,"original_language":"en","original_title":"The Curious Case of Benjamin Button","overview":"« Curieux destin que le mien… » Ainsi commence l’étrange histoire de Benjamin Button, cet homme qui naquit à 80 ans et vécut sa vie à l’envers, sans pouvoir arrêter le cours du temps. Situé à La Nouvelle‐Orléans et adapté d’une nouvelle de F. Scott Fitzgerald, le film suit ses tribulations de 1918 à nos jours. L’étrange histoire de Benjamin Button : l’histoire d’un homme hors du commun. Ses rencontres et ses découvertes, ses amours, ses joies et ses drames. Et ce qui survivra toujours à l’emprise du temps…","popularity":9.2841,"poster_path":"\/17hzD5UG3RLq0BTszufC9mzXynd.jpg","release_date":"2008-12-25","title":"L'Étrange Histoire de Benjamin Button","video":false,"vote_average":7.593,"vote_count":13097},{"adult":false,"backdrop_path":"\/wcJmFsz8RqIhozMwvU81hreTX4i.jpg","genre_ids":[18,10749],"id":12163,"original_language":"en","original_title":"The Wrestler","overview":"A la fin des années 80, Randy Robinson, dit The Ram (\"Le Bélier\"), était une star du catch. Vingt ans plus tard, il ne se produit plus que dans des salles de gym de lycées ou des maisons de quartier... Brouillé avec sa fille, il est incapable d'entretenir une relation durable avec quiconque : il ne vit que pour le plaisir du spectacle et l'adoration de ses fans. Mais lorsqu'il est foudroyé par une crise cardiaque au beau milieu d'un match, son médecin lui ordonne d'abandonner le catch : un autre combat pourrait lui être fatal. Contraint de se ranger, il tente de renouer avec sa fille et, dans le même temps, entame une liaison avec une strip-teaseuse vieillissante. Pourtant, son goût du spectacle et sa passion pour le catch risquent bien de reprendre le dessus et de le propulser de nouveau sur le ring...","popularity":2.4737,"poster_path":"\/7QpX4fwxAG6F90dCp6TgXYX0YkI.jpg","release_date":"2008-09-07","title":"The Wrestler","video":false,"vote_average":7.53,"vote_count":3756},{"adult":false,"backdrop_path":"\/nZzt1zMsdOuEwvTtUpQsFGNandc.jpg","genre_ids":[18,10749],"id":31216,"original_language":"en","original_title":"I Can't Think Straight","overview":"Tala est une jeune femme d’origine jordanienne vivant à Londres. Elle va bientôt se marier avec Hani, son quatrième fiancé. Rentrée chez ses parents en Jordanie pour organiser la cérémonie, elle retrouve ses deux sœurs mais se désintéresse rapidement des préparatifs.  Elle retourne à Londres pour quelques jours et retrouve son meilleur ami, Ali, qui lui présente sa fiancée, une Britannique d’origine indienne, Leyla. La rencontre entre la spirituelle Tala et la timide Leyla n’aurait pu être qu’une simple formalité s’il n’y avait pas eu cette attirance immédiate entre elles.  Alors que Leyla va petit à petit prendre de l’assurance et faire ses propres choix, Tala doit elle aussi décider si elle va épouser un homme qu’elle n’aime pas uniquement pour plaire à ses parents…","popularity":2.11,"poster_path":"\/cC33ZIJnoeC8J8C7fDoXpCXkyA3.jpg","release_date":"2008-06-01","title":"I Can't Think Straight","video":false,"vote_average":7.529,"vote_count":314},{"adult":false,"backdrop_path":"\/waMGsUEoHfYj3A1uRMUUgpBa71d.jpg","genre_ids":[18,10749],"id":8055,"original_language":"en","original_title":"The Reader","overview":"Allemagne de l'Ouest, au lendemain de la Seconde Guerre mondiale. Un adolescent, Michael Berg, fait par hasard la connaissance de Hanna, une femme de 35 ans dont il devient l'amant. Commence alors une liaison secrète et passionnelle. Pendant plusieurs mois, Michael rejoint Hanna chez elle tous les jours, et l'un de leurs jeux consiste à ce qu'il lui fasse la lecture.","popularity":5.6122,"poster_path":"\/6CnRZkdjSK8livVt3LnMrfYLQZe.jpg","release_date":"2008-12-10","title":"The Reader","video":false,"vote_average":7.467,"vote_count":3207},{"adult":false,"backdrop_path":"\/96ngqnQ5EryF32dn1jpZubtQnJD.jpg","genre_ids":[18,10749],"id":6461,"original_language":"de","original_title":"Kirschblüten - Hanami","overview":"Trudi apprend que son époux Rudi est atteint d'une maladie incurable et ne trouve pas le courage de le lui annoncer. Lorsque le médecin lui suggère d'entreprendre pour la dernière fois un voyage avec son mari, Trudi propose à ce dernier, qui n'aime guère quitter le petit village où le couple réside, de rendre visite à leurs enfants à Berlin. La visite de la capitale, décevante pour les deux parents, est rapidement suivie d'un séjour au bord de la mer Baltique. Là se produit un évènement tragique qui va obliger Rudi à porter un regard neuf sur son épouse, et à partir seul au Japon...","popularity":0.6922,"poster_path":"\/eoHIFVCYc2GnGYbi20dn0ZgsABh.jpg","release_date":"2008-03-05","title":"Cherry Blossoms","video":false,"vote_average":7.377,"vote_count":106},{"adult":false,"backdrop_path":"\/n19pClzY673UkZvECNZMDO2ViMP.jpg","genre_ids":[10749,36,18],"id":14073,"original_language":"hi","original_title":"जोधा अकबर","overview":"Au XVIème siècle, l'Inde est dominée par la dynastie des empereurs musulmans moghols. Le dernier héritier, Jalaluddin Muhammad, un farouche guerrier, multiplie les batailles pour agrandir le territoire de l'empire. Afin d'unifier tout l'Hindoustan, il consent à épouser Jodhaa, une princesse Rajpoute hindoue. Mais une fois mariés, celle-ci demeure distante avec Jalaluddin, refusant d'être la victime d'une alliance politique...","popularity":3.3435,"poster_path":"\/gPjgeywFNTlh9IUuXWy85nn4h8J.jpg","release_date":"2008-02-13","title":"Jodhaa Akbar","video":false,"vote_average":7.3,"vote_count":250},{"adult":false,"backdrop_path":"\/g5S99QOptmAp7jJ6ujpmeveZmPP.jpg","genre_ids":[28,35,10749,878],"id":19486,"original_language":"ja","original_title":"僕の彼女はサイボーグ","overview":"Jiro est un étudiant en sciences qui n’a jamais eu de petites amies. Il a pris l’habitude de fêter ses anniversaires seul en s’offrant lui-même un cadeau et en déjeunant toujours dans le même restaurant. Mais pour cette année cette habitude ne sera pas respectée car un cyborg aux traits féminins venant du futur vient passer son anniversaire avec lui, avant de repartir quelques heures plus tard. L’année suivante, le cyborg revient cette fois pour lui sauver la vie.","popularity":2.8728,"poster_path":"\/urQzxeK0fbT9OCTbI80MDnsKMhE.jpg","release_date":"2008-05-31","title":"Cyborg Girl","video":false,"vote_average":7.3,"vote_count":139},{"adult":false,"backdrop_path":"\/vgjmOUIyBFvTXnuDqj1QF5BKLnO.jpg","genre_ids":[10749],"id":53214,"original_language":"en","original_title":"Signs","overview":"","popularity":0.2844,"poster_path":"\/AbYvRIrytssdAwkjn8B6778qguT.jpg","release_date":"2008-03-10","title":"Signs","video":false,"vote_average":7.2,"vote_count":113},{"adult":false,"backdrop_path":"\/t1JAg5oIDug8REpK2MfXS9eHz7k.jpg","genre_ids":[80,18,10749],"id":15451,"original_language":"de","original_title":"Revanche","overview":"Dans le \"quartier rouge\" de Vienne, Alex, employé d'un bordel, et Tamara, sa copine ukrainienne et prostituée dans ce même établissement, aimeraient changer de vie, mais il leur faut de l'argent. Alex met au point un plan pour braquer une banque dans un petit village rural. Tamara insiste pour l'accompagner. Alors que les deux amants tentent de prendre la fuite avec le butin, un policier, Robert, tire sur la voiture et tue Tamara. Brisé par le chagrin, Alex abandonne la voiture avec le corps de sa compagne et se cache dans la ferme de son grand-père. Mais la ferme voisine n'est autre que celle de Robert et de sa femme, Susanne. Rongé par la douleur et la haine, Alex prépare sa revanche...","popularity":0.7763,"poster_path":"\/5kJLJmLdFLocvVOFYV3QCRo3xuQ.jpg","release_date":"2008-05-16","title":"Revanche","video":false,"vote_average":7.1,"vote_count":225},{"adult":false,"backdrop_path":"\/AcLsfw3TVZGFFT8yRA5StPKk65y.jpg","genre_ids":[35,18,10749],"id":14072,"original_language":"hi","original_title":"रब ने बना दी जोड़ी","overview":"Surinder Sahni, employé consciencieux de la Compagnie d'électricité du Punjab, est invité par un de ses anciens professeurs au mariage de sa fille, Taani. Le très raisonnable mais très ennuyeux Surinder est immédiatement conquis par la joie et la vivacité de la jeune femme. Apprenant la mort accidentelle du futur marié, le vieux professeur a une attaque cardiaque. À l'agonie et craignant de laisser sa fille seule, il fait promettre à Surinder et à Taani de se marier. Le mariage a lieu à la hâte, et le jeune couple s'installe dans la modeste maison de Surinder dans la banlieue d'Amritsar. Celui-ci, sans oser le lui dire, est très amoureux de sa jeune épouse mais n'est pas payé en retour.","popularity":4.5972,"poster_path":"\/m8x6I2qf3R98HtF4DmJXcdxCU64.jpg","release_date":"2008-12-11","title":"Rab Ne Bana Di Jodi","video":false,"vote_average":7.1,"vote_count":289},{"adult":false,"backdrop_path":"\/emBph7jfl9XYAwJovxjsAzM6mKq.jpg","genre_ids":[18,10749],"id":14859,"original_language":"en","original_title":"Keith","overview":"Jeune lycéenne de 17 ans, Nathalie semble avoir une vie toute tracée. Elève modèle, jolie et heureuse en amour, elle réussit tout ce qu’elle entreprend et prévoit déjà d’aller à Duke pour suivre des cours intensifs de tennis. Mais lorsqu’elle rencontre Keith, tous ses plans sont chamboulés et tout perd son sens. Ce qui paraissait si simple ne l’est désormais plus. Le garçon irrévérencieux et effronté l’intrigue et ne la laisse pas indifférente.","popularity":1.3129,"poster_path":"\/P9WAFA0yM7eqoxF7cSdOtPsYX3.jpg","release_date":"2008-09-13","title":"Keith","video":false,"vote_average":7.063,"vote_count":456},{"adult":false,"backdrop_path":"\/lDOwQKy0PjXmp9K6mZ87vb8t31B.jpg","genre_ids":[28,10749,53],"id":14070,"original_language":"hi","original_title":"गजनी","overview":"Sanjay souffre d'amnésie antérograde : il ne se rappelle que des quinze dernières minutes qui se sont écoulées. Mais Sanjay se souvient d'une chose, un nom : Ghajini. Et Sanjay est près à tout pour se venger de l'homme qui lui a fait tout perdre...","popularity":3.3763,"poster_path":"\/cPLzHxPFRjzNvoyncdtDGBAxjp.jpg","release_date":"2008-12-25","title":"Ghajini","video":false,"vote_average":7,"vote_count":412},{"adult":false,"backdrop_path":"\/qY6jnp4cNUYMz6FBG7ATtVmWttM.jpg","genre_ids":[18,36,10749],"id":12783,"original_language":"en","original_title":"The Duchess","overview":"Fin du XVIIIe siècle, en Angleterre. Comme Lady Diana, dont elle est l'ancêtre, Georgiana, Duchesse du Devonshire, est une femme belle, charismatique, et adulée par la population. Mariée au richissime Duc, elle est contrainte d'accepter un ménage à trois avec la maîtresse de celui-ci, Bess, qui est aussi sa meilleure amie... Insatisfaite, elle s'engage dans la vie publique en faisant campagne pour le parti libéral et en luttant pour les droits des femmes. C'est ainsi qu'elle s'éprendra du futur premier ministre Charles Grey...","popularity":2.6387,"poster_path":"\/ul3btI1nKL9yUQ36Mn6wAGRkIoU.jpg","release_date":"2008-09-05","title":"The Duchess","video":false,"vote_average":7,"vote_count":1710},{"adult":false,"backdrop_path":"\/ra9aXj8PpUbUHwwTRSl5zsL6WHM.jpg","genre_ids":[18,10749],"id":4148,"original_language":"en","original_title":"Revolutionary Road","overview":"Dans l'Amérique des années 50, Frank et April Wheeler se considèrent comme des êtres à part, des gens spéciaux, différents des autres. Ils ont toujours voulu fonder leur existence sur des idéaux élevés. Lorsqu'ils emménagent dans leur nouvelle maison sur Revolutionary Road, ils proclament fièrement leur indépendance. Jamais ils ne se conformeront à l'inertie banlieusarde qui les entoure, jamais ils ne se feront piéger par les conventions sociales. Pourtant, malgré leur charme et leur insolence, les Wheeler deviennent exactement ce qu'ils ne voulaient pas : un homme coincé dans un emploi sans intérêt ; une ménagère qui rêve de passion et d'une existence trépidante. Une famille américaine ordinaire ayant perdu ses rêves et ses illusions. Décidée à changer de vie, April imagine un plan audacieux pour tout recommencer, quitter leur petite routine confortable dans le Connecticut pour aller vivre à Paris...","popularity":5.2656,"poster_path":"\/kVEOftGJlrfObA2UUfI9MaNrkjJ.jpg","release_date":"2008-12-19","title":"Les Noces rebelles","video":false,"vote_average":6.989,"vote_count":3903},{"adult":false,"backdrop_path":"\/85BQpS3lEA7wESlGUCFQZNoPoo8.jpg","genre_ids":[35,10749],"id":11631,"original_language":"en","original_title":"Mamma Mia!","overview":"C'est en 1999, sur la ravissante île grecque de Kalokairi que l'aventure romantique commence, dans un hôtel méditerranéen isolé, la villa Donna, tenu par Donna, sa fille Sophie et le fiancé de Sophie, Sky. Juste à temps pour son mariage prochain, Sophie poste nerveusement trois invitations destinées à trois hommes bien différents dont elle pense que l'un d'eux est son père. De trois points du globe, trois hommes s'apprêtent à retourner sur l'île - et vers la femme - qui les avait enchantés 20 ans auparavant.","popularity":8.7338,"poster_path":"\/2GOindRP8oWsPEpcJUbEW2dbDH9.jpg","release_date":"2008-07-03","title":"Mamma Mia!","video":false,"vote_average":6.978,"vote_count":6691},{"adult":false,"backdrop_path":"\/wid86tR3KvQ8SBzjmlcXMTSRXsy.jpg","genre_ids":[35,10749],"id":8390,"original_language":"en","original_title":"Definitely, Maybe","overview":"Will Hayes est un jeune père New Yorkais d'une trentaine d'années en plein divorce lorsque sa fille de onze ans, Maya, le questionne sur sa vie avant qu'il ne soit marié. Elle veut savoir comment ses parents se sont rencontrés et comment ils sont tombés amoureux. L'histoire de Will commence en 1992 alors qu'il n'était encore qu'un jeune politicien qui débarquait de son Wisconsin natal à New York pour travailler sur la campagne de Clinton. Will raconte ses péripéties avec son meilleur ami, Russell, et, sous forme de puzzle, ses 3 grandes histoires d'amour. Il y a eu Emily, son amour de lycée; April, sa meilleure-amie et confidente de toujours et Summer, une journaliste ambitieuse. L'une d'entre elles est la mère de Maya mais ce n'est qu'à la fin de l'histoire qu'elle saura avec laquelle il s'est marié.","popularity":3.4565,"poster_path":"\/qBzVq3PJXi1OrzsI35JZDWPxRnj.jpg","release_date":"2008-02-08","title":"Un jour, peut-être...","video":false,"vote_average":6.9,"vote_count":2499},{"adult":false,"backdrop_path":"\/vpviitHyakuHAGlVJOR3fvzN0YP.jpg","genre_ids":[16,35,878,10770,10749],"id":12889,"original_language":"en","original_title":"Futurama: The Beast with a Billion Backs","overview":"Un mois après qu’une faille a déchiré l'univers, l’équipe de Planet Express doit trouver un moyen d’y remédier. Mais c'est alors qu'ils découvrent que cette faille n’est autre qu’un passage vers un autre univers où vit une créature gigantesque et tentaculaire du nom de Yivo. Rapidement, la créature envahit la Terre et prend le contrôle de ses habitants avant de faire de Fry, le messie d’une nouvelle religion, dans le but de guider les humains vers un pseudo-paradis situé dans un autre univers, laissant les robots pour seuls héritiers de la Terre.","popularity":2.526,"poster_path":"\/mHu4Ucns0FBQt1H2hMyQQ75ZRpI.jpg","release_date":"2008-06-30","title":"Futurama : Le Monstre au milliard de tentacules","video":false,"vote_average":6.9,"vote_count":569}],"total_pages":5,"total_results":99}