{"page":1,"results":[{"adult":false,"backdrop_path":"\/dg4Si7ShYbeadFFZSPCbfRArgYn.jpg","genre_ids":[18,36],"id":133200,"original_language":"ko","original_title":"광해, 왕이 된 남자","overview":"Le roi Gwang-hae ordonne à son plus proche conseiller Heo Kyun de lui trouver un sosie afin d’échapper à la constante menace d’assassinat qui pèse sur lui. Celui-ci découvre Ha-sun, qui ressemble remarquablement au roi. Lorsque le roi est empoisonné, Heo Kyun propose à Ha-sun de prendre sa place le temps que le souverain recouvre ses moyens. Celui-ci va remplir la tâche bien mieux que son prédécesseur","popularity":2.5583,"poster_path":"\/6Pg5AwsJUqeGanGOWcaljQXGe5g.jpg","release_date":"2012-09-13","title":"Masquerade","video":false,"vote_average":7.682,"vote_count":151},{"adult":false,"backdrop_path":"\/2bHoj05gR7I5gp4oeoDCY6bU42d.jpg","genre_ids":[12,28,14,10752,36],"id":127533,"original_language":"ja","original_title":"るろうに剣心","overview":"À l’aube d’une ère nouvelle, le légendaire tueur Battosai décide de se retirer. Dix ans plus tard, un homme doté d’une incroyable dextérité fait son apparition. Ce combattant hors pair qui se fait appeler Kenshin rôde tel un vagabond sur les routes du Japon. Armé d’un sabre dont la lame ne peut pas tuer, il tente de protéger un idéal dans une nation plongée dans le chaos...","popularity":3.8563,"poster_path":"\/8DMW2vfIEpj2btL8ykU2NwXSCd0.jpg","release_date":"2012-08-25","title":"Kenshin : le vagabond","video":false,"vote_average":7.5,"vote_count":836},{"adult":false,"backdrop_path":"\/mcoZV42CxmW07Ob8ynDuZ7wKZSr.jpg","genre_ids":[18,36,10749],"id":88273,"original_language":"da","original_title":"En kongelig affære","overview":"Danemark 1770. La passion secrète que voue la reine Caroline Mathilde au médecin du roi, l’influent Struensee, va changer à jamais le destin de la nation tout entière. Royal Affair relate une page capitale de l’histoire danoise, oubliée des manuels français. La relation amoureuse et intellectuelle entre Caroline Mathilde et Struensee, fortement influencée par les philosophes des Lumières, Rousseau et Voltaire en tête, conduira au renversement de l’ordre social établi, et annoncera les révolutions qui embraseront l’Europe vingt ans plus tard.","popularity":2.1264,"poster_path":"\/obQGDga079vmgie8iX8BDAxVTda.jpg","release_date":"2012-03-29","title":"Royal Affair","video":false,"vote_average":7.376,"vote_count":892},{"adult":false,"backdrop_path":"\/3NfM0sRwVLnsQkCd5YBPGvM9a5v.jpg","genre_ids":[18,53,36],"id":80278,"original_language":"en","original_title":"The Impossible","overview":"L’histoire d’une famille prise dans une des plus terribles catastrophes naturelles récentes. The Impossible raconte comment un couple et leurs enfants en vacances en Thaïlande sont séparés par le tsunami du 26 décembre 2004. Au milieu de centaines de milliers d’autres personnes, ils vont tenter de survivre et de se retrouver. D’après une histoire vraie.","popularity":5.579,"poster_path":"\/jQpjRmboOEgSiEX3bvUCnYB73ZW.jpg","release_date":"2012-09-09","title":"The Impossible","video":false,"vote_average":7.363,"vote_count":6400},{"adult":false,"backdrop_path":"\/jd3Z2sAPDavjRxFhfOak6kCrUIG.jpg","genre_ids":[36,18],"id":82695,"original_language":"en","original_title":"Les Misérables","overview":"Dans la France du XIXème siècle, une histoire poignante de rêves brisés, d'amour malheureux, de passion, de sacrifice et de rédemption : l'affirmation intemporelle de la force inépuisable de l'âme humaine. Quand Jean Valjean promet à Fantine de sauver sa fille Cosette du destin tragique dont elle est elle-même victime, la vie du forçat et de la gamine va en être changée à tout jamais.","popularity":4.8274,"poster_path":"\/aqs9t5mktuuQHUzAMrfvwlI0bXG.jpg","release_date":"2012-12-18","title":"Les Misérables","video":false,"vote_average":7.317,"vote_count":5365},{"adult":false,"backdrop_path":"\/92MsvjpGoaiujgg6prkwmFvggoP.jpg","genre_ids":[18,36],"id":110398,"original_language":"es","original_title":"No","overview":"Chili, 1988. Lorsque le dictateur chilien Augusto Pinochet, face à la pression internationale, consent à organiser un référendum sur sa présidence, les dirigeants de l’opposition persuadent un jeune et brillant publicitaire, René Saavedra, de concevoir leur campagne. Avec peu de moyens, mais des méthodes innovantes, Saavedra et son équipe construisent un plan audacieux pour libérer le pays de l’oppression, malgré la surveillance constante des hommes de Pinochet.","popularity":2.9308,"poster_path":"\/iICzFF3hUwRtIgsMZiDvm74CAX4.jpg","release_date":"2012-08-09","title":"No","video":false,"vote_average":7.181,"vote_count":441},{"adult":false,"backdrop_path":"\/6VKQ2ynCyPcrVIkP5S3cP3kcC7M.jpg","genre_ids":[18,36],"id":96714,"original_language":"it","original_title":"Diaz - Don't Clean Up This Blood","overview":"En 2001, pendant la dernière journée du G8 de Gênes, quelques instants avant minuit, plus de 300 officiers prennent d'assaut l'école Diaz, à la recherche des militants du Black Bloc. Dans l'établissement, se trouvent 90 activistes, dont la plupart sont des étudiants européens accompagnés de quelques journalistes étrangers, qui s'apprêtent à passer la nuit à même le sol de l'école. Alors que les forces de l'ordre font irruption, les jeunes manifestants lèvent les mains pour se rendre. Imperturbables et implacables, les policiers se livrent à des exactions préméditées d'une violence inouïe, frappant indifféremment jeunes et vieux, hommes et femmes.","popularity":0.7592,"poster_path":"\/5KQ0WgZgAOVwL7mYCoLPyTb2CQK.jpg","release_date":"2012-04-13","title":"Diaz : Un crime d'état","video":false,"vote_average":7.2,"vote_count":425},{"adult":false,"backdrop_path":"\/o5X8aola4JuIv3OaUleguCC1fXF.jpg","genre_ids":[18,80,9648,36],"id":98120,"original_language":"it","original_title":"Romanzo di una strage","overview":"Milan, le 12 décembre 1969, une bombe explose à la Banque Nationale d'Agriculture sur la Piazza Fontana, faisant 17 morts et 88 blessés. Le commissaire Luigi Calabresi, chargé de l'enquête, s'oriente vers les milieux d'extrême gauche et d'extrême droite mais peu à peu, il a la certitude qu'il faut aller chercher les responsables dans les hautes sphères politiques. A ce jour, personne n'a été déclaré coupable dans l'attentat de Piazza Fontana qui reste l'une des affaires les plus sombres de l'histoire contemporaine d'Italie.","popularity":0.9539,"poster_path":"\/uyHFvrdq4VinFEUq1sZBztUWFlK.jpg","release_date":"2012-03-30","title":"Piazza Fontana","video":false,"vote_average":7.2,"vote_count":234},{"adult":false,"backdrop_path":"\/7ZbfWHkSZMiRmmFwxUpVcgMWFEO.jpg","genre_ids":[99,36,10752],"id":127918,"original_language":"he","original_title":"שומרי הסף","overview":"Les confessions de 6 anciens chefs du Shin Beth, le service de la sécurité intérieure d’Israël. Un film nominé aux Oscars, qui éclaire 30 ans de lutte antiterroriste et d’errements face à la question palestinienne.","popularity":0.5799,"poster_path":"\/wPo9OnZqx0qKcvAEBsOKe1meXE1.jpg","release_date":"2012-07-09","title":"The Gatekeepers","video":false,"vote_average":6.953,"vote_count":106},{"adult":false,"backdrop_path":"\/4KJSPoZwJ1TAIaTueDxtkmo5wE1.jpg","genre_ids":[12,36],"id":70667,"original_language":"no","original_title":"Kon-Tiki","overview":"En 1947, Thor Heyerdahl s'embarque avec un équipage de cinq hommes sur un radeau de balsa baptisé Kon-Tiki, pour traverser le Pacifique de l'Amérique du Sud à la Polynésie. L'anthropologue se transforme en explorateur maritime afin de vérifier sa théorie, selon laquelle la population polynésienne venait d'Amérique du Sud...","popularity":1.9431,"poster_path":"\/aUVo5De8YjNaQCHwPM9TWTHq3E7.jpg","release_date":"2012-08-24","title":"Kon-Tiki","video":false,"vote_average":6.9,"vote_count":772},{"adult":false,"backdrop_path":"\/vkzJ2ZtVGN8WHXB3dlKXpQKfePz.jpg","genre_ids":[10770,18,35,36],"id":91010,"original_language":"en","original_title":"Game Change","overview":"Évocation de la campagne du candidat républicain John McCain pour les élections présidentielles de 2008.","popularity":1.1917,"poster_path":"\/tI9oAIV2jY0MVcVFrbDJP3dhrjH.jpg","release_date":"2012-02-28","title":"Game Change","video":false,"vote_average":6.9,"vote_count":327},{"adult":false,"backdrop_path":"\/hwOFrwHladQ8FktYn3aJNAt8KA1.jpg","genre_ids":[36,18],"id":72976,"original_language":"en","original_title":"Lincoln","overview":"Les derniers mois tumultueux du mandat du 16ème Président des États-Unis. Dans une nation déchirée par la guerre civile et secouée par le vent du changement, Abraham Lincoln met tout en œuvre pour résoudre le conflit, unifier le pays et abolir l'esclavage. Cet homme doté d'une détermination et d'un courage moral exceptionnels va devoir faire des choix qui bouleverseront le destin des générations à venir.","popularity":4.5623,"poster_path":"\/14qv1Uzxwj6XtOJrQXJVX8J6K9G.jpg","release_date":"2012-11-09","title":"Lincoln","video":false,"vote_average":6.856,"vote_count":3862},{"adult":false,"backdrop_path":"\/wpl3g17Ucjh30hUBv4Ng57ERWA6.jpg","genre_ids":[18,10749,36],"id":96724,"original_language":"en","original_title":"Anna Karenina","overview":"Russie, 1874, la belle et ardente Anna Karénine jouit de tout ce à quoi ses contemporains aspirent : mariée à Karénine, un haut fonctionnaire du gouvernement à qui elle a donné un fils, elle a atteint un éminent statut social à Saint-Pétersbourg. À la réception d’une lettre de son incorrigible séducteur de frère Oblonski, la suppliant de venir l’aider à sauver son mariage avec Dolly, elle se rend à Moscou. Au cours de son voyage, elle rencontre la comtesse Vronski que son fils, un charmant officier de la cavalerie, vient accueillir à la gare. Quelques brefs échanges suffisent pour éveiller en Anna et Vronski une attirance mutuelle. Oblonski reçoit également la visite de son meilleur ami Levine, un propriétaire terrien sensible et idéaliste. Épris de la sœur cadette de Dolly, Kitty, il la demande gauchement en mariage, mais Kitty n’a d’yeux que pour Vronski. Dévasté, Levine se retire à Pokrovskoïe et se consacre entièrement à la culture de ses terres.","popularity":3.1457,"poster_path":"\/riwrvXTuuUJWBH7AkACgEXxsrgM.jpg","release_date":"2012-09-06","title":"Anna Karénine","video":false,"vote_average":6.7,"vote_count":2314},{"adult":false,"backdrop_path":"\/x2pG1B1DASDtgYQyyAiTm4VVkxj.jpg","genre_ids":[36,18,28,10752],"id":96399,"original_language":"en","original_title":"For Greater Glory: The True Story of Cristiada","overview":"En 1926, un soulèvement populaire secoue le Mexique suite aux lois du président Callès, qui interdisent toutes pratiques religieuses dans l’ensemble du pays. Des hommes et des femmes de tous horizons, les Cristeros, vont alors risquer leur vie pour défendre leur liberté et lutter contre les persécutions menées par le gouvernement. Une des pages les plus sombres de l’Histoire du Mexique.","popularity":1.4612,"poster_path":"\/A4r5I8cV2yVdn84ZXXP4TPyPS4i.jpg","release_date":"2012-06-01","title":"Cristeros","video":false,"vote_average":6.7,"vote_count":158},{"adult":false,"backdrop_path":"\/k0q6OmVjVsMIocC3ovjh1Vzgx7J.jpg","genre_ids":[18,28,12,36,10752],"id":72431,"original_language":"en","original_title":"Red Tails","overview":"Durant la deuxième Guerre Mondiale, un groupe de jeunes noirs est recruté pour former le premier escadron aérien noir de l'armée américaine. Surnommés les \"queues rouges\" en raison de la peinture distinctive de leurs chasseurs, ils durent affronter les préjugés de l'époque et se distinguer par leurs états de services pour exister.","popularity":2.5989,"poster_path":"\/3UnDuVeIRzLANd1vvd7NjWqkKao.jpg","release_date":"2012-01-19","title":"L'Escadron Red Tails","video":false,"vote_average":6.576,"vote_count":648},{"adult":false,"backdrop_path":"\/yjxbplcGynDo3qTHNKyQblUdzYX.jpg","genre_ids":[18,36,10752],"id":127372,"original_language":"en","original_title":"Emperor","overview":"Après la capitulation japonaise, et tandis qu'il tente de retrouver son amour de jeunesse dans un pays dévasté, un général de l'équipe MacArthur est chargé de décider s'il faut juger et condamner l'empereur Hirohito pour crimes de guerre.","popularity":1.4895,"poster_path":"\/nrdg3Je6dFCJKLO7qzJPbznvVvE.jpg","release_date":"2012-09-14","title":"Crimes de guerre","video":false,"vote_average":6.133,"vote_count":264},{"adult":false,"backdrop_path":"\/xyYaeLTNsJTYL5JSCNRu3VCXAmb.jpg","genre_ids":[28,36],"id":136080,"original_language":"no","original_title":"Flukt","overview":"Après l'épidémie de Peste Noire qui a ravagé le pays, une famille pauvre part à la recherche de terres moins hostiles. Sur son chemin, elle se fait sauvagement attaquer par une bande de hors-la-loi sans merci. Signe, une jeune fille de 19 ans, est épargnée par les tueurs et gardée en otage dans leur camp. Elle apprend à ses dépens que la mort n'est peut-être pas le pire des maux et que son salut ne peut venir que de la fuite. La chasse est ouverte...","popularity":1.2204,"poster_path":"\/ycAukXld8K3cazZEPQr3PKQ5reG.jpg","release_date":"2012-09-28","title":"Dagmar : L'Âme des vikings","video":false,"vote_average":5.951,"vote_count":132},{"adult":false,"backdrop_path":"\/nrhiSSXQGdQ3JoeDlwhg8RW8obm.jpg","genre_ids":[18,36],"id":99579,"original_language":"fr","original_title":"Les Adieux à la reine","overview":"En 1789, à l’aube de la Révolution, Versailles continue de vivre dans l’insouciance et la désinvolture, loin du tumulte qui gronde à Paris. Quand la nouvelle de la prise de la Bastille arrive à la Cour, le château se vide, nobles et serviteurs s’enfuient… Mais Sidonie Laborde, jeune lectrice entièrement dévouée à la Reine, ne veut pas croire les bruits qu’elle entend. Protégée par Marie-Antoinette, rien ne peut lui arriver. Elle ignore que ce sont les trois derniers jours qu’elle vit à ses côtés.","popularity":1.7352,"poster_path":"\/8G0vYL3RwbwXfTQuDL7pHJNwoLk.jpg","release_date":"2012-03-21","title":"Les Adieux à la reine","video":false,"vote_average":5.9,"vote_count":308},{"adult":false,"backdrop_path":"\/kXayeWmsH6zd8bNX1mgl8c7HmYc.jpg","genre_ids":[35,18,36],"id":87504,"original_language":"en","original_title":"Hyde Park on Hudson","overview":"Juin 1939, le Président Franklin D. Roosevelt attend la visite du roi George VI et de son épouse Elizabeth, invités à passer le week-end dans sa propriété à la campagne. C’est la première visite d’un monarque britannique aux Etats-Unis. La Grande-Bretagne se prépare à entrer en guerre contre l’Allemagne et espère obtenir l’aide américaine. Les bizarreries et l’étrange mode de vie du président étonnent les souverains. En ce week-end royal, pris entre les feux de sa femme, sa mère et sa secrétaire, les affaires internationales ne sont pas vraiment la priorité de Roosevelt davantage intéressé par sa relation avec sa cousine Daisy.","popularity":1.1036,"poster_path":"\/gES2lQLjGoFDsOGucXHUgteUYd1.jpg","release_date":"2012-12-07","title":"Week-end Royal","video":false,"vote_average":5.2,"vote_count":197}],"total_pages":1,"total_results":19}