{"page":1,"results":[{"adult":false,"backdrop_path":"\/zZqpAXxVSBtxV9qPBcscfXBcL2w.jpg","genre_ids":[10765,18,10759],"id":1399,"origin_country":["US"],"original_language":"en","original_name":"Game of Thrones","overview":"Il y a très longtemps, à une époque oubliée, une force a détruit l'équilibre des saisons. Dans un pays où l'été peut durer plusieurs années et l'hiver toute une vie, des forces sinistres et surnaturelles se pressent aux portes du Royaume des Sept Couronnes. La confrérie de la Garde de Nuit, protégeant le Royaume de toute créature pouvant provenir d'au-delà du Mur protecteur, n'a plus les ressources nécessaires pour assurer la sécurité de tous. Après un été de dix années, un hiver rigoureux s'abat sur le Royaume avec la promesse d'un avenir des plus sombres. Pendant ce temps, complots et rivalités se jouent sur le continent pour s'emparer du Trône de fer, le symbole du pouvoir absolu.","popularity":224.2346,"poster_path":"\/3YSdxdhhdCDlMs88RhvjhDLX4CA.jpg","first_air_date":"2011-04-17","name":"Game of Thrones","vote_average":8.457,"vote_count":25118},{"adult":false,"backdrop_path":"\/vV1EQ1zLuZ5yPL7LaBqPayVsggC.jpg","genre_ids":[10751,16,10759],"id":34891,"origin_country":["US"],"original_language":"en","original_name":"Jake and the Never Land Pirates","overview":"Jake, Izzy et Le Frisé sont de jeunes pirates accompagnés de leur perroquet, Skully. Ils vivent au Pays imaginaire et doivent affronter les manigances du Capitaine Crochet qui tente de voler des trésors répandus presque partout dans le Pays Imaginaire avec l'aide de sa bande de pirates : Sharky et Bones (avec notamment Monsieur Mouche).","popularity":91.7197,"poster_path":"\/uet64gptwR7iDGc0laIRmYNtNH0.jpg","first_air_date":"2011-02-14","name":"Jake et les Pirates du Pays imaginaire","vote_average":6.292,"vote_count":53},{"adult":false,"backdrop_path":"\/6U0e6OHklJAcMAuIoGXjTBS5zsI.jpg","genre_ids":[16,10759,10765],"id":46298,"origin_country":["JP"],"original_language":"ja","original_name":"HUNTER×HUNTER","overview":"Gon Freeccs a presque douze ans, et son rêve est de devenir hunter (chasseur en anglais). Les hunters sont des aventuriers d’élite qui peuvent être chasseurs de prime, chefs-cuisinier, archéologues, zoologues, justiciers ou consultants dans divers domaines. Son père, Jin Freeccs, qu’il ne connaît pas directement, est l’un des plus grands hunters de son temps. C’est aussi pour le retrouver que Gon veut devenir hunter. Cependant l’examen de hunter, qui a lieu chaque année, est extrêmement difficile et périlleux. On dit qu’un candidat sur 10 000 arrive sur le lieu des épreuves et qu’un seul candidat tous les 3 ans devient hunter à sa 1ère tentative. Durant les épreuves, il n’est pas rare d’être blessé, voire tué par des monstres, des pièges ou même d’autres concurrents…","popularity":132.5363,"poster_path":"\/9WxfAQquTun9ATkV6iAeFHMkqxv.jpg","first_air_date":"2011-10-02","name":"Hunter x Hunter","vote_average":8.7,"vote_count":1879},{"adult":false,"backdrop_path":"\/hOdTVqJPXTnvmWeXgRZBlXDdoYE.jpg","genre_ids":[18,10759,80,10765],"id":1411,"origin_country":["US"],"original_language":"en","original_name":"Person of Interest","overview":"Un agent paramilitaire de la CIA, présumé mort, est recruté par un millionnaire reclu pour travailler sur un projet top-secret : prévenir le crime avant qu'il ne se produise ! Un ingénieux programme élaboré par Finch identifie chaque jour des personnes qui vont être impliquées dans un crime. Victime ou coupable ? Reese va devoir mener l'enquête pour découvrir qui est en danger et empêcher qu'un nouveau meurtre soit commis...","popularity":73.2682,"poster_path":"\/6FuKOyJgViZXgMDOq9djFJLWPqX.jpg","first_air_date":"2011-09-22","name":"Person of Interest","vote_average":8.074,"vote_count":1836},{"adult":false,"backdrop_path":"\/yQ2ke3rpDxZm6NcIRIs4LPhjXi7.jpg","genre_ids":[10759,16,35,10765,10762],"id":39898,"origin_country":["US"],"original_language":"en","original_name":"Kung Fu Panda: Legends of Awesomeness","overview":"Les aventures de Po, un panda maladroit fan de kung fu. Aidé des cinq Cyclones, il protège la vallée des attaques des méchants tout en perfectionnant son apprentissage du kung-fu ou en tout cas, en faisant de son mieux…","popularity":48.4739,"poster_path":"\/6SpeNqOIeUXeGZ1YEoMk5U89If4.jpg","first_air_date":"2011-09-19","name":"Kung Fu Panda : L'Incroyable Légende","vote_average":7.382,"vote_count":190},{"adult":false,"backdrop_path":"\/pXwEO7OYA7LhVPYyGIIqa58wwcF.jpg","genre_ids":[10759,18,37],"id":1401,"origin_country":["US"],"original_language":"en","original_name":"Hell on Wheels","overview":"Cullen Bohannan, un ancien propriétaire d’esclaves et soldat, est déterminé à venger le viol et le meurtre de sa femme en traquant et tuant les soldats de l’Union responsables. Il se retrouve alors dans le Nebraska à l'époque de la construction de la ligne ferroviaire transcontinentale.","popularity":63.5236,"poster_path":"\/ckC9pL9yeYpOoK5aJ7GbYYWheK7.jpg","first_air_date":"2011-11-06","name":"Hell on Wheels : L'enfer de l'Ouest","vote_average":7.577,"vote_count":431},{"adult":false,"backdrop_path":"\/vknOLvvET1s9BaC2kmrulMCeE7Y.jpg","genre_ids":[16,10759,10765],"id":62798,"origin_country":["JP"],"original_language":"ja","original_name":"ブレイド","overview":"Blade, le personnage principal, est mi-humain, mi vampire. Sa mère a été mordue alors qu'elle était enceinte de lui et tuée par l'infâme Deacon Frost. De ce fait, Blade nourrit une haine aigüe contre les vampires et décide donc de devenir un chasseur de vampires.  Par son statut, Blade possède la force des vampires mais pas leurs faiblesses. En effet, il peut vivre et se déplacer librement le jour.  Alors qu'il est en mission spéciale au Japon, Blade retrouve la trace de Deacon Frost. Il décide donc de la suivre et se retrouve confronté à une organisation secrète nommée \"Existence\" composée de vampires génétiquement modifiés par Frost.","popularity":75.9155,"poster_path":"\/xRowPbnDmzJnaqSolUpHUTlqhDx.jpg","first_air_date":"2011-07-01","name":"Blade: the animation","vote_average":7.15,"vote_count":90},{"adult":false,"backdrop_path":"\/wJzHFl5mq6JFbD6equTleJuzlnk.jpg","genre_ids":[16,10765,9648,10759],"id":38464,"origin_country":["JP"],"original_language":"ja","original_name":"青の祓魔師","overview":"Okumura Rin est le fils de Fujimoto Shirō, un Exorciste. À cause de sa grande maladresse ou de sa force démesurée, il est incapable de conserver un boulot très longtemps et fait le désespoir de son père. Son frère jumeau, Yukio, qui va bientôt quitter le temple pour suivre ses études, est également très inquiet pour l'avenir de son frère. Mais Rin a le don de se fourrer dans des situations inextricables. Un jour, alors qu'il est aux prises avec une bande, l'un des garçons qui l'agresse prend soudainement l'apparence d'un démon et tente de lui brûler les yeux. Des flammes, contrôlées par Rin, surgissent alors et repoussent ses assaillants. Le père Fujimoto lui apprend peu après que ces flammes sont la marque de Satan... qui n'est autre que le véritable père de Rin. Après cette agression, le père décide de mettre Rin à l'abri, mais c'est déjà trop tard. Satan a appris la nouvelle et vient récupérer son fils... pour s'en servir.","popularity":54.073,"poster_path":"\/8TTa91UMjuH3TUqB7dblTZzxSrj.jpg","first_air_date":"2011-04-17","name":"Blue Exorcist","vote_average":7.9,"vote_count":473},{"adult":false,"backdrop_path":"\/lUincM93AWXWQbq0Y3PIKu10HEL.jpg","genre_ids":[10759,10765,18],"id":34967,"origin_country":["US"],"original_language":"en","original_name":"Falling Skies","overview":"Six mois après l'invasion de la Terre par des extraterrestres, la planète est en ruine et les survivants humains tentent de faire face. Les résistants s'organisent pour combattre les forces ennemies. Tom Mason, un ancien professeur d'histoire, se retrouve propulsé en tant que commandant en second du 2ème Régiment du Massachusetts. Si le but des survivants est d'essayer de subsister, certains d'entre eux vont également essayer de comprendre la raison de cette invasion.","popularity":42.9187,"poster_path":"\/uP6p0aWcIpYwA0HjY4bYR4naz5g.jpg","first_air_date":"2011-06-19","name":"Falling Skies","vote_average":7.1,"vote_count":1204},{"adult":false,"backdrop_path":"\/rUC7l7tX9YOwkHjHwu4r62BGNEE.jpg","genre_ids":[10751,10759,35],"id":32716,"origin_country":["US"],"original_language":"en","original_name":"Kickin' It","overview":"Alors qu'il vient de remporter le premier prix du concours d'orthographe, Milton se fait voler la vedette par Jack, qui a rencontré l'agent d'entretien du lycée, un ancien champion de sumo...","popularity":44.8058,"poster_path":"\/40qRQPoUnCx6g50NIyQBS0OdxaP.jpg","first_air_date":"2011-06-13","name":"Tatami Academy","vote_average":8.266,"vote_count":177},{"adult":false,"backdrop_path":"\/gn8k4ztPnrURIIocMOYdWCFknKJ.jpg","genre_ids":[18,10759],"id":34899,"origin_country":["TR"],"original_language":"tr","original_name":"Muhteşem Yüzyıl","overview":"Fiction historique basée sur la vie et la Cour du sultan ottoman Suleyman le Magnifique ainsi que son épouse Hurrem Sultan. Il est le sultan qui a régné le plus longtemps dans l'Empire ottoman.","popularity":49.7777,"poster_path":"\/nBDh5HTo4DJc7o2PpfLr6ScS97K.jpg","first_air_date":"2011-01-06","name":"Le Siècle Magnifique","vote_average":8.1,"vote_count":791},{"adult":false,"backdrop_path":"\/ij86kCAHM0B6EP75so3UscZVWIo.jpg","genre_ids":[10759,16,10765],"id":45845,"origin_country":["JP"],"original_language":"ja","original_name":"Fate\/Zero","overview":"Fate\/Zero se déroule dix ans avant les évènements de Fate\/stay Night qui raconte en détails ce qui s'est passé lors de la quatrième guerre du Saint Graal dans la ville de Fuyuki. À la suite de trois guerres sans vainqueurs, la quatrième guerre débute enfin…\n\nCette guerre se fait affronter par les familles Einzbern, Matō, et Tōsaka depuis des siècles. Bien que Kiritsugu qui est au côté de Saber, ait longtemps désiré être un héros aux yeux de tous, il a définitivement abandonné le Saint Graal lorsqu'il a réalisé que ceci entraînait forcément la mort d'une autre vie. Pour le bien de l'humanité, il sera prêt à détruire quiconque se mettra en travers de la paix.","popularity":38.4382,"poster_path":"\/oHcrMvjYL56Go1reSZaS3IhDhTv.jpg","first_air_date":"2011-10-02","name":"Fate\/Zero","vote_average":8.019,"vote_count":335},{"adult":false,"backdrop_path":"\/xQFwDWqsEDDBiMpNUEqV72AhcWi.jpg","genre_ids":[9648,10759],"id":38890,"origin_country":["US"],"original_language":"es","original_name":"La Casa de al Lado","overview":"La famille Conde est une famille riche et influente qui cache de nombreux secrets. Après la mort du mari de la fille aînée des Conde qui se nommait \"Adolfo\", il arrive bien des choses étranges. Six mois après ce décès, Ignacia se remarie avec Gonzalo Ibàñez qui, à partir de ce moment-là, fait partie des avocats de l'entreprise de Renato Conde. Le frère jumeaux du premier mari d'Ignacia vivait avec eux. Peu après, la famille Conde découvre que ce frère jumeau paralysé était en fait Adolfo et que Gonzalo était en fait le frère d'Adolfo, et qu'effectivement Adolfo et Gonzalo avaient bien un frère paralysé mais comme ce dernier n'appréciait pas les projets de ses deux frères, Gonzalo et Adolfo l'ont fait passer pour Adolfo et l'ont balancé par la fenêtre. Le vrai nom de Gonzalo est Iñaki Mora et celui d'Adolfo est Ismael Mora. Tous deux sont les fils d'Igor et de Mabel Mora. Leur mère, Mabel, les a abandonné dès leur plus jeune âge. Cela a eu pour effet de renforcer l'envie des frères Mora de se venger de la famille Conde. La femme de ménage de leur maison les a recueilli, et leur a donné à chacun un nouveau nom. Inaki s'appelait Roberto. C'etait les 3 freres Acosta EL Rasuris. Elle disait que c'etait ses neveux qui rentraient de l'etranger. Pour mener à bien leur plan, Gonzalo et Adolfo n'hésitent pas une seconde à éliminer toutes les personnes qui se mettent en travers de leur chemin : Matias, Teresa, Rosa, Carmen, Hortensia, Pedro, Ximena, Pablo, Omar... Ainsi, le plan des frères Mora marche à merveille jusqu'à ce que les frères diaboliques connaissent de graves désaccords entre eux. Gonzalo va notamment devoir supprimer son père, Igor Mora qui avait une hémorragie. Plus tard, la famille Conde et plus particulièrement la cadette, Carola, qui est toxicomane, se rendent compte du double-jeu de Leonardo. Leonardo est en fait le nom qu'ont donné Gonzalo et Adolfo à leur frère paralysé qui lui s'appelait en fait Yvan Mora. La famille Conde apprendra finalement qu'Adolfo n'est pas mort. Bien plus tard, Ignacia la fille aînée des Conde meurt assassinée. Pour tous, y compris Inaki\/Gonzalo et Ismael\/Adolfo, c'est un vrai casse-tête. On découvrira alors l'existence de Raquel Arismendi, la sœur jumelle de Pilar. Raquel est très dangereuse et elle cherche à se venger de Pilar. Cecilia, la mère des jumelles ne pouvant pas élever les jumelles, a abandonné Raquel et a préféré élever Pilar qui a longtemps étudié et est devenue une psychologue réputée et est la voisine des conde. Raquel se venge en même temps des Conde pour qui elle nourrit une obsession ! Jusqu'où ira-t-elle ? Les frères Mora ont-ils toujours le contrôle de la situation ?","popularity":36.3835,"poster_path":"\/aWvfk8xyktcdow7asUgGO4fchSF.jpg","first_air_date":"2011-05-31","name":"La maison d'à côté","vote_average":7.226,"vote_count":115},{"adult":false,"backdrop_path":"\/xQNNHHLJj7WNUplWTKrB36pK55c.jpg","genre_ids":[10759,16,35,10765],"id":46025,"origin_country":["JP"],"original_language":"ja","original_name":"IS＜インフィニット・ストラトス＞","overview":"Dans un futur proche, une scientifique japonaise a élaboré un exosquelette de combat appelé « Infinite Stratos » (IS). Possédant une technologie et des capacités de combat beaucoup plus avancées que tout autre système d'arme, l’IS menace de déstabiliser le monde. Face à une arme aussi irrésistible, les nations du monde adoptent le « traité de l'Alaska », qui stipule que l’IS ne sera jamais utilisée pour le combat militaire et que la technologie existante IS doit être également répartie entre toutes les nations, pour éviter qu’une nation puisse dominer les autres. L'introduction de l'IS a cependant un effet majeur sur la société. Comme l’IS ne peut être exploitée que par des femmes, l'équilibre du pouvoir entre hommes et femmes est brisé, les femmes venant à dominer la société.\n\nDix ans après que le premier IS eut été introduit, le monde est entré dans une nouvelle ère de paix. La paix est fragilisée, cependant, par une découverte inattendue. Un garçon japonais de 15 ans, nommé Ichika Orimura, se révèle être capable de faire fonctionner un IS. Réalisant son potentiel, Ichika est forcé par le gouvernement japonais d’entrer à la prestigieuse Académie Infinite Stratos, une académie internationale où sont formés les pilotes du monde entier. Ainsi commence sa vie scolaire entouré de filles.","popularity":24.3537,"poster_path":"\/76vuF3lfuI2whofnswqWJ8XcpNK.jpg","first_air_date":"2011-01-07","name":"IS: Infinite Stratos","vote_average":7.7,"vote_count":142},{"adult":false,"backdrop_path":"\/aSvQlrCp9o4ARLGxsJQsPLZ7o3o.jpg","genre_ids":[16,10765,10759],"id":43125,"origin_country":["JP"],"original_language":"ja","original_name":"ギルティクラウン","overview":"Après une apocalypse virale, le Japon perd son indépendance et est placé sous le régime du GHQ. Shu, lycéen, acquiert alors un pouvoir étrange et rejoint la résistance.","popularity":22.8483,"poster_path":"\/x7O5mncnegqfEAp74mQfIhFbkMF.jpg","first_air_date":"2011-10-13","name":"Guilty Crown","vote_average":7.3,"vote_count":209},{"adult":false,"backdrop_path":"\/nNtvjprpl8tnMAVNLcOVVFYYE9I.jpg","genre_ids":[10759,10765],"id":61579,"origin_country":["CA","US"],"original_language":"en","original_name":"Mortal Kombat: Legacy","overview":"Web-série adaptée de la célèbre franchise, chaque épisode présentant les participants du tournoi.","popularity":18.1964,"poster_path":"\/1qeEg8XOPWp5V4v1zlcdbnFNl7n.jpg","first_air_date":"2011-04-12","name":"Mortal Kombat : Legacy","vote_average":6.956,"vote_count":114},{"adult":false,"backdrop_path":"\/3dZ5tX1LaTrFKc8k2WNuviGg2SO.jpg","genre_ids":[16,10765,10759],"id":38165,"origin_country":["US"],"original_language":"en","original_name":"ThunderCats","overview":"Lion-O est le jeune prince héritier des Cosmocats, l’espèce dominante de la troisième Terre. Provoquant jalousies et colères, les reptiles vont les attaquer et les vaincront avec l’aide de la technologie, une chose inconnue des Cosmocats. Lion-O doit alors fuir avec Cheetara et Tigro, afin de retrouver le livre d’Omens et reconquérir le royaume à présent contrôlé par Mumm-Ra l’éternel et les reptiles.","popularity":23.1551,"poster_path":"\/5LbdG5SVwGKJZaGsGXuMReSXxjO.jpg","first_air_date":"2011-07-29","name":"ThunderCats (2011)","vote_average":7.9,"vote_count":244},{"adult":false,"backdrop_path":"\/eziTZNETERfYgflR9RENyy5QhSo.jpg","genre_ids":[10759,16,18,9648],"id":46671,"origin_country":["JP"],"original_language":"ja","original_name":"未来日記","overview":"Yuki est un adolescent solitaire et renfermé qui préfère la compagnie de ses amis imaginaires à celle de ses camarades de classe. Son seul passe temps : un journal intime qu'il rédige sur son mobile. Mais voilà que Deus, l'une se ses créations, lui octroie le pouvoir de connaître l'avenir. Et Yuki se voit entraîné dans un jeu mortel dans lequel les participants doivent s'éliminer pour devenir le futur dieu du Temps et de l'Espace…","popularity":22.1687,"poster_path":"\/vyFOc1dQwi6qPd725FEuoEDblQA.jpg","first_air_date":"2011-10-09","name":"Mirai Nikki","vote_average":7.6,"vote_count":422},{"adult":false,"backdrop_path":"\/t4UB3HjvN6gI7Y1mx251m3mPdlF.jpg","genre_ids":[10759,16,9648,10765],"id":43270,"origin_country":["JP"],"original_language":"ja","original_name":"BLOOD-C","overview":"Adolescente somme toute ordinaire, Saya Kisaragi semble jouir d’une existence privilégiée : un père aimant, des amis dévoués, une existence paisible. Toutefois, à la nuit tombée, maniant habilement son sabre, elle combat diverses créatures mangeuses d’hommes. Si la jeune fille parvient à concilier sa vie diurne et nocturne, de minuscules fissures commencent progressivement à altérer et perturber son quotidien, sans qu’elle puisse en discerner l’origine.","popularity":24.4333,"poster_path":"\/5Mn9uQf5mqZ4ZqsZoi7oCcQslUj.jpg","first_air_date":"2011-07-01","name":"Blood-C","vote_average":7.93,"vote_count":244},{"adult":false,"backdrop_path":"\/iHA3JmrA8k4TSeGlcDhfBKvRdBZ.jpg","genre_ids":[10759,16,10765],"id":42503,"origin_country":["JP"],"original_language":"ja","original_name":"デッドマン・ワンダーランド","overview":"Condamné à tort pour le meurtre collectif de ses camarades de classe, il doit endurer un système pénitentiaire cauchemardesque tout en essayant de prouver son innocence.","popularity":25.1801,"poster_path":"\/9daQ6I4T6BB7uvs5OBQBINCLQAL.jpg","first_air_date":"2011-04-17","name":"Deadman Wonderland","vote_average":7.544,"vote_count":448}],"total_pages":3,"total_results":48}