{"page":1,"results":[{"adult":false,"backdrop_path":"\/zZqpAXxVSBtxV9qPBcscfXBcL2w.jpg","genre_ids":[10765,18,10759],"id":1399,"origin_country":["US"],"original_language":"en","original_name":"Game of Thrones","overview":"Il y a très longtemps, à une époque oubliée, une force a détruit l'équilibre des saisons. Dans un pays où l'été peut durer plusieurs années et l'hiver toute une vie, des forces sinistres et surnaturelles se pressent aux portes du Royaume des Sept Couronnes. La confrérie de la Garde de Nuit, protégeant le Royaume de toute créature pouvant provenir d'au-delà du Mur protecteur, n'a plus les ressources nécessaires pour assurer la sécurité de tous. Après un été de dix années, un hiver rigoureux s'abat sur le Royaume avec la promesse d'un avenir des plus sombres. Pendant ce temps, complots et rivalités se jouent sur le continent pour s'emparer du Trône de fer, le symbole du pouvoir absolu.","popularity":187.233699999999998908606357872486114501953125,"poster_path":"\/3YSdxdhhdCDlMs88RhvjhDLX4CA.jpg","first_air_date":"2011-04-17","name":"Game of Thrones","vote_average":8.45700000000000073896444519050419330596923828125,"vote_count":25081},{"adult":false,"backdrop_path":"\/6U0e6OHklJAcMAuIoGXjTBS5zsI.jpg","genre_ids":[16,10759,10765],"id":46298,"origin_country":["JP"],"original_language":"ja","original_name":"HUNTER×HUNTER","overview":"Gon Freeccs a presque douze ans, et son rêve est de devenir hunter (chasseur en anglais). Les hunters sont des aventuriers d’élite qui peuvent être chasseurs de prime, chefs-cuisinier, archéologues, zoologues, justiciers ou consultants dans divers domaines. Son père, Jin Freeccs, qu’il ne connaît pas directement, est l’un des plus grands hunters de son temps. C’est aussi pour le retrouver que Gon veut devenir hunter. Cependant l’examen de hunter, qui a lieu chaque année, est extrêmement difficile et périlleux. On dit qu’un candidat sur 10 000 arrive sur le lieu des épreuves et qu’un seul candidat tous les 3 ans devient hunter à sa 1ère tentative. Durant les épreuves, il n’est pas rare d’être blessé, voire tué par des monstres, des pièges ou même d’autres concurrents…","popularity":147.8980999999999994543031789362430572509765625,"poster_path":"\/9WxfAQquTun9ATkV6iAeFHMkqxv.jpg","first_air_date":"2011-10-02","name":"Hunter x Hunter","vote_average":8.6579999999999994741983755375258624553680419921875,"vote_count":1877},{"adult":false,"backdrop_path":"\/vknOLvvET1s9BaC2kmrulMCeE7Y.jpg","genre_ids":[16,10759,10765],"id":62798,"origin_country":["JP"],"original_language":"ja","original_name":"ブレイド","overview":"Blade, le personnage principal, est mi-humain, mi vampire. Sa mère a été mordue alors qu'elle était enceinte de lui et tuée par l'infâme Deacon Frost. De ce fait, Blade nourrit une haine aigüe contre les vampires et décide donc de devenir un chasseur de vampires.  Par son statut, Blade possède la force des vampires mais pas leurs faiblesses. En effet, il peut vivre et se déplacer librement le jour.  Alors qu'il est en mission spéciale au Japon, Blade retrouve la trace de Deacon Frost. Il décide donc de la suivre et se retrouve confronté à une organisation secrète nommée \"Existence\" composée de vampires génétiquement modifiés par Frost.","popularity":64.78780000000000427462509833276271820068359375,"poster_path":"\/xRowPbnDmzJnaqSolUpHUTlqhDx.jpg","first_air_date":"2011-07-01","name":"Blade: the animation","vote_average":7.1500000000000003552713678800500929355621337890625,"vote_count":90},{"adult":false,"backdrop_path":"\/vV1EQ1zLuZ5yPL7LaBqPayVsggC.jpg","genre_ids":[10751,16,10759],"id":34891,"origin_country":["US"],"original_language":"en","original_name":"Jake and the Never Land Pirates","overview":"Jake, Izzy et Le Frisé sont de jeunes pirates accompagnés de leur perroquet, Skully. Ils vivent au Pays imaginaire et doivent affronter les manigances du Capitaine Crochet qui tente de voler des trésors répandus presque partout dans le Pays Imaginaire avec l'aide de sa bande de pirates : Sharky et Bones (avec notamment Monsieur Mouche).","popularity":86.9616999999999933379513095133006572723388671875,"poster_path":"\/uet64gptwR7iDGc0laIRmYNtNH0.jpg","first_air_date":"2011-02-14","name":"Jake et les Pirates du Pays imaginaire","vote_average":6.5,"vote_count":51},{"adult":false,"backdrop_path":"\/rUC7l7tX9YOwkHjHwu4r62BGNEE.jpg","genre_ids":[10751,10759,35],"id":32716,"origin_country":["US"],"original_language":"en","original_name":"Kickin' It","overview":"Alors qu'il vient de remporter le premier prix du concours d'orthographe, Milton se fait voler la vedette par Jack, qui a rencontré l'agent d'entretien du lycée, un ancien champion de sumo...","popularity":57.9129999999999967030817060731351375579833984375,"poster_path":"\/40qRQPoUnCx6g50NIyQBS0OdxaP.jpg","first_air_date":"2011-06-13","name":"Tatami Academy","vote_average":8.300000000000000710542735760100185871124267578125,"vote_count":176},{"adult":false,"backdrop_path":"\/hzkX0Mujeika5hBQGxFd8anFEB2.jpg","genre_ids":[35,10759,10765,9648,10762,10751],"id":39518,"origin_country":["US","CA"],"original_language":"en","original_name":"My Babysitter's a Vampire","overview":"Les parents d’Ethan, 14 ans, embauchent une baby-sitter car celui-ci est incapable de s’occuper de sa jeune soeur. Il va vite découvrir que cette si jolie lycéenne n’est autre qu’un vampire. Il entraine Benny et Rory, ses amis, dans une drôle de mission : attraper l’ex-petit ami de Sarah avant qu’il ne s’empare de la ville. Les jeunes Lycéens vont vite découvrir que leur paisible petite ville est remplie de secrets sombres et sinistres.","popularity":43.73270000000000123918653116561472415924072265625,"poster_path":"\/bBH0zyyMblIecCWgc4zDGT5KaNA.jpg","first_air_date":"2011-06-27","name":"Ma baby-sitter est un vampire","vote_average":8.0999999999999996447286321199499070644378662109375,"vote_count":350},{"adult":false,"backdrop_path":"\/yA6CFDqNsh0Vb2Wjgm4CLtbrYqy.jpg","genre_ids":[10759,18,80],"id":32861,"origin_country":["US"],"original_language":"en","original_name":"Breakout Kings","overview":"En échange d'une remise de peine, des détenus spécialistes de l'évasion aident des U.S. Marshals à retrouver des évadés. Ils gagnent un peu de réduction de peine à chaque évadé repris. En revanche, si l'un d'entre eux tente de s'enfuir, tous retournent en prison et leur peine sera doublée.","popularity":44.43079999999999785131876706145703792572021484375,"poster_path":"\/yAAuZlwVnAKEquHbie1LD4EPK0B.jpg","first_air_date":"2011-03-06","name":"Breakout Kings","vote_average":6.5999999999999996447286321199499070644378662109375,"vote_count":121},{"adult":false,"backdrop_path":"\/pXwEO7OYA7LhVPYyGIIqa58wwcF.jpg","genre_ids":[10759,18,37],"id":1401,"origin_country":["US"],"original_language":"en","original_name":"Hell on Wheels","overview":"Cullen Bohannan, un ancien propriétaire d’esclaves et soldat, est déterminé à venger le viol et le meurtre de sa femme en traquant et tuant les soldats de l’Union responsables. Il se retrouve alors dans le Nebraska à l'époque de la construction de la ligne ferroviaire transcontinentale.","popularity":44.55590000000000117097442853264510631561279296875,"poster_path":"\/ckC9pL9yeYpOoK5aJ7GbYYWheK7.jpg","first_air_date":"2011-11-06","name":"Hell on Wheels : L'enfer de l'Ouest","vote_average":7.5999999999999996447286321199499070644378662109375,"vote_count":430},{"adult":false,"backdrop_path":"\/yQ2ke3rpDxZm6NcIRIs4LPhjXi7.jpg","genre_ids":[10759,16,35,10765,10762],"id":39898,"origin_country":["US"],"original_language":"en","original_name":"Kung Fu Panda: Legends of Awesomeness","overview":"Les aventures de Po, un panda maladroit fan de kung fu. Aidé des cinq Cyclones, il protège la vallée des attaques des méchants tout en perfectionnant son apprentissage du kung-fu ou en tout cas, en faisant de son mieux…","popularity":45.653199999999998226485331542789936065673828125,"poster_path":"\/6SpeNqOIeUXeGZ1YEoMk5U89If4.jpg","first_air_date":"2011-09-19","name":"Kung Fu Panda : L'Incroyable Légende","vote_average":7.375,"vote_count":188},{"adult":false,"backdrop_path":"\/nNtvjprpl8tnMAVNLcOVVFYYE9I.jpg","genre_ids":[10759,10765],"id":61579,"origin_country":["CA","US"],"original_language":"en","original_name":"Mortal Kombat: Legacy","overview":"Web-série adaptée de la célèbre franchise, chaque épisode présentant les participants du tournoi.","popularity":36.3378000000000014324541552923619747161865234375,"poster_path":"\/1qeEg8XOPWp5V4v1zlcdbnFNl7n.jpg","first_air_date":"2011-04-12","name":"Mortal Kombat : Legacy","vote_average":6.95600000000000040500935938325710594654083251953125,"vote_count":114},{"adult":false,"backdrop_path":"\/hOdTVqJPXTnvmWeXgRZBlXDdoYE.jpg","genre_ids":[18,10759,80,10765],"id":1411,"origin_country":["US"],"original_language":"en","original_name":"Person of Interest","overview":"Un agent paramilitaire de la CIA, présumé mort, est recruté par un millionnaire reclu pour travailler sur un projet top-secret : prévenir le crime avant qu'il ne se produise ! Un ingénieux programme élaboré par Finch identifie chaque jour des personnes qui vont être impliquées dans un crime. Victime ou coupable ? Reese va devoir mener l'enquête pour découvrir qui est en danger et empêcher qu'un nouveau meurtre soit commis...","popularity":37.78240000000000264890331891365349292755126953125,"poster_path":"\/6FuKOyJgViZXgMDOq9djFJLWPqX.jpg","first_air_date":"2011-09-22","name":"Person of Interest","vote_average":8.0769999999999999573674358543939888477325439453125,"vote_count":1828},{"adult":false,"backdrop_path":"\/uZf3Pw893viR6yhpnpubONOxbav.jpg","genre_ids":[10759,18],"id":32715,"origin_country":["US"],"original_language":"en","original_name":"The Cape","overview":"L'officier Vince Faraday était un bon flic essayant de nettoyer sa ville de la corruption généralisée. Victime d'une machination et laissé pour mort, il est obligé de s'enfuir et de se cacher, loin de sa femme et de leur enfant. S'inspirant du comic préféré de son fils, il décide de devenir \"The Cape\", un super-héros faisant régner la justice dans les rues, effrayant les criminels de tous genres. A la recherche du parrain de la pègre qui l'a voulu mort, Vince rêve de retrouver un jour sa famille...","popularity":30.035799999999998277644408517517149448394775390625,"poster_path":"\/lLgIZKEHaHrZ1O2O3dRZRKxIxWK.jpg","first_air_date":"2011-01-09","name":"The Cape","vote_average":5,"vote_count":70},{"adult":false,"backdrop_path":"\/iHA3JmrA8k4TSeGlcDhfBKvRdBZ.jpg","genre_ids":[10759,16,10765],"id":42503,"origin_country":["JP"],"original_language":"ja","original_name":"デッドマン・ワンダーランド","overview":"Condamné à tort pour le meurtre collectif de ses camarades de classe, il doit endurer un système pénitentiaire cauchemardesque tout en essayant de prouver son innocence.","popularity":30.908899999999999153033058973960578441619873046875,"poster_path":"\/9daQ6I4T6BB7uvs5OBQBINCLQAL.jpg","first_air_date":"2011-04-17","name":"Deadman Wonderland","vote_average":7.5449999999999999289457264239899814128875732421875,"vote_count":447},{"adult":false,"backdrop_path":"\/sVoc8UkF2a0SJOsMDGad0Kv8p4m.jpg","genre_ids":[16,18,9648,10765,10759],"id":32871,"origin_country":["JP"],"original_language":"ja","original_name":"SUPERNATURAL：THE ANIMATION","overview":"Supernatural raconte l'histoire de deux frères, Sam et Dean Winchester, chasseurs. Mais ne vous y faites pas, ce ne sont pas de simples chasseurs, leurs principales proies sont les esprits, démons et autres créatures surnaturelles. Ils sont notamment à la recherche de leur père, John, chasseur lui aussi qui poursuit la créature responsable de la mort de la mère des héros. L'anime reprend les deux premières saisons de la série télévisée tout en incluant des épisodes inédits racontant la jeunesse des frères Winchester et en gardant les meilleurs épisodes de la version tv.","popularity":23.326100000000000278532752417959272861480712890625,"poster_path":"\/b6pCt8g8lidpC58c2C6uynczeNc.jpg","first_air_date":"2011-01-12","name":"Supernatural The Animation","vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":254},{"adult":false,"backdrop_path":"\/9ayox8zhcllxKRjP3NA5KBp5M5v.jpg","genre_ids":[35,10759,18,80],"id":34541,"origin_country":["US"],"original_language":"en","original_name":"Breaking In","overview":"Le quotidien d'une équipe de brillants informaticiens, qui travaillent au sein d'un firme spécialisée dans la sécurité high tech. Tous officient pour un chef manipulateur et sont parfois amenés à prendre des mesures - très douteuses - pour vendre leurs systèmes de sécurité.","popularity":25.394400000000000972022462519817054271697998046875,"poster_path":"\/cDEglbhl4g6yFg203agZAOm8m3b.jpg","first_air_date":"2011-04-06","name":"Breaking In","vote_average":6.5999999999999996447286321199499070644378662109375,"vote_count":69},{"adult":false,"backdrop_path":"\/gn8k4ztPnrURIIocMOYdWCFknKJ.jpg","genre_ids":[18,10759],"id":34899,"origin_country":["TR"],"original_language":"tr","original_name":"Muhteşem Yüzyıl","overview":"Fiction historique basée sur la vie et la Cour du sultan ottoman Suleyman le Magnifique ainsi que son épouse Hurrem Sultan. Il est le sultan qui a régné le plus longtemps dans l'Empire ottoman.","popularity":22.9451999999999998181010596454143524169921875,"poster_path":"\/nBDh5HTo4DJc7o2PpfLr6ScS97K.jpg","first_air_date":"2011-01-06","name":"Le Siècle Magnifique","vote_average":8.0999999999999996447286321199499070644378662109375,"vote_count":791},{"adult":false,"backdrop_path":"\/wJzHFl5mq6JFbD6equTleJuzlnk.jpg","genre_ids":[16,10765,9648,10759],"id":38464,"origin_country":["JP"],"original_language":"ja","original_name":"青の祓魔師","overview":"Okumura Rin est le fils de Fujimoto Shirō, un Exorciste. À cause de sa grande maladresse ou de sa force démesurée, il est incapable de conserver un boulot très longtemps et fait le désespoir de son père. Son frère jumeau, Yukio, qui va bientôt quitter le temple pour suivre ses études, est également très inquiet pour l'avenir de son frère. Mais Rin a le don de se fourrer dans des situations inextricables. Un jour, alors qu'il est aux prises avec une bande, l'un des garçons qui l'agresse prend soudainement l'apparence d'un démon et tente de lui brûler les yeux. Des flammes, contrôlées par Rin, surgissent alors et repoussent ses assaillants. Le père Fujimoto lui apprend peu après que ces flammes sont la marque de Satan... qui n'est autre que le véritable père de Rin. Après cette agression, le père décide de mettre Rin à l'abri, mais c'est déjà trop tard. Satan a appris la nouvelle et vient récupérer son fils... pour s'en servir.","popularity":39.58120000000000260342858382500708103179931640625,"poster_path":"\/8TTa91UMjuH3TUqB7dblTZzxSrj.jpg","first_air_date":"2011-04-17","name":"Blue Exorcist","vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":472},{"adult":false,"backdrop_path":"\/xQFwDWqsEDDBiMpNUEqV72AhcWi.jpg","genre_ids":[9648,10759],"id":38890,"origin_country":["US"],"original_language":"es","original_name":"La Casa de al Lado","overview":"La famille Conde est une famille riche et influente qui cache de nombreux secrets. Après la mort du mari de la fille aînée des Conde qui se nommait \"Adolfo\", il arrive bien des choses étranges. Six mois après ce décès, Ignacia se remarie avec Gonzalo Ibàñez qui, à partir de ce moment-là, fait partie des avocats de l'entreprise de Renato Conde. Le frère jumeaux du premier mari d'Ignacia vivait avec eux. Peu après, la famille Conde découvre que ce frère jumeau paralysé était en fait Adolfo et que Gonzalo était en fait le frère d'Adolfo, et qu'effectivement Adolfo et Gonzalo avaient bien un frère paralysé mais comme ce dernier n'appréciait pas les projets de ses deux frères, Gonzalo et Adolfo l'ont fait passer pour Adolfo et l'ont balancé par la fenêtre. Le vrai nom de Gonzalo est Iñaki Mora et celui d'Adolfo est Ismael Mora. Tous deux sont les fils d'Igor et de Mabel Mora. Leur mère, Mabel, les a abandonné dès leur plus jeune âge. Cela a eu pour effet de renforcer l'envie des frères Mora de se venger de la famille Conde. La femme de ménage de leur maison les a recueilli, et leur a donné à chacun un nouveau nom. Inaki s'appelait Roberto. C'etait les 3 freres Acosta EL Rasuris. Elle disait que c'etait ses neveux qui rentraient de l'etranger. Pour mener à bien leur plan, Gonzalo et Adolfo n'hésitent pas une seconde à éliminer toutes les personnes qui se mettent en travers de leur chemin : Matias, Teresa, Rosa, Carmen, Hortensia, Pedro, Ximena, Pablo, Omar... Ainsi, le plan des frères Mora marche à merveille jusqu'à ce que les frères diaboliques connaissent de graves désaccords entre eux. Gonzalo va notamment devoir supprimer son père, Igor Mora qui avait une hémorragie. Plus tard, la famille Conde et plus particulièrement la cadette, Carola, qui est toxicomane, se rendent compte du double-jeu de Leonardo. Leonardo est en fait le nom qu'ont donné Gonzalo et Adolfo à leur frère paralysé qui lui s'appelait en fait Yvan Mora. La famille Conde apprendra finalement qu'Adolfo n'est pas mort. Bien plus tard, Ignacia la fille aînée des Conde meurt assassinée. Pour tous, y compris Inaki\/Gonzalo et Ismael\/Adolfo, c'est un vrai casse-tête. On découvrira alors l'existence de Raquel Arismendi, la sœur jumelle de Pilar. Raquel est très dangereuse et elle cherche à se venger de Pilar. Cecilia, la mère des jumelles ne pouvant pas élever les jumelles, a abandonné Raquel et a préféré élever Pilar qui a longtemps étudié et est devenue une psychologue réputée et est la voisine des conde. Raquel se venge en même temps des Conde pour qui elle nourrit une obsession ! Jusqu'où ira-t-elle ? Les frères Mora ont-ils toujours le contrôle de la situation ?","popularity":19.58899999999999863575794734060764312744140625,"poster_path":"\/aWvfk8xyktcdow7asUgGO4fchSF.jpg","first_air_date":"2011-05-31","name":"La maison d'à côté","vote_average":7.22599999999999997868371792719699442386627197265625,"vote_count":115},{"adult":false,"backdrop_path":"\/WiTfn3pYJxpKUUHgmNu65PTILO.jpg","genre_ids":[10759,80,18],"id":35282,"origin_country":["US"],"original_language":"en","original_name":"Charlie's Angels","overview":"Trois jeunes femmes, belles, intelligentes et indépendantes, et qui ont eu des ennuis avec la justice, se font engager par une agence de détectives privés. Leur patron, Charlie Townsend, les contacte uniquement par téléphone pour leur confier des missions parfois dangereuses.","popularity":22.326699999999998880184648442082107067108154296875,"poster_path":"\/4UiQ46T777kvKJCx9F9DAI3HajP.jpg","first_air_date":"2011-09-22","name":"Charlie's Angels","vote_average":5.1790000000000002700062395888380706310272216796875,"vote_count":53},{"adult":false,"backdrop_path":"\/lUincM93AWXWQbq0Y3PIKu10HEL.jpg","genre_ids":[10759,10765,18],"id":34967,"origin_country":["US"],"original_language":"en","original_name":"Falling Skies","overview":"Six mois après l'invasion de la Terre par des extraterrestres, la planète est en ruine et les survivants humains tentent de faire face. Les résistants s'organisent pour combattre les forces ennemies. Tom Mason, un ancien professeur d'histoire, se retrouve propulsé en tant que commandant en second du 2ème Régiment du Massachusetts. Si le but des survivants est d'essayer de subsister, certains d'entre eux vont également essayer de comprendre la raison de cette invasion.","popularity":20.48120000000000118234311230480670928955078125,"poster_path":"\/uP6p0aWcIpYwA0HjY4bYR4naz5g.jpg","first_air_date":"2011-06-19","name":"Falling Skies","vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":1201}],"total_pages":3,"total_results":48}