{"page":1,"results":[{"adult":false,"backdrop_path":"\/tVuvFG14yhypkP1zdFjfx3BJTCO.jpg","genre_ids":[18,10766],"id":68878,"origin_country":["US","MX"],"original_language":"es","original_name":"La Doña","overview":"La Doña est une histoire de vengeance et d'ambition, de séduction et de trahison, qui tourne autour d'une femme offensée du nom d'Altagracia Sandoval, victime de violence avec un triste passé. Lorsqu'elle et sa sœur Regina étaient adolescentes, leurs parents et son petit ami ont été assassinés. Altagracia a été violée pour laisser sa sœur échapper à un groupe de malfrats appelés \"les Monkeys\". Elle a donné naissance à une fille, Mónica Hernández, qu'elle ne pouvait pas élever comme étant la mémoire vivante de sa pire expérience. Le sort les lie quand elles tombent amoureuses du même homme, Saúl Aguirre, un avocat de la défense des femmes battues et de leurs causes. Trois mondes se réuniront dans un affrontement de la raison, du ressentiment et de l'amour.\n\nAltagracia représente les centaines de milliers de femmes mexicaines qui ont été victimes de la violence des hommes sans visage, protégés par l'impunité. Mais Altagracia, connue sous le nom de \"La Doña\", se transforme en une femme impitoyable et sans répit, vicieuse et dévoreuse d'hommes. Elle n'accorde pas d'importance à son conjoint, Felipe Valenzuela. Elle a une forte volonté de faire payer chacun de ces hommes par son propre combat qui doit mener à la justice. Pour ce faire, Altagracia usera de l'aide de Braulio Padilla et de Matamoros, ses hommes de mains les plus proches.","popularity":130.203,"poster_path":"\/xPe11sREBZIPUB1SnwckuElru1h.jpg","first_air_date":"2016-11-29","name":"La Doña","vote_average":7.359,"vote_count":626},{"adult":false,"backdrop_path":"\/mXVr88l7877i0P4cLQl1mUvaXGJ.jpg","genre_ids":[10766,10762,10751,35],"id":66203,"origin_country":["AR"],"original_language":"es","original_name":"Soy Luna","overview":"Luna glisse avec bonheur sur la vie comme sur ses rollers ! Comme toutes les jeunes filles de son âge, elle vit avec sa famille entourée d’amis et découvre la vie entre ses cours et son job de serveuse. Mais ce qu’elle aime par-dessus tout, c’est se balader sur ses rollers le long des plages de Cancùn en écoutant les chansons que son meilleur ami, Simon, a écrit pour elle.\n\nSa vie se déroule paisiblement dans le bonheur jusqu’au jour où ses parents sont appelés à quitter le Mexique pour l’Argentine au service d’une étrange milliardaire.\n\nÀ Buenos Aires, Luna doit s’adapter à cette nouvelle vie, rencontrer de nouveaux amis, sa familiariser avec un nouveau collège et apprendre à vivre dans une luxueuse villa. Heureusement qu’elle a ses rollers… qui l’amène à découvrir un endroit exceptionnel : le Jam & Roller ! Un vrai paradis pour tous les skaters où ils peuvent laisser libre-cours à leurs talents dans des freestyle en musique.\n\nEn Argentine, Luna va découvrir bien plus qu’elle ne le pensait : elle va révéler sa véritable identité, assouvir sa passion pour le roller et rencontrer son premier amour !","popularity":76.6106,"poster_path":"\/78CUmir4MDINMKdkUt4TmW5d7k4.jpg","first_air_date":"2016-03-14","name":"Soy Luna","vote_average":7.953,"vote_count":1060},{"adult":false,"backdrop_path":"\/2oiLsxKo72UekCXEOtSEzSKy3XE.jpg","genre_ids":[10766],"id":66825,"origin_country":["BR"],"original_language":"pt","original_name":"A Terra Prometida","overview":"La série se déroule vers 1200 avant JC dans un camp hébreu à Shittim, dans le désert de Moab. Après la mort de Moïse, Josué devient le nouveau chef des Hébreux. Joshua est un guerrier expérimenté, doté de courage, de détermination et d'une foi puissante. Mais ce n’est pas une tâche facile de conduire un peuple à sa destination. Avec ses alliés les plus proches et les plus fiables (le prêtre lévite Eléazar et Caleb, chef de la tribu de Juda), Josué doit remplir une mission difficile, ordonnée par Dieu: commander aux douze tribus d’Israël et les diriger dans leur conquête de Canaan, la terre promise.","popularity":26.6497,"poster_path":"\/ciY0RaYIzKwt2nEQfVAXJyoxv3c.jpg","first_air_date":"2016-07-05","name":"A Terra Prometida","vote_average":7.7,"vote_count":437},{"adult":false,"backdrop_path":"\/hL374bmlV8d4wS0lXk9RyuUAcVi.jpg","genre_ids":[18,10766,35],"id":67230,"origin_country":["US"],"original_language":"es","original_name":"Silvana Sin Lana","overview":"","popularity":23.2588,"poster_path":"\/xGNMFrPtGSM37a7FMcPczAzto8u.jpg","first_air_date":"2016-07-19","name":"Silvana Sin Lana","vote_average":7.7,"vote_count":250},{"adult":false,"backdrop_path":"\/hYtHPupIMo5liPzdUhI6scL9MoR.jpg","genre_ids":[10766,18],"id":66579,"origin_country":["MX"],"original_language":"es","original_name":"Tres veces Ana","overview":"Ana Lucía, Ana Leticia et Ana Laura sont des triplées identiques avec des personnalités très différentes. Leurs parents sont morts dans un accident de voiture (causé par Ana Leticia) quand elles étaient plus jeunes. On croyait qu'Ana Lucía s'était noyée dans la rivière dans laquelle la voiture familiale est tombée et que seules Ana Leticia et Ana Laura avaient survécu. Soledad Hernández, une femme de la région, qui souffre de la perte de sa jeune fille, trouve Ana Lucía dans la rivière et l'élève comme son propre enfant. Quelques années plus tard, Ana Lucía est une jeune femme joyeuse et pleine de vie, passionnée de chiromancie et la danse trapéziste, elle fait des rêves récurrents au propos des trois fillettes identiques.\n\nAna Laura est devenue une jeune femme douce, calme et solitaire, Excellente pianiste et dont tout le monde loue la générosité de cœur. Elle veut retrouver sa sœur disparue, refusant de croire qu'elle est morte. L'accident a rendu Ana Laura unijambiste. Elle tombe amoureuse de Ramiro, mais ne se pense pas digne d'amour en raison de son handicap. Ramiro est désolé pour elle.\n\nAna Leticia est très différente de ses sœurs. Elle est superficielle, égoïste, ambitieuse et manipulatrice. Elle veut toujours être le centre de l'attention, en particulier avec sa grand-mère, Ernestina, et son oncle, Mariano, ne voulant pas retrouver sa sœur disparue pour ne pas être invisible sans compter qu'Ana Laura s'attire l'affection de tout le monde malgré son handicap ; en vérité elle craint à l'inverse de ses des sœurs de n'avoir rien de spécial. Ana Leticia s'allie à Iñaki qui devient son amant et complice. Le mari d’Ana Leticia, Marcelo, est détective privé. Apprenant que celui-ci est sur le point de retrouver Ana Lucía, Ana Leticia envoie un homme de main pour l’abattre. Marcelo survit à ses blessures mais devient amnésique. La femme qui l’a sauvé lui donne un nouveau nom. Et Marcelo devient Santiago. Sans le savoir, Ana Leticia va, par ses stratagèmes incessants, pousser Marcelo\/Santiago dans les bras de la sœur qu’elle n’a jamais revue. Ana Lucía et Soledad se rendent à la ville de Mexico. Ana Lucía tombe amoureuse de Santiago, un chauffeur de taxi qui ne se souvient pas de son passé en raison d'une amnésie.\n\nLes liens du sang finiront-ils par triompher ? Les trois sœurs, autrefois séparées, vont-elles être réunies ? Ana Leticia réalisera-t-elle que ses sœurs sont une partie d'elle ?","popularity":15.5751,"poster_path":"\/nHURRha9cvKI6LaFVl7gbfEaGjt.jpg","first_air_date":"2016-05-23","name":"Les trois visages d'Ana","vote_average":7.095,"vote_count":327},{"adult":false,"backdrop_path":"\/cMd4GEtNwAkEMVPyihLtUzO6Arc.jpg","genre_ids":[18,10766],"id":106969,"origin_country":["MX"],"original_language":"es","original_name":"Corazón que miente","overview":"","popularity":11.3275,"poster_path":"\/vs8zdm1tTNMrxxfEg2s34qL7W1O.jpg","first_air_date":"2016-02-08","name":"Corazón que miente","vote_average":7.5,"vote_count":78},{"adult":false,"backdrop_path":"\/jNM3DqoEoApvOjYUZI3QpiJvrqi.jpg","genre_ids":[10766,18],"id":91621,"origin_country":["MX"],"original_language":"es","original_name":"Las Amazonas","overview":"","popularity":12.4547,"poster_path":"\/7MpuNNfRBsRBaOqr6mYcSIuEXGV.jpg","first_air_date":"2016-05-16","name":"Las Amazonas","vote_average":7.4,"vote_count":105},{"adult":false,"backdrop_path":"\/sPq849vRmn7Q32nMwrlTl2wS88g.jpg","genre_ids":[18,9648,10765,10766],"id":72248,"origin_country":["MX"],"original_language":"es","original_name":"Sin rastro de ti","overview":"","popularity":3.4171,"poster_path":"\/4I70tn6iJxPM7jLfNoH6DuPYWaA.jpg","first_air_date":"2016-09-09","name":"Sin rastro de ti","vote_average":6.97,"vote_count":164}],"total_pages":1,"total_results":8}