{"page":1,"results":[{"adult":false,"backdrop_path":"\/1C6B8sGhhRWBmajZ4tQBSFbvmQy.jpg","genre_ids":[10751,14,16,10770,10402,9648,12],"id":13351,"original_language":"en","original_title":"Scooby-Doo! in Arabian Nights","overview":"Découvrez la magie mystérieuse de l'Orient dans la plus exotique des aventures de Scoubidou et Sammy ! Voilà nos deux amis en route pour l'Orient où les attend un métier de rêve : goûteurs officiels du Calife ! Festins et pâtisseries au miel en vue ! Mais nos gourmands préférés se retrouvent bientôt en danger de mort !...","popularity":1.5518,"poster_path":"\/syL5eTPMLCOsgnQ3IAZwP6xJfzj.jpg","release_date":"1994-09-03","title":"Scoubidou - Les contes de 1001 nuits","video":false,"vote_average":7.4,"vote_count":149},{"adult":false,"backdrop_path":"\/hEPUs4yRZE0gFckKPf83OH8sQMp.jpg","genre_ids":[18,10402],"id":390,"original_language":"en","original_title":"Lisbon Story","overview":"Le cinéaste Friedrich Monroe a des problèmes pour finir un film muet en noir et blanc sur Lisbonne. Il appelle son ami, l'ingénieur du son Phillip Winter, à l'aide. Quand Winter arrive quelques semaines plus tard à Lisbonne, Monroe a disparu et laissé le film inachevé. Fasciné par la ville et la chanteuse portugaise Teresa, Winter décide de rester et commence à enregistrer le son du film. Dans le même temps Monroe navigue à travers la ville avec un caméscope et essaye de capturer des images invisibles. Plus tard, les deux hommes se rencontrent et Winter convainc Monroe de terminer le film.","popularity":0.7042,"poster_path":"\/v4KnSvTcrda5rE3AalDfxKV56w2.jpg","release_date":"1994-12-16","title":"Lisbonne story","video":false,"vote_average":7.122,"vote_count":119},{"adult":false,"backdrop_path":"\/4wrdhfmmv9fQkmiPRl3d8NACjh9.jpg","genre_ids":[18,10402,10749],"id":13701,"original_language":"en","original_title":"Immortal Beloved","overview":"À la mort de Beethoven, Anton Schindler, son légataire testamentaire, découvre un testament annulant les précédents, dans lequel le compositeur exprime son intention de léguer tous ses biens à son \"immortelle bien-aimée\". Contre l'avis de la famille, Schindler décide d'accomplir la volonté du maître et pour cela de découvrir l'identité de cette mystérieuse femme.","popularity":1.6498,"poster_path":"\/m6akzMrO66KHtOyUc7qlf0dARY2.jpg","release_date":"1994-12-16","title":"Ludwig van B.","video":false,"vote_average":7.1,"vote_count":343},{"adult":false,"backdrop_path":"\/mYWxd7i6qsFK6TyDjMquSGwjo69.jpg","genre_ids":[36,18,10402],"id":10954,"original_language":"fr","original_title":"Farinelli","overview":"Farinelli est un être tourmenté à la beauté androgyne. Castré en bas age par son frère le compositeur Ricardo Broschi, il devient un chanteur extraordinaire, admiré pour la clarté de son timbre, l’agilité de ses ornements et la maîtrise de son souffle. Adulé aussi bien par le public que par des personnalités politiques, intellectuelles et artistiques . Il devient une légende de son temps. Mais les rivalités et les jalousies se font jour. Quant un jour Farinelli tombe amoureux d'Alexandra, la vérité doit éclater.","popularity":1.3071,"poster_path":"\/hr3TfuK4zSOQtYn4MX6o9UTmiYz.jpg","release_date":"1994-12-01","title":"Farinelli","video":false,"vote_average":6.6,"vote_count":175},{"adult":false,"backdrop_path":"\/jhxmxSNBNCAKtHeJnJhWpkOOI7d.jpg","genre_ids":[16,14,10749,10402,10751],"id":28032,"original_language":"en","original_title":"Thumbelina","overview":"Il était une fois, une jolie jeune fille pas plus haute qu'un pouce : Poucelina. Elle est promise en mariage au Prince Cornelius, qui l'aime passionnément. Mais l'envieuse Mère Crapaud en décide autrement et la kidnappe pour l'offrir au plus disgracieux de ses fils. Aidée par l'hirondelle Jacquimo, Poucelina leur échappe et se lance à la recherche de son Prince Charmant. Mais que d'obstacles à franchir quand votre taille ne dépasse pas quelques centimètres…","popularity":2.6651,"poster_path":"\/wwug1UhWVmmU35xL2xgshYJ9C2I.jpg","release_date":"1994-03-30","title":"Poucelina","video":false,"vote_average":6.4,"vote_count":506},{"adult":false,"backdrop_path":"\/tkMVZc8JbOtRhzOsxph9jDVquq9.jpg","genre_ids":[35,80,10402],"id":13595,"original_language":"en","original_title":"Airheads","overview":"Chazz, Rex et Pip veulent absolument faire connaître le groupe de rock qu'ils forment à eux trois. Ils investissent dès lors une station de radio locale spécialisée dans le rock alternatif. Armés de pistolés à eau, ils menacent les animateurs crédules afin qu'ils diffusent leur cassette de démo...","popularity":2.8293,"poster_path":"\/hRedSJLrj4UsGLq1ZBagE6U0PMc.jpg","release_date":"1994-08-05","title":"Radio rebels","video":false,"vote_average":6.15,"vote_count":762},{"adult":false,"backdrop_path":"\/qpQDSAOZMjT0RnPnF5I7tfktmO0.jpg","genre_ids":[18,10402],"id":12635,"original_language":"en","original_title":"Backbeat","overview":"Backbeat retrace les débuts des Beatles, depuis le groupe originel des Quarry Men jusqu'aux prémices de la \"beatlemania\".","popularity":0.8096,"poster_path":"\/1BuFx7P8veAUUZDXqdMNhtdCUSM.jpg","release_date":"1994-04-01","title":"Backbeat","video":false,"vote_average":6.1,"vote_count":105}],"total_pages":1,"total_results":7}