{"page":1,"results":[{"adult":false,"backdrop_path":"\/7nCdv4wvBopG4iPxNEjeSvOVyg3.jpg","genre_ids":[28,12,18,14,53],"id":397567,"original_language":"ko","original_title":"신과함께-죄와 벌","overview":"Après la mort d'une personne, un ange escorte le défunt dans l'au-delà où il doit être jugé sept fois durant 49 jours pour prouver qu'il a mené une vie humaine innocente et avoir le droit de se réincarner. Les anges ont l’interdiction absolue de se mêler des affaires humaines. Kim Ja-hong, un pompier mort de manière soudaine durant son travail, reçoit ainsi la visite de trois anges qui l'emmènent dans son voyage dans l'au-delà. L'un d'eux, Kang-rim, a cependant une affection pour les humains et désire l'aider plus qu'il n'en a le droit.","popularity":6.1994,"poster_path":"\/z54zrEXAKd5u1SCPNOIAKgvGXte.jpg","release_date":"2017-12-20","title":"Along with the Gods: The Two Worlds","video":false,"vote_average":8.1,"vote_count":1090},{"adult":false,"backdrop_path":"\/5l2kTFOC9QicBxOVpocy5pSu4i8.jpg","genre_ids":[28,18,36],"id":437068,"original_language":"ko","original_title":"택시운전사","overview":"Mai 1980, Séoul. Des manifestations dénonçant la loi martiale proclamée par le dictateur Chun Doo-hwan troublent la routine de Man-seob, un chauffeur de taxi qui décrie ces protestataires qui l’empêchent de travailler. Élevant seul sa fille suite au décès de son épouse, Man-seob est criblé de dettes. Chaque course compte. Lorsqu’il entend un confrère se vanter qu’il s’apprête à recevoir une somme colossale pour emmener un Occidental à Gwangju, il se précipite au point de rendez-vous afin de lui voler son client, un journaliste allemand se faisant appeler Peter. Ce dernier a l’intention d’enquêter clandestinement sur certaines rumeurs voulant que Gwangju soit assiégée par l’armée et que le gouvernement ait coupé toute communication entre la ville et le reste du pays. Man-seob a cependant menti sur sa compréhension de l’anglais et des raisons de leur périple. Il n’a aucune idée de ce dans quoi il s’est embarqué. Dès lors, leur sort sera étroitement lié à celui des habitants de Gwangju.","popularity":4.2332,"poster_path":"\/5n7sbyS3QTIIZ1epq7QiNxUwWpK.jpg","release_date":"2017-08-02","title":"A Taxi Driver","video":false,"vote_average":8.064,"vote_count":1050},{"adult":false,"backdrop_path":"\/9X7YweCJw3q8Mcf6GadxReFEksM.jpg","genre_ids":[28,18,878],"id":263115,"original_language":"en","original_title":"Logan","overview":"Dans un futur proche, un certain Logan, épuisé de fatigue, s’occupe d’un Professeur X souffrant, dans un lieu gardé secret à la frontière Mexicaine. Mais les tentatives de Logan pour se retrancher du monde et rompre avec son passé vont s’épuiser lorsqu’une jeune mutante traquée par de sombres individus va se retrouver soudainement face à lui.","popularity":11.7908,"poster_path":"\/5HB2SsrYNARm4Kom7Amwyb93O4M.jpg","release_date":"2017-02-28","title":"Logan","video":false,"vote_average":7.82,"vote_count":19656},{"adult":false,"backdrop_path":"\/viu7bXs0coL7c1B7J0izS6Xs5wT.jpg","genre_ids":[16,28,80,18],"id":456611,"original_language":"ja","original_title":"LUPIN THE IIIRD 血煙の石川五ェ門","overview":"Goemon Ishikawa est en quête de vengeance…  Un jeune samouraï, Goemon Ishikawa sauve le chef du Tetsuryu-kai d'une attaque sur un navire de jeu au large de la côte d'Izuin au Japon. Peu de temps après, le navire explose tuant le chef de gang. Le responsable est un soldat ayant fait plus de 2 000 victimes au combat, plus connu sous le nom de code « Hawk ». L'inspecteur Zenigata suit sa trace tandis que Goemon se met également à sa recherche en quête de vengeance. Hawk prend pour cible le groupe de Lupin, mais la chute d'un arbre le bloque, révélant un Goemon prêt à en découdre dans un duel sanglant.","popularity":1.6262,"poster_path":"\/pTIKwKf4H3mL8OHBWoG5ubD68Hp.jpg","release_date":"2017-02-04","title":"Lupin III : La Brume de Sang de Goemon Ishikawa","video":false,"vote_average":7.8,"vote_count":166},{"adult":false,"backdrop_path":"\/nx0SKrYEQLvrvFQI9OZ0nJeiVUM.jpg","genre_ids":[80,53,28],"id":435601,"original_language":"ko","original_title":"브이아이피","overview":"Le fils d'un fonctionnaire nord-coréen de haut rang commet une série de meurtres à travers le monde entier. Les polices des deux Corées et Interpol coordonnent leurs efforts pour tenter de l'arrêter.","popularity":3.3163,"poster_path":"\/nAF51unFGuizy0dOnmn74VytRLt.jpg","release_date":"2017-08-23","title":"V.I.P.","video":false,"vote_average":7.8,"vote_count":211},{"adult":false,"backdrop_path":"\/yFZG86Zvdy6JuIlMW9eHxlVkct5.jpg","genre_ids":[16,28,12,14,878],"id":413594,"original_language":"ja","original_title":"劇場版 ソードアート・オンライン -オーディナル・スケール-","overview":"En l'an 2026, deux ans après avoir été libérés de S.A.O, Kazuto et ses amis survivants profitent enfin de jours paisibles. Récemment, la réalité augmentée est devenue possible grâce à l'Augma, et avec cette mode vient son lot de modifications du quotidien. Un nouveau jeu émerge \"Ordinal Scale\" qui devient rapidement si populaire que la réalité virtuelle s'en trouve délaissée. Kazuto, de nature peu athlétique, ne semble pas motivé par la réalité augmentée, mais c'est alors que d'anciens boss de S.A.O font leur apparition... Et d'autres fantômes du passé menacent de ressurgir...","popularity":3.1683,"poster_path":"\/urXwSk72I6kr0yw1mdLSDpkqw83.jpg","release_date":"2017-02-18","title":"Sword Art Online: Ordinal Scale","video":false,"vote_average":7.7,"vote_count":698},{"adult":false,"backdrop_path":"\/xord8lZ7mK8ctki6FBgNYrbpWCO.jpg","genre_ids":[28,80,53],"id":479718,"original_language":"ko","original_title":"범죄도시","overview":"Jang Chen est venu de Chine et travaille maintenant comme usurier dans le quartier chinois de Séoul. Il est soutenu par ses sbires Seong-rak et Yang-tae et est extrêmement brutal dans ses méthodes pour collecter l'argent qui lui est dû. Pendant ce temps, Ma Seok-do qui est le détective en charge de la région tente de maintenir la paix publique alors que deux gangs sino-coréens s'affrontent pour contrôler le quartier.","popularity":5.5513,"poster_path":"\/khJo0VTt1uDHOqgI4igXHNPj2LW.jpg","release_date":"2017-10-03","title":"The Outlaws","video":false,"vote_average":7.671,"vote_count":465},{"adult":false,"backdrop_path":"\/bBYWuhCSJKzkaK4S4fOfInMn5Mi.jpg","genre_ids":[28,53,80],"id":435366,"original_language":"ko","original_title":"조작된 도시","overview":"Yoo Kwon, sans emploi devenu addict des jeux en ligne, passe quasiment toutes ses journées dans un cybercafé pour assouvir sa passion. Le jeune homme, totalement passionné et absorbé par un jeu virtuel, s'est peu à peu coupé du monde et éloigné de la réalité. Devenu très dépendant, il s'est pris de passion pour le personnage qu'il incarne, au point d'en oublier ce qu'il vit dans sa propre vie. Lorsqu'il se retrouve soudainement accusé d'un meurtre qu'il n'a pas commis, il comprend peu à peu qu'il a été victime d'une sombre manipulation et revient, enfin, à la réalité. Il va alors tenter par tous les moyens de se défendre contre cette accusation et essayer de prouver son innocence, en se lançant à la recherche de la vérité.  Dans cette quête, il va être aidé par une « hackeuse de génie » : Yeo-wool…","popularity":2.9167,"poster_path":"\/v2TRu7tQ8LKHOwfusckYjHvXiya.jpg","release_date":"2017-02-09","title":"Fabricated City","video":false,"vote_average":7.7,"vote_count":320},{"adult":false,"backdrop_path":"\/aJn9XeesqsrSLKcHfHP4u5985hn.jpg","genre_ids":[878,12,28],"id":283995,"original_language":"en","original_title":"Guardians of the Galaxy Vol. 2","overview":"Avec en toile de fond l’Awesome Mixtape #2, Les Gardiens de la Galaxie Vol. 2 poursuit les aventures de l’équipe alors qu’ils traversent les confins du cosmos. Les Gardiens doivent se battre pour que leur nouvelle famille reste ensemble tandis qu’ils cherchent à percer le mystère de la véritable filiation de Star-Lord. De vieux ennemis deviennent de nouveaux alliés et des personnages appréciés des fans, issus des comics, viennent en aide à nos héros alors que l’Univers Cinématographique Marvel continue de se développer.","popularity":27.8114,"poster_path":"\/tTnDWIADl5FbpxHBO07IQCNxyb9.jpg","release_date":"2017-04-19","title":"Les Gardiens de la Galaxie Vol. 2","video":false,"vote_average":7.613,"vote_count":22027},{"adult":false,"backdrop_path":"\/6G2fLCVm9fiLyHvBrccq6GSe2ih.jpg","genre_ids":[28,12,878],"id":284053,"original_language":"en","original_title":"Thor: Ragnarok","overview":"Thor est emprisonné de l’autre côté de l’univers sans son puissant marteau et se retrouve engagé dans une course contre le temps pour rejoindre Asgard et arrêter Ragnarok – la destruction de son monde natal et la fin de la civilisation Asgardienne – des mains d’une toute nouvelle menace, l’impitoyable Hela. Mais d’abord, il doit survivre à une compétition meurtrière de gladiateurs qui l’oppose à son ancien allié et compagnon Avenger – l’Incroyable Hulk !","popularity":39.9976,"poster_path":"\/mAA8RXkgF87jSWWMSf6hgLl73mk.jpg","release_date":"2017-10-02","title":"Thor : Ragnarok","video":false,"vote_average":7.584,"vote_count":21182},{"adult":false,"backdrop_path":"\/kny63fEnjum8yvKrAUUmTpJotdH.jpg","genre_ids":[14,28,12,10751],"id":452910,"original_language":"zh","original_title":"悟空傳","overview":"Sun Wu Kong , né sur la montagne Huaguo, a un cœur de pierre. Un puissant général du Ciel, connu sous le nom de Hua Ji, vise à mettre fin à ses jours. Heureusement pour Wu Kong, il est sauvé par Bodhi et devient son élève. Yang Jian se voit offrir l'opportunité de devenir un Dieu fort. Cependant, il doit payer un lourd tribut. Il doit tuer la fille du rival de l’empereur du ciel, Zixia, dont il est amoureux. Pendant ce temps, Tian Peng , le garde du corps de Hua Ji, reçoit secrètement l’ordre d’enquêter sur Wu Kong. Tous les trois entrent ensemble à l'école Heaven et leur vie commence à changer ...","popularity":2.1127,"poster_path":"\/rl4Snnt1Jo8z0xcuqaYBdj8bsOh.jpg","release_date":"2017-07-13","title":"Wu Kong","video":false,"vote_average":7.6,"vote_count":190},{"adult":false,"backdrop_path":"\/hLnG54s785LkPml9dbW3DQq62Yy.jpg","genre_ids":[35,28,80],"id":453127,"original_language":"ko","original_title":"청년경찰","overview":"Deux étudiants de l'académie de police sont témoins d'un enlèvement. Ils se retrouvent impliqués dans l'affaire.","popularity":2.494,"poster_path":"\/q80MQrVj8NivteUXd3PHbVsaeAY.jpg","release_date":"2017-08-09","title":"Midnight Runners","video":false,"vote_average":7.5,"vote_count":230},{"adult":false,"backdrop_path":"\/xfZ2u86Tui0aTKcPYcKGStzxWZv.jpg","genre_ids":[28,16,18,14,10749],"id":283984,"original_language":"ja","original_title":"劇場版「Fate\/stay night [Heaven’s Feel]」Ⅰ.presage flower","overview":"\"La Guerre du Saint Graal\" qui voit s'affronter 7 mages et leurs Servants éclate aujourd’hui dans la ville de Fuyuki. Shirô est l'un de ces mages choisis pour combattre au sein de cette guerre. A ces coté de Shirô se tient Sakura Matô, une jeune fille au passé sombre.","popularity":2.0937,"poster_path":"\/cWNc8JfVRQpPlFfGsNOCsup9SNg.jpg","release_date":"2017-10-14","title":"Fate\/stay night: Heaven's Feel I. presage flower","video":false,"vote_average":7.5,"vote_count":239},{"adult":false,"backdrop_path":"\/ddIkmH3TpR6XSc47jj0BrGK5Rbz.jpg","genre_ids":[10752,28,18],"id":374720,"original_language":"en","original_title":"Dunkirk","overview":"Au début de la Seconde Guerre mondiale, en mai 1940, environ 400 000 soldats britanniques, français et belges se retrouvent encerclés par les troupes allemandes dans la poche de Dunkerque. L'Opération Dynamo est mise en place pour évacuer le Corps expéditionnaire britannique (CEB) vers l'Angleterre. L'histoire s'intéresse aux destins croisés des soldats, pilotes, marins et civils anglais durant l'Opération Dynamo. Alors que le CEB est évacué par le port et les plages de Dunkerque, trois soldats britanniques, avec un peu d'ingéniosité et de chance, arrivent à embarquer sous les bombardements. Un périple bien plus grand les attend : la traversée du détroit du Pas de Calais.","popularity":7.876,"poster_path":"\/1VOKlC35yrwVKlfBSN52NY4zoF2.jpg","release_date":"2017-07-19","title":"Dunkerque","video":false,"vote_average":7.5,"vote_count":16826},{"adult":false,"backdrop_path":"\/qtto4Aq9WAB2N9i3k4kq8d3ETiD.jpg","genre_ids":[28,27,9648],"id":433128,"original_language":"ja","original_title":"亜人","overview":"Kei Nagai meurt dans un accident de voiture mais son corps est récupéré et son cerveau est relancé. Après l'accident, Kei apprend qu'il est un type d'immortel connu sous le nom de ajin (demi-humain). Ajin est considéré comme dangereux par les humains. Kei est recruté par le gouvernement et envoyé dans un centre de recherche. Là, il est détenu et subit des expériences douloureuses. Sato est aussi un ajin mais lui est un terroriste. Kei ne veut pas participer aux projets de Sato qui consistent à commettre des meurtres de masse contre des humains.","popularity":2.0914,"poster_path":"\/fINvKAGwJomcALdjB8DWmOC9ZQK.jpg","release_date":"2017-09-30","title":"Ajin","video":false,"vote_average":7.448,"vote_count":125},{"adult":false,"backdrop_path":"\/oVD3ClJBoomSQHtnJPAlMfes8YD.jpg","genre_ids":[28,80],"id":339403,"original_language":"en","original_title":"Baby Driver","overview":"Chauffeur pour des braqueurs de banque, Baby ne compte que sur lui-même pour être le meilleur dans sa partie. Lorsqu’il rencontre la fille de ses rêves, il cherche à mettre fin à ses activités criminelles pour revenir dans le droit chemin. Mais il est forcé de travailler pour un grand patron du crime et le braquage tourne mal… Désormais, sa liberté, son avenir avec la fille qu’il aime et sa vie sont en jeu…","popularity":8.2612,"poster_path":"\/b4tSty4svWbqH1tGM1WR1eIsz6s.jpg","release_date":"2017-06-28","title":"Baby Driver","video":false,"vote_average":7.447,"vote_count":16084},{"adult":false,"backdrop_path":"\/yCRYYGldFGVa4cmZVpTVCRQMfjA.jpg","genre_ids":[28,12,14],"id":350312,"original_language":"te","original_title":"బాహుబలి 2: ది కన్ క్లూజన్","overview":"Shivudu, un jeune villageois découvre sa vraie identité, de descendance royale. Il sauvera la Reine Devasena asservie par le terrible Bhalladeva dont le seul et unique objectif est de garder son trône et, de tuer le fils de son ennemi : le Roi BAAHUBALI.","popularity":3.8049,"poster_path":"\/7OGrP2nUK6n55tmtclxb1RHRKQq.jpg","release_date":"2017-04-27","title":"Baahubali 2 : La conclusion","video":false,"vote_average":7.435,"vote_count":772},{"adult":false,"backdrop_path":"\/zaX6d5GCtb2CmOH9jrHBl58xxBY.jpg","genre_ids":[18,28],"id":395991,"original_language":"en","original_title":"Only the Brave","overview":"Inspiré d'une histoire vraie. En juin 2013, les pompiers d'élite de Prescott en Arizona ont tenté d'éteindre un gigantesque incendie qui a coûté la vie de 19 d'entre-eux.","popularity":4.3589,"poster_path":"\/cjLfzrXjqntTifBfZ1qF91gYCd6.jpg","release_date":"2017-09-22","title":"Line of Fire","video":false,"vote_average":7.428,"vote_count":1653},{"adult":false,"backdrop_path":"\/8ys582mL65EAxYOwPQr6A3E0KEz.jpg","genre_ids":[878,16,28],"id":408647,"original_language":"en","original_title":"Teen Titans: The Judas Contract","overview":"Les Titans, à la poursuite de Brother Blood, ne réalisent pas qu'un traître est peut-être parmi eux..","popularity":2.3594,"poster_path":"\/nuGIlNAJUati4qEAH1nrYKUA3xa.jpg","release_date":"2017-03-31","title":"Teen Titans: The Judas Contract","video":false,"vote_average":7.374,"vote_count":718},{"adult":false,"backdrop_path":"\/croyOm5E0cv5DQkdAx60YLtGg2X.jpg","genre_ids":[28,35,80],"id":406385,"original_language":"it","original_title":"Smetto quando voglio - Masterclass","overview":"","popularity":0.6703,"poster_path":"\/dNjjYoG548jXR4GS5HfLQkVymid.jpg","release_date":"2017-02-02","title":"Smetto quando voglio - Masterclass","video":false,"vote_average":7.368,"vote_count":1226}],"total_pages":9,"total_results":172}