{"page":1,"results":[{"adult":false,"backdrop_path":"\/eJ6kPtua2rEvjxHdCtnIobXJZSf.jpg","genre_ids":[80,18,9648,53],"id":829,"original_language":"en","original_title":"Chinatown","overview":"Gittes, détective privé, reçoit la visite de Mme Mulwray, qui lui demande de filer son mari, ingénieur des eaux à Los Angeles. Celui‐ci est retrouvé mort, noyé. Gittes s’obstine dans son enquête, malgré les menaces de tueurs professionnels.","popularity":4.0986,"poster_path":"\/9chbM7rbh6o0Ok6v6mcT0a3GN9E.jpg","release_date":"1974-06-20","title":"Chinatown","video":false,"vote_average":7.916,"vote_count":3960},{"adult":false,"backdrop_path":"\/gC0zFICTbsmJrUfAcHJl76nA0GC.jpg","genre_ids":[80,53,28],"id":8333,"original_language":"en","original_title":"The Taking of Pelham One Two Three","overview":"À New York, 4 hommes armés, utilisant des couleurs comme noms, prennent en otage une voiture de métro et demandent une rançon d'un million de dollars pour la libération des passagers. Le lieutenant Zachary Garber de la police du métro de New York doit gérer cette affaire, alors qu'il doit aussi faire visiter le centre de contrôle à des visiteurs du métro de Tokyo.","popularity":3.4041,"poster_path":"\/pEaR4ARxfrUd6TXpThXsiMrwXF9.jpg","release_date":"1974-10-02","title":"Les pirates du métro","video":false,"vote_average":7.48,"vote_count":555},{"adult":false,"backdrop_path":"\/tAXK5R0ytrN2l2qgGfyxums5J0w.jpg","genre_ids":[18,53,9648],"id":4176,"original_language":"en","original_title":"Murder on the Orient Express","overview":"En décembre 1935, le célèbre train de l'Orient-Express quitte Istanbul à destination de Calais, qu'il atteindra au terme de trois jours de voyage. Pressé de rentrer à Londres, Hercule Poirot, le détective belge, a pu trouver une place au tout dernier moment. Le train s'ébranle. L'un des passagers, Ratchett, un riche Américain, vient trouver Hercule Poirot et lui raconte qu'une terrible menace pèse sur sa propre personne. Au matin, Ratchett est retrouvé mort, le corps lardé de coups de couteau. L'assassin est forcément parmi les voyageurs puisque le wagon à destination de Calais est verrouillé et séparé du reste du train. C'est alors qu'Hercule Poirot entre véritablement en scène, à la recherche du moindre indice qui lui permettrait de retrouver la trace du meurtrier…","popularity":3.7631,"poster_path":"\/7CsGxKbHQ8aaWJgTJnK1eVgMoDR.jpg","release_date":"1974-11-22","title":"Le Crime de l'Orient-Express","video":false,"vote_average":7.138,"vote_count":1462},{"adult":false,"backdrop_path":"\/gd0T9aTZhnEHdkTrMUE3bbLPPwi.jpg","genre_ids":[80,18,53,28],"id":28415,"original_language":"en","original_title":"The Yakuza","overview":"Pour retrouver la fille d'un de ses amis qui s'est faite enlever, Harry Kilmer se retrouve confronté à la mafia japonaise.","popularity":1.1576,"poster_path":"\/9rP0SsBxZre1QzYT14uCDg8BDCx.jpg","release_date":"1974-12-21","title":"Yakuza","video":false,"vote_average":7.1,"vote_count":198},{"adult":false,"backdrop_path":"\/3F37pERkV42zI9vX6d3kdCNX4Q8.jpg","genre_ids":[80,53],"id":50236,"original_language":"it","original_title":"Milano odia: la polizia non può sparare","overview":"Giulio Sacchi est un truand à la petite semaine, drogué, violent et psychotique. Après s'être fait tabassé par son boss suite à un hold-up raté, il décide de travailler en solo et de monter son propre coup : enlever la fille d'un patron milliardaire en échange d’une rançon.","popularity":1.1776,"poster_path":"\/xJX9zNRYZ0HWQmc1x37v9sauRBD.jpg","release_date":"1974-08-08","title":"La Rançon de la Peur","video":false,"vote_average":7.1,"vote_count":103},{"adult":false,"backdrop_path":"\/gT3hatcFDbZWUlLZ7TClRDhZ9Pa.jpg","genre_ids":[28,18,53],"id":5919,"original_language":"en","original_title":"The Towering Inferno","overview":"San Francisco ne vit plus que pour son nouveau building construit tout récemment au cœur de la ville. Un soir alors que la fête bat son plein pour l'inauguration de ce plus grand gratte-ciel du monde, un incident notable vient à se produire. Un simple court-circuit va transformer la somptueuse soirée d'inauguration en un terrible cauchemar : quand le feu commence à se propager, il est trop tard pour s'échapper.","popularity":2.9067,"poster_path":"\/q4TwFQApPReDK4JNYb8O4kYebTv.jpg","release_date":"1974-12-14","title":"La Tour infernale","video":false,"vote_average":7.01,"vote_count":961},{"adult":false,"backdrop_path":"\/tsOtLYSXlBjkKhsr0mnMaEve4bL.jpg","genre_ids":[28,80,53],"id":40810,"original_language":"ja","original_title":"激突! 殺人拳","overview":"Une bande de yakusas est sur le point de prendre en otage la fille d'un riche homme d'affaires spécialisé dans le pétrole. Les yakusas demandent de l'aide à Takuma Tsurugi, mercenaire expert en arts martiaux. Celui-ci accepte mais, lorsqu'il s'aperçoit que les yakusas l'arnaquent, il décide de protéger la jeune fille plutôt que de la kidnapper.","popularity":2.8088,"poster_path":"\/rVhjZDFakDwgguD0hD7Mp9idimv.jpg","release_date":"1974-02-02","title":"The Street Fighter","video":false,"vote_average":6.9,"vote_count":103},{"adult":false,"backdrop_path":"\/2fxKUjqZjNy8KMvKwNZW3avI55c.jpg","genre_ids":[53,18,80],"id":8425,"original_language":"fr","original_title":"L'Horloger de Saint-Paul","overview":"Michel Descombes, horloger entre deux âges, mène une vie tranquille dans le quartier de Saint-Paul à Lyon, entouré de ses amis et de son fils Bernard, qu'il élève seul. Un soir, les policiers font irruption chez lui, à la recherche de son fils, accusé du meurtre d'un garde d'usine. Interloqué, Michel découvre, en dépit de leurs bonnes relations, l'abîme qui les séparait.","popularity":0.7048,"poster_path":"\/7MyrJmo92xdc3inyP2d5PVgXaoB.jpg","release_date":"1974-01-16","title":"L'Horloger de Saint-Paul","video":false,"vote_average":6.9,"vote_count":108},{"adult":false,"backdrop_path":"\/mEe72r1nzjlgZuE9AFey4EQE74c.jpg","genre_ids":[80,18,53],"id":17365,"original_language":"en","original_title":"The Parallax View","overview":"Le sénateur Carroll, candidat démocrate aux élections présidentielles américaines, a été assassiné en 1971, lors d'une conférence de presse-buffet, par l'un des serveurs. Une commission d'enquête ne retient pas l'hypothèse d'une quelconque conspiration et conclut qu'il s'agit d'un acte isolé commis par un déséquilibré. Au cours des trois années qui suivent, la plupart des personnes qui ont assisté à cet événement meurent les unes après les autres à la suite de divers accidents.  La journaliste Lee Carter, elle aussi témoin du meurtre de 1971, pense que ces « accidents » sont en réalité des assassinats déguisés : elle fait part de ses craintes à son collègue et ami Joe Frady, mais ne réussit pas vraiment à le convaincre. Cependant, quand Lee est victime à son tour d'un « accident » fatal, Joe Frady, persuadé désormais que la jeune femme ne se trompait pas, décide, sans l'accord de son rédacteur en chef, de mener une enquête approfondie...","popularity":1.5308,"poster_path":"\/l12lYLq517V8cEkvB1xFwh7jHHq.jpg","release_date":"1974-06-14","title":"À cause d'un assassinat","video":false,"vote_average":6.83,"vote_count":327},{"adult":false,"backdrop_path":"\/aOWS8agSB0STduUtMIaGHsvDi92.jpg","genre_ids":[53],"id":21489,"original_language":"en","original_title":"The Odessa File","overview":"Suite au suicide d'un vieil homme juif, un journaliste en possession du journal intime de l'homme enquête sur l'apparition présumée d'un ancien capitaine S.S., qui commandait un camp de concentration pendant la Seconde Guerre mondiale.","popularity":2.3918,"poster_path":"\/3BodmzwPtXCHj7A6mN3fqfjrTmR.jpg","release_date":"1974-10-17","title":"Le Dossier ODESSA","video":false,"vote_average":6.6,"vote_count":190},{"adult":false,"backdrop_path":"\/3tpNEbRahT8smy7RraaWa0xg9Gv.jpg","genre_ids":[12,28,53],"id":682,"original_language":"en","original_title":"The Man with the Golden Gun","overview":"Le fabuleux tueur Scaramanga, l'homme au Pistolet d'Or dont les \" contrats \" lui rapportent chacun un million de dollars, a reçu pour mission d'exécuter James Bond, l'as des services secrets britanniques. Selon son habitude, Scaramanga prévient sa future victime en lui envoyant une balle en or marquée à ses initiales. \" M \", le patron de Bond, le libère d'une importante mission pour lui permettre de relever le défi de son implacable adversaire. Bond qui ne connaît pas les traits de Scaramanga, enquête sur son fournisseur d'armes, puis extorque des renseignements à l'une de ses complices, Andrea. Tandis que le tueur, à Bangkok, assassine le savant Gibson et lui vole son invention, le Sol X, qui permet de transformer l'énergie solaire en électricité. Bond soupçonne Hai Fat, le très riche patron de Gibson, d'être à l'origine du contrat de Scaramanga. Ce dernier supprime Hai Fat, puis Andrea qui lui avait volé le Sol X au profit de James Bond...","popularity":5.0144,"poster_path":"\/rWWtStXei0hjNElbtM0J28trLcO.jpg","release_date":"1974-12-14","title":"L'Homme au pistolet d'or","video":false,"vote_average":6.442,"vote_count":2111},{"adult":false,"backdrop_path":"\/xC5wpp0PKWY26EccCPom18fC5Ag.jpg","genre_ids":[28,18,53],"id":18818,"original_language":"ja","original_title":"修羅雪姫 怨み恋歌","overview":"Japon, début du 20e siècle. Lorsque Lady Snowblood est arrêtée puis condamnée à mort, les services secrets lui proposent un marché : la vie sauve à condition de tuer des révolutionnaires hostiles au régime en place...","popularity":1.7724,"poster_path":"\/7u9F2SzYzeC6dzhYxaNXIQknMWY.jpg","release_date":"1974-06-15","title":"Lady Snowblood 2 : Love Song of Vengeance","video":false,"vote_average":6.411,"vote_count":129},{"adult":false,"backdrop_path":"\/9fOwNk8esjQI68T4PnIvkPnFqkf.jpg","genre_ids":[28,12,80,35,53],"id":19017,"original_language":"en","original_title":"Dirty Mary Crazy Larry","overview":"Deux amateurs de sport automobile dévalisent un supermarché pour acheter la voiture de leur rêve.","popularity":1.139,"poster_path":"\/cPNkHGnzTVesqaezYAqa5lcCxew.jpg","release_date":"1974-05-17","title":"Larry le dingue, Marie la garce","video":false,"vote_average":6.4,"vote_count":125},{"adult":false,"backdrop_path":"\/fBbaoVkZjzmF3Rea40xz87qwwf3.jpg","genre_ids":[28,80,53],"id":22048,"original_language":"en","original_title":"Foxy Brown","overview":"Foxy Brown a trouvé l'âme sœur en la personne d'un inspecteur de la brigade des stupéfiants. Mais lorsque celui-ci est sauvagement assassiné, elle fait serment de se venger du clan responsable de sa mort. En se faisant passer par une call-girl, elle découvre à quel point le monde dans lequel elle vit est corrompu. Foxy Brown se retrouve impliquée dans une guerre dévastatrice et impitoyable.","popularity":2.7796,"poster_path":"\/d0K6SWsZi1VrZm6nALMY4Y1PxZq.jpg","release_date":"1974-04-05","title":"Foxy Brown","video":false,"vote_average":6.2,"vote_count":232},{"adult":false,"backdrop_path":"\/dVo9NOqujspQi8n2o2GpwUw2xSf.jpg","genre_ids":[28,80,18,53],"id":16246,"original_language":"en","original_title":"Gone in 60 Seconds","overview":"Mandrian Pace travaille pour le compte d’une société chargée par les compagnies d’assurances de faire enquêtes et expertises sur les vols et accidents. Mais l’activité réellement lucrative de la société est le vol de voitures assurées pour ne pas laisser la victime dans la gêne. Mandrian Pace, voleur de voitures hyper organisé, reçoit commande d’un gang mexicain qui, pour 400 000 dollars, réclame 48 véhicules aux caractéristiques bien précises, et ce dans un délai de cinq jours.","popularity":1.1265,"poster_path":"\/w6TqNAy55djI9hIUMDuj2vpd0dE.jpg","release_date":"1974-07-28","title":"La Grande Casse","video":false,"vote_average":6.2,"vote_count":174},{"adult":false,"backdrop_path":"\/cX6XBDlHI3e1GCQbjW1rpUKuK2R.jpg","genre_ids":[53,28],"id":29805,"original_language":"en","original_title":"Juggernaut","overview":"Le paquebot \"Britannic\" transporte 1200 personnes pour une croisière. Un homme téléphone à la compagnie et révèle avoir déposé des explosifs sur le bateau. Une rançon de 500 000 livres doit lui être remise, sinon...","popularity":1.6139,"poster_path":"\/4gxGOxi0z7jyisMu1Xm3kEjyHBD.jpg","release_date":"1974-09-25","title":"Terreur sur le Britannic","video":false,"vote_average":6.2,"vote_count":124},{"adult":false,"backdrop_path":"\/a3rzGlFc6UmdWShekSzGbOLWUWk.jpg","genre_ids":[80,27,9648,53],"id":28715,"original_language":"en","original_title":"Madhouse","overview":"L'acteur Paul Toombes, connu pour son rôle horrifique du Dr Death, souffre de dépression après avoir travaillé en Angleterre sur une série télé. C'est alors que les anciens partenaires de Toombes commençent à être victimes d'assassinats aux déroulements conformes à certains crimes apparaissant dans les vieux films dans lesquels le comédien apparait...","popularity":0.8441,"poster_path":"\/uGvbgGotNIr24wyMrrfgYcSuH1r.jpg","release_date":"1974-05-22","title":"Madhouse","video":false,"vote_average":6.2,"vote_count":107},{"adult":false,"backdrop_path":"\/vPPF44KWsL1DzAxnjvvabJUJ75O.jpg","genre_ids":[28,18,53],"id":11123,"original_language":"en","original_title":"Earthquake","overview":"Los Angeles. L'ingénieur Stuart Graff qui vient de se séparer de sa femme Remy, entretient une liaison avec la veuve d'un collègue, Denise Marshall. Mais Remy tente de convaincre son père, Sam Royce (qui est également l'employeur de Stuart) de mettre fin à cette relation. Dans un autre coin de la ville le sergent de police Lew Slade est suspendu pour avoir frappé un autre policier, et Jody, tenant d'une épicerie générale, ne pense qu'à séduire Rosa, sœur de Sal, l'assistant de Miles Quade, un casse-cou de la moto. Leurs vies vont être bouleversées par un terrible tremblement de terre...","popularity":9.1411,"poster_path":"\/9k7Yx0w8j0Rqd2flI4G1dhtyrDZ.jpg","release_date":"1974-11-15","title":"Tremblement de terre","video":false,"vote_average":6.1,"vote_count":331},{"adult":false,"backdrop_path":"\/xP91Ux8P3dCeSHbPZHRSLTpemxF.jpg","genre_ids":[14,28,53,878],"id":4923,"original_language":"en","original_title":"Zardoz","overview":"2293, La Terre a été totalement dévastée et la société est divisée en plusieurs castes : les Brutes, les Exterminateurs et les Barbares qui vouent un culte sans limites au dieu Zardoz. Tous œuvrent pour les Éternels, un groupe d'humains immortels. Ce nouvel équilibre social va être bouleversé lorsque Zed, un Exterminateur, décide de pénétrer chez les Éternels, défiant ainsi le dieu Zardoz...","popularity":1.3932,"poster_path":"\/y5hfz0pkJc31gPDIy3UKN6pq5gV.jpg","release_date":"1974-02-06","title":"Zardoz","video":false,"vote_average":5.94,"vote_count":466},{"adult":false,"backdrop_path":"\/83YI8dTK3t02c0kyY3SLWu1mSpx.jpg","genre_ids":[18,53,28],"id":27932,"original_language":"en","original_title":"Airport 1975","overview":"Afin d’éviter l’épaisse masse de brouillard qui recouvre Los Angeles, le Boeing 747 de la Columbia Airlines s’apprête à atterrir à Salt Lake City. Alors que le commandant Stacy entame sa descente vers l’aéroport, le pilote d’un petit avion de tourisme est victime d’une crise cardiaque et se crashe dans le cockpit du 747. Plusieurs membres de l’équipage du Boeing sont tués sur le coup. Le pilote est grièvement blessé, incapable de tenir les commandes. Avec l’aide des aiguilleurs du ciel, la chef de cabine Nancy va tenter de maintenir l’avion en vol…","popularity":2.2181,"poster_path":"\/67Ad08407BlRIeNvlEYkZiufNBn.jpg","release_date":"1974-10-18","title":"747 en péril","video":false,"vote_average":5.7,"vote_count":266}],"total_pages":1,"total_results":20}