{"page":1,"results":[{"adult":false,"backdrop_path":"\/crCC2MUWEi9AkY5C3VD96HXMSq0.jpg","genre_ids":[16,18,10749,14],"id":33320,"original_language":"ja","original_title":"千年女優","overview":"Chiyoko Fujiwara est une ancienne gloire du cinéma japonais. Aujourd'hui, âgée de 70 ans, elle vit recluse chez elle. Un jour, un homme vient lui rendre visite pour l'interviewer sur son passé. Il lui remet une clé, que Chiyoko avait perdu voilà 30 ans. Devant le journaliste et son caméraman elle se met à raconter son histoire. Une vie pleine d'amour et de passion, passée à rechercher un étrange inconnu, celui-là même qui lui a un jour remis cette clé en lui faisant la promesse de se revoir…","popularity":4.0268,"poster_path":"\/sbrJA7GSBhLBMbBRUp2NFl0Vo4H.jpg","release_date":"2002-09-14","title":"Millennium Actress","video":false,"vote_average":7.835,"vote_count":911},{"adult":false,"backdrop_path":"\/2Gx0IssZeGhpwvULplQuf9UiI26.jpg","genre_ids":[16,12,9648],"id":26662,"original_language":"ja","original_title":"名探偵コナン ベイカー街（ストリート）の亡霊","overview":"Tout commence alors que Kogoro, Ran, Conan, les détectives Boys et Haibara sont invités à une soirée d'inauguration d'un jeu vidéo virtuel appelé \"Cocoon\". Sonoko dont le père a participé à l'élaboration du jeu est aussi présente. Lors de cette soirée, les enfants de ceux qui auront participé à la création du jeu pourront le tester. Conan reçoit le badge d'entrer à la démo par le professeur Agasa qui avait aussi participé à la création de Cocoon avec Yusaku Kudo, le père de Shinichi. A la grande surprise de Conan, les détectives Boys et Haibara ont réussi à obtenir des badges. Alors que tout les enfant sont sur le point d'entrer dans les capsules qui permettent d'entrer dans le jeu, Sonoko donne son badge à Ran pour que celle-ci accompagne Conan.","popularity":5.6632,"poster_path":"\/qqKjuuW2hI7aclm6zGcdwgtgI5m.jpg","release_date":"2002-04-20","title":"Détective Conan : Le Fantôme de Baker Street","video":false,"vote_average":7.7,"vote_count":208},{"adult":false,"backdrop_path":"\/b8hPBW0NJmiIVzvQjT3CwIpAdzl.jpg","genre_ids":[16,12,10751,18,37,10749],"id":9023,"original_language":"en","original_title":"Spirit: Stallion of the Cimarron","overview":"L'étalon sauvage Spirit naît dans les plaines vierges de l'Ouest américain, aux premières années de la Conquête. Son enfance est tout entière placée sous le signe du jeu et de l'aventure. Spirit découvre avec émerveillement l'immensité, les ressources infinies, la beauté majestueuse de sa terre natale. Jeune adulte, il devient le chef de sa bande.Un soir, Spirit rencontre l'Homme. Pris au lasso, livré à un colonel sadique, il refuse de se faire dompter...","popularity":9.0572,"poster_path":"\/lHMC9oF3aNUs4tSvX5rc91Pqy0v.jpg","release_date":"2002-05-24","title":"Spirit, l'étalon des plaines","video":false,"vote_average":7.7,"vote_count":4687},{"adult":false,"backdrop_path":"\/40XTRnRRDZ4TzbjcrfW3WvtSsKW.jpg","genre_ids":[28,16,12,14],"id":22537,"original_language":"ja","original_title":"犬夜叉 鏡の中の夢幻城","overview":"La « bande » d'InuYasha mène une nouvelle fois un rude combat contre Naraku, à la fin duquel ils viennent à bout de leur ennemi juré. D'ailleurs le Kazaana de Miroku disparaît et Kohaku, le frère de Sango, n'est plus sous l'emprise de Naraku. Est-ce vraiment la fin ? Peu de temps après, InuYasha rencontre un nouvel ennemi : la princesse Kaguya. Celle-ci veut détruire toutes vies sur terre et faire régner le chaos éternel. Cette dernière propose à InuYasha de réaliser son rêve : devenir un démon à part entière.","popularity":2.9745,"poster_path":"\/oZ4tRe4P9ajEgDJT5HLvK3UbkyT.jpg","release_date":"2002-12-22","title":"Inuyasha, film 2 : Le Château des illusions","video":false,"vote_average":7.7,"vote_count":148},{"adult":false,"backdrop_path":"\/30XLt1HzwOsdciWVaYVxlJq3cjH.jpg","genre_ids":[12,16,10751,14,878],"id":9016,"original_language":"en","original_title":"Treasure Planet","overview":"Dans une version futuriste du conte de Robert Louis Stevenson, une carte secrète entraîne une chasse au trésor à travers l'univers. Le jeune Jim Hawkins et un équipage hilarant partent à la recherche de leur destinée. Sur le vaisseau spatial, Jim rencontre le cuisinier cyborg John Silver, qui lui apprend les valeurs de l'amitié et à croire en ses rêves. Ils vont découvrir un trésor inimaginable.","popularity":7.1103,"poster_path":"\/xfeqEnK7hExbmZfZHKnjTkbuxMa.jpg","release_date":"2002-11-26","title":"La Planète au Trésor : Un nouvel univers","video":false,"vote_average":7.556,"vote_count":4330},{"adult":false,"backdrop_path":"\/aIglP9Z5gtkQf7Fidb4NRv2gfDj.jpg","genre_ids":[16,10751,35],"id":11544,"original_language":"en","original_title":"Lilo & Stitch","overview":"Tenez-vous prêts à un atterrissage forcé avec Stitch, un petit animal fugitif venu d'une lointaine planète. Alors qu'il sème la panique dans l'archipel d'Hawaï, Lilo, une petite fille au caractère bien trempé, décide d'en faire son nouvel ami. Ensemble, ils vont apprendre ce que sont la loyauté, l'amitié et \"ohana\", la notion hawaïenne de la famille.","popularity":89.0873,"poster_path":"\/mKyf9MXuRBe5n8aDYh3eFBatv6r.jpg","release_date":"2002-06-21","title":"Lilo et Stitch","video":false,"vote_average":7.6,"vote_count":6609},{"adult":false,"backdrop_path":"\/8pwIhymsxfAVjrAE7syDjQULn37.jpg","genre_ids":[16,35,10751,12],"id":425,"original_language":"en","original_title":"Ice Age","overview":"Vingt mille ans avant notre ère, lorsque Scrat, un rongeur obstiné, fend la banquise et déclenche un nouvel Âge de Glace, une vaste cohorte de mammifères s’assemble et commence à émigrer vers le sud. Manny, un mammouth solitaire qui n’en fait qu’à sa tête, choisit d’aller vers le nord et se voit bientôt rejoint par Sid, un petit paresseux volubile en quête de protecteur. Ce dernier l’oblige bientôt à recueillir un bébé humain, Roshan, que sa mère leur a confié avant de mourir, et à ramener celui‐ci à son père, chasseur nomade parti vers le nord. Sur leur chemin, les deux compères devront protéger Roshan de Diego, un tigre aux dents de sabre chargé par son chef Soto de capturer le bébé.","popularity":16.7669,"poster_path":"\/ecgLEPhlpEloh58OireixHvEhur.jpg","release_date":"2002-03-14","title":"L'Âge de glace","video":false,"vote_average":7.362,"vote_count":13636},{"adult":false,"backdrop_path":"\/zUCpWrWU2kLZd0f8gPG2vma0AiM.jpg","genre_ids":[12,14,16,18,10751],"id":15370,"original_language":"ja","original_title":"猫の恩返し","overview":"Haru est une jeune lycéenne de 17 ans pleine de doutes qui ne trouve pas sa place au milieu des autres. Sa vie bascule le jour où, sur le chemin du retour du lycée avec sa meilleure amie Hiromi, elle sauve la vie d'un chat qui manque d'être écrasé par un camion. Mais il ne s'agit pas de n'importe quel chat, car celui-ci parle et se présente comme Loon, le prince du Royaume des chats...","popularity":5.8857,"poster_path":"\/eY97YUIyKfQNVugLa3MXVYX4nrw.jpg","release_date":"2002-07-19","title":"Le Royaume des chats","video":false,"vote_average":7.1,"vote_count":2291},{"adult":false,"backdrop_path":"\/kHxnvrXaWDiOsvjR7o6qYu15p7H.jpg","genre_ids":[16,10751],"id":15015,"original_language":"en","original_title":"Barbie as Rapunzel","overview":"Kelly, La sœur de Barbie aime peindre, mais elle manque de confiance en elle. Pour l’encourager, Barbie lui raconte l’histoire de Raiponce, une belle jeune fille aux longs cheveux retenue prisonnière dans une tour, mais qui trouve le réconfort dans la peinture. Lorsqu’elle fait la connaissance du prince Stefan, elle parvient à s’échapper grâce à son pinceau magique. Mais Gothel, sa redoutable geôlière, s’en aperçoit…","popularity":3.724,"poster_path":"\/ln8GA2kcZJxIEuSn9iZfB8xsbww.jpg","release_date":"2002-10-01","title":"Barbie, princesse Raiponce","video":false,"vote_average":7.007,"vote_count":1240},{"adult":false,"backdrop_path":"\/cRi5SG9aMxbosXvBHB4qPm9IpDJ.jpg","genre_ids":[16,12,35,10751],"id":17963,"original_language":"en","original_title":"Gone Nutty","overview":"Scrat essaie de terminer sa grande collection de glands quand les choses commencent à devenir folles…","popularity":0.673,"poster_path":"\/uCTHBRLGX1WoGcJMC8SxjbQdXh0.jpg","release_date":"2002-10-21","title":"L'Aventure inédite de Scrat","video":false,"vote_average":7,"vote_count":196},{"adult":false,"backdrop_path":"\/1gwPQcnfkMCnAlWauI934i7E3Pr.jpg","genre_ids":[16,35,10751,14],"id":13931,"original_language":"en","original_title":"Mike's New Car","overview":"Bob n'a qu'une envie : montrer sa nouvelle voiture à son ami Sulley. Mais il a quelques difficultés à maîtriser le véhicule...","popularity":1.7412,"poster_path":"\/3AxdRgoGz0qkrYYxvOd3Mypdj8B.jpg","release_date":"2002-05-24","title":"La nouvelle voiture de Bob","video":false,"vote_average":6.9,"vote_count":714},{"adult":false,"backdrop_path":"\/s0boUVTZ4mTDuLlITizK6Ps1tS5.jpg","genre_ids":[16,10751],"id":13706,"original_language":"en","original_title":"Winnie the Pooh: A Very Merry Pooh Year","overview":"Winnie et ses amis fêtent Noël et la nouvelle année. Mais Coco Lapin ne veut plus organiser la fête qui était prévu parce que ces camarades sont vraiment insupportables ! Ils décident alors tous de prendre des bonnes résolutions et de faire attention à leurs manies... mais du coup, l'atmosphère n'est plus la même dans la forêt des rêves bleus...","popularity":1.6996,"poster_path":"\/gUeAyKJ0vnKV4OSRvcUBtknbBJr.jpg","release_date":"2002-11-12","title":"Winnie l'ourson : Bonne année","video":false,"vote_average":6.891,"vote_count":193},{"adult":false,"backdrop_path":"\/n88p2RDLHfaa3qfOAiWVR5ANeY8.jpg","genre_ids":[10751,16],"id":16366,"original_language":"en","original_title":"Joseph: King of Dreams","overview":"Doté du pouvoir de voir le futur et d'interpréter les rêves, le jeune Joseph, le favori de son père Jacob, s'attire l'inimitié de ses dix frères jaloux. Bientôt, tous se liguent contre lui et le vendent à un marchand d'esclaves qui a tôt fait de l'envoyer en Egypte chez Potiphar, un capitaine de l'armée du pharaon. Faussement accusé par la femme de Potiphar d'avoir tenté d'abuser d'elle, Joseph est envoyé en prison. Dans sa cellule, il s'occupe avec succès des rêves de deux geôliers. Lorsque cette nouvelle arrive aux oreilles du roi, il exige de rencontrer Joseph à son tour. Grâce au talent de l'Hébreu, une terrible famine est évitée...","popularity":4.4841,"poster_path":"\/mWBfA49REzpdyvFTF2ieK6TJM20.jpg","release_date":"2002-12-04","title":"Joseph, le roi des rêves","video":false,"vote_average":6.853,"vote_count":1021},{"adult":false,"backdrop_path":"\/5mYsfeoj9vHqAYOIK9k67PPSfRJ.jpg","genre_ids":[878,16],"id":15990,"original_language":"pl","original_title":"Katedra","overview":"Katedra est un court-métrage d'animation de science-fiction réalisé en 2002 par Tomasz Bagiński. Il est basé sur la nouvelle du même nom de Jacek Dukaj, lauréat du prix Janusz A. Zajdel en 2000. Le film a été nominé en 2002 pour le prix du meilleur court-métrage d'animation pour le 75e prix.","popularity":0.2499,"poster_path":"\/zQRwlC4Mc8jiTntJobPLoG8Yj5k.jpg","release_date":"2002-03-24","title":"Katedra : La cathédrale","video":false,"vote_average":6.846,"vote_count":104},{"adult":false,"backdrop_path":"\/zz1XuiGopECvvSvWskpPQBsV3vQ.jpg","genre_ids":[28,16,12],"id":44725,"original_language":"ja","original_title":"ワンピース 珍獣島のチョッパー王国","overview":"Luffy et son équipage sont à la recherche du trésor de \"Crown Island\" dont Nami a récupéré une carte. Soudain le Going Merry est éjecté dans les air par la mer. Chopper dégringole dans la jungle de \"Crown Island\" où il est accueilli comme un roi animal attendu par une centaine d'animaux. Mais sur l'île se trouve également des chasseurs à la recherche des légendaires cornes qui procurerait un pouvoir immense à celui qui les mangerait. Luffy et ses amis doivent alors empêcher ces malfaiteurs de détruire le royaume des animaux.","popularity":2.86,"poster_path":"\/aYrVHb3QuCovmIMXnubYCPLXmqo.jpg","release_date":"2002-03-02","title":"One Piece, film 3 : Le Royaume de Chopper","video":false,"vote_average":6.783,"vote_count":203},{"adult":false,"backdrop_path":"\/9JYhHvfdLC0rUI1AtXyw6l4bUpV.jpg","genre_ids":[16,28,10751],"id":59387,"original_language":"en","original_title":"The Powerpuff Girls Movie","overview":"Le professeur Utonium, un grand homme de science, veut mettre un peu de soleil dans sa vie depuis que sa ville, Townsville, est envahie par de grands méchants. Au cours d'une de ses expériences, il mélange divers ingrédients : du sucre, des épices et plein de bonnes choses. Mais un quatrième élément, une substance chimique X, est ajouté accidentellement dans la mixture. Une explosion se produit et donne naissance aux Supers Nanas, les plus jolies, les plus petites et les plus étonnantes des \"supers héroïnes\". Un danger apparaît bientôt à Townsville ; il s'agit de Mojo Jojo, un singe-mutant qui cherche à détruire, avec sa troupe de primates, la ville de ces trois fillettes. Dotées de pouvoirs surnaturels, Belle, Bulle et Rebelle, sont prêtes à tout pour sauver le monde.","popularity":3.3458,"poster_path":"\/gDfPyNCVK8A4EUgXRLML4AYH4Co.jpg","release_date":"2002-07-03","title":"Les Super Nanas - Powerpuff girls, le film","video":false,"vote_average":6.8,"vote_count":320},{"adult":false,"backdrop_path":"\/6nfEmbfWMuMBenYMOY6Vdho3Ycg.jpg","genre_ids":[16,12,28,14,878],"id":33875,"original_language":"ja","original_title":"劇場版ポケットモンスター 水の都の護神 ラティアスとラティオス","overview":"Sacha, Pikachu et leurs amis Pokémon tentent de mettre fin aux agissements de deux bandits qui se cachent à Alto Mare, une ville constituée d'eau. Se joignent à l'aventure deux nouveaux Pokémon, un frère et une sœur se nommant Latios et Latias.","popularity":4.1045,"poster_path":"\/7mQb3MEwXPguFumilINOS7iPhaN.jpg","release_date":"2002-07-13","title":"Les Héros Pokémon","video":false,"vote_average":6.7,"vote_count":356},{"adult":false,"backdrop_path":"\/427l6SvKGY3JLKnwOpG5fnCAfV7.jpg","genre_ids":[16,878,10749],"id":37910,"original_language":"ja","original_title":"ほしのこえ","overview":"Mikako n'est encore qu'une adolescente mais elle a été sélectionnée par les forces terriennes pour faire partir des pilotes d'armures mobiles, et elle quitte la Terre au sein de la flotte spatiale. Ils partent affronter les Tersians, des entités extra terrestres, qui ont déjà attaqués les colonies sur Mars. Une bataille se profile aux frontière du système solaire.  En rejoignant l'armée, Mikako a laissé derrière elle son ami Noburu, avec qui elle a partagé de nombreux moments heureux, pendant leurs études. Très attachés l'un à l'autre, ils conservent le contact en dialoguant par mails interposés via leurs mobiles. Cependant, au fur et à mesure que la flotte s'enfonce dans l'espace, à vitesse subluminique, les messages mettent de plus en plus de temps à transiter et bientôt, il faut compter plusieurs mois pour qu'un mail de Mikako atteigne la Terre.","popularity":3.0165,"poster_path":"\/7rCfnm9SBNJo5TTZKZWhgFShidt.jpg","release_date":"2002-02-02","title":"The Voices of a Distant Star","video":false,"vote_average":6.5,"vote_count":310},{"adult":false,"backdrop_path":"\/1pEMcogCLU2z9s3Vl10UUKswLLk.jpg","genre_ids":[16,35,10751,12,18,53],"id":17710,"original_language":"en","original_title":"Hey Arnold! The Movie","overview":"Arnold - cheveux blonds, casquette bleue et petites oreilles pointues - est en alerte maximum ! L'avenir de son quartier, de sa maison et de sa famille est menacé. Seul lui et sa petite bande de copains peuvent y remédier. La puissante société immobilière Future Tech, que dirige d'une poigne de fer l'infâme M. Scheck, s'apprête en effet à raser les maisons du voisinage pour construire un gigantesque centre commercial. Le plan, approuvé par le maire, prévoit rien moins que la destruction des boutiques préférées d'Arnold, de sa cafétéria favorite et de la pension de ses grands-parents. Quelqu'un doit trouver le courage de résister à Scheck, d'arrêter ce mégalo qui se prétend au service de la communauté et ne songe qu'à se remplir les poches. Et ce quelqu'un ne peut être qu'Arnold...","popularity":1.2182,"poster_path":"\/ghLSXOGHNPbm7O9k2Denc7WI3TO.jpg","release_date":"2002-06-28","title":"Hé Arnold! Le film","video":false,"vote_average":6.5,"vote_count":361},{"adult":false,"backdrop_path":"\/tz0MjeUUGgyfNfBPiIksaqEgos6.jpg","genre_ids":[12,14,16,10751],"id":16690,"original_language":"en","original_title":"Return to Never Land","overview":"A Londres, Wendy a grandi. Elle est aujourd'hui mariée et a des enfants : Danny, un petit garçon, et Jane, une fille de douze ans. Durant la Deuxième Guerre mondiale, Wendy tente de les réconforter en racontant des histoires sur le Pays Imaginaire, endroit magnifique qu'elle a jadis connu. Danny, le plus jeune, raffole de ses contes pour s'endormir, tandis que Jane n'y croit pas du tout... jusqu'au jour où elle est enlevée par le capitaine Crochet et emmenée au Pays Imaginaire. Ce dernier pense se servir d'elle comme appât pour capturer Peter Pan.","popularity":3.1735,"poster_path":"\/kgW456QKHt1hzDQwJveoDsg35t0.jpg","release_date":"2002-02-14","title":"Peter Pan 2 : Retour au pays imaginaire","video":false,"vote_average":6.5,"vote_count":2343}],"total_pages":2,"total_results":29}