{"page":1,"results":[{"adult":false,"backdrop_path":"\/ew5FcYiRhTYNJAkxoVPMNlCOdVn.jpg","genre_ids":[28,80,18],"id":272,"original_language":"en","original_title":"Batman Begins","overview":"Alors que le souvenir de ses parents assassinés le hante, Bruce Wayne, désemparé, erre à travers le monde cherchant les moyens de combattre l'injustice et ses propres peurs. Avec l'aide de son dévoué majordome et homme de confiance Alfred, de l'inspecteur Jim Gordon et de son allié Lucius Fox, Wayne revient à Gotham City et révèle son alter ego: Batman, un justicier masqué qui utilise sa force, son intelligence et une batterie d'armes high-tech pour combattre les forces sinistres qui menacent la ville…","popularity":13.6369,"poster_path":"\/taKcn26BMWnsUcMFSlr5RfGDtFB.jpg","release_date":"2005-06-10","title":"Batman Begins","video":false,"vote_average":7.714,"vote_count":21522},{"adult":false,"backdrop_path":"\/q2ZFyrDHq7vDk0buN4DE9ch6HQ6.jpg","genre_ids":[9648,80,28,35,18],"id":78237,"original_language":"es","original_title":"Tiempo de valientes","overview":"Mariano est un psychologue qui doit accomplir des travaux d'intérêt général après avoir perdu un procès suite à un accident de la circulation. Il est contraint d'apporter un soutien thérapeutique à Alfredo, un policier déprimé par le fait que sa femme le trompe. Mariano est alors accidentellement impliqué dans une enquête sur un double homicide menée par Alfredo.","popularity":0.7497,"poster_path":"\/ZZ00teEWJMPEAqSYJ6xIxNTu4q.jpg","release_date":"2005-09-29","title":"Tiempo de valientes","video":false,"vote_average":7.475,"vote_count":121},{"adult":false,"backdrop_path":"\/t8EDE4bkYZBaSCo7Gq8uIWtW4pV.jpg","genre_ids":[28,18,80],"id":11344,"original_language":"ko","original_title":"달콤한 인생","overview":"Un chef de gang suspecte sa petite amie Hee Su d'avoir une liaison avec un autre homme. Il demande à son bras droit, Sun Woo, de suivre Hee Su et de l'éliminer s'il la surprend en galante compagnie.","popularity":4.37,"poster_path":"\/7l3PEvgelhqGSvvnnO9kwCOh5pM.jpg","release_date":"2005-04-01","title":"A Bittersweet Life","video":false,"vote_average":7.474,"vote_count":904},{"adult":false,"backdrop_path":"\/t9kQnqiaxQ8TLB25rTzDKLd0fdM.jpg","genre_ids":[80,28],"id":187,"original_language":"en","original_title":"Sin City","overview":"Sin City est une ville infestée de criminels, de flics ripoux et de femmes fatales. Hartigan s’est juré de protéger Nancy, une strip‐teaseuse qui l’a fait craquer. Marv, un marginal brutal mais philosophe, part en mission pour venger la mort de son unique véritable amour, Goldie. Dwight est l’amant secret de Shellie. Il passe ses nuits à protéger Gail et les filles des bas quartiers de Jackie Boy, un flic pourri, violent et incontrôlable. Certains ont soif de vengeance, d’autres recherchent leur salut. Bienvenue à Sin City, la ville du vice et du péché.","popularity":6.9324,"poster_path":"\/rrS6R9Reqiev2BbyYWpGiZUpslk.jpg","release_date":"2005-04-01","title":"Sin City","video":false,"vote_average":7.463,"vote_count":8353},{"adult":false,"backdrop_path":"\/iVnsOj0MtVE1lzfillNAPqCdhpR.jpg","genre_ids":[18,35,80],"id":1023,"original_language":"da","original_title":"Adams æbler","overview":"Avec ses rangers, son crâne rasé, sa croix celtique tatouée sur le biceps, Adam affiche clairement ses sympathies. De son côté, Ivan, visage ouvert, chaussettes dans les sandales et col blanc de rigueur, accueille Adam dans sa paroisse. Convaincu de la bonté fondamentale de l'homme, ce pasteur se voue tout entier et tout sourire à sa mission : accueillir d'anciens taulards et oeuvrer à leur réhabilitation.Mais que peut valoir la foi d'Ivan face à la malveillance faite homme ? Bref, que peut Dieu face au diable ? Grande question, qui s'efface bientôt au profit d'une interrogation tout aussi cruciale : d'Adam ou d'Ivan, qui est le plus dérangé des deux ?","popularity":1.6022,"poster_path":"\/kYZ5mqC6KrTPpFp7LotR5UbzFPj.jpg","release_date":"2005-04-15","title":"Adam's Apples","video":false,"vote_average":7.444,"vote_count":718},{"adult":false,"backdrop_path":"\/yui3uHksrCquy8sMJEAv7UqPNJ7.jpg","genre_ids":[28,18,53,80],"id":19978,"original_language":"ta","original_title":"அந்நியன்","overview":"","popularity":1.6904,"poster_path":"\/r2cCA4AuJw5qmBNTG1JXIiwhkFz.jpg","release_date":"2005-06-17","title":"அந்நியன்","video":false,"vote_average":7.4,"vote_count":106},{"adult":false,"backdrop_path":"\/ifuOytKQPKe5GQwu9m3Hai2wr8R.jpg","genre_ids":[18,53,80,10749],"id":116,"original_language":"en","original_title":"Match Point","overview":"Jeune professeur de tennis issu d'un milieu modeste, Chris Wilton se fait embaucher dans un club huppé des beaux quartiers de Londres. Il ne tarde pas à sympathiser avec Tom Hewett, un jeune homme de la haute société avec qui il partage sa passion pour l'opéra. Très vite, Chris fréquente régulièrement les Hewett et séduit Chloe, la sœur de Tom. Alors qu'il s'apprête à l'épouser et qu'il voit sa situation sociale se métamorphoser, il fait la connaissance de la ravissante fiancée de Tom, Nola Rice, une jeune Américaine venue tenter sa chance comme comédienne en Angleterre...","popularity":3.1839,"poster_path":"\/pxb7glzXxJ2Ij54RgL6w1ISfBiP.jpg","release_date":"2005-10-26","title":"Match Point","video":false,"vote_average":7.359,"vote_count":4156},{"adult":false,"backdrop_path":"\/d3C6ZzIaq1I8q2LpL1TnUQaMlVb.jpg","genre_ids":[80,18,53],"id":1830,"original_language":"en","original_title":"Lord of War","overview":"Né en Ukraine avant l'effondrement du bloc soviétique, Yuri arrive aux États-Unis avec ses parents. Il se fait passer pour un émigrant juif...Audacieux et fin négociateur, il se fait une place dans le trafic d'armes. Les énormes sommes d'argent qu'il gagne lui permettent aussi de conquérir celle qui l'a toujours fasciné, la belle Ava. Parallèlement à cette vie de mari et de père idéal, Yuri devient l'un des plus gros vendeurs d'armes clandestins du monde. Utilisant ses relations à l'Est, il multiplie les coups toujours plus risqués, mais parvient chaque fois à échapper à Jack Valentine, l'agent d'Interpol qui le pourchasse. Des luxueux immeubles new-yorkais aux palais des dictateurs africains, Yuri joue de plus en plus gros. Convaincu de sa chance, il poursuit sa double vie explosive, jusqu'à ce que le destin et sa conscience le rattrapent...","popularity":5.8453,"poster_path":"\/xdtwvmZaYiDMivwQLuuM146rrCj.jpg","release_date":"2005-09-16","title":"Lord of War","video":false,"vote_average":7.328,"vote_count":4950},{"adult":false,"backdrop_path":"\/isRzCN0ATsZ4CdBf6CSGA2ruclW.jpg","genre_ids":[80,18],"id":8923,"original_language":"en","original_title":"Green Street Hooligans","overview":"Renvoyé de la prestigieuse université de Harvard pour un délit qu'il n'a pas commis, Matt Buckner part se faire oublier chez sa sœur en Angleterre. Là-bas, il découvre la fièvre qu'engendre le football, et surtout les groupes de supporters qui défendent l'image et la réputation de leur club comme une religion. Sensible à l'esprit de camaraderie et à cette volonté d'absolu, Matt se laisse entraîner, mais prend aussi peu à peu conscience des coulisses d'un sport dont les joueurs sont les seigneurs et les fans les mercenaires... Ces cercles très fermés sont prêts à tout pour renforcer leur réputation et asseoir leur suprématie. La compétition ne se déroule pas que sur les stades, et entre ces groupes extrêmes, il n'y a jamais d'arbitre. Face à sa conscience et son passé qui le rattrape, Matt va devoir choisir ses règles du jeu...","popularity":2.8563,"poster_path":"\/t2lEjZtSJzctT8xCtQfM5EQsBPC.jpg","release_date":"2005-09-09","title":"Hooligans","video":false,"vote_average":7.267,"vote_count":2418},{"adult":false,"backdrop_path":"\/psOtyMIfeSJebpeKiDUR1M6wto2.jpg","genre_ids":[80,18],"id":14375,"original_language":"it","original_title":"Romanzo criminale","overview":"1975. Le Libanais a un rêve : conquérir Rome. Pour réaliser cette entreprise sans précédent, il met en place une organisation criminelle sans pitié. Pendant 25 ans elle se développera et son histoire sera indubitablement liée à la période la plus noire que l'Italie ait connue ces années-là : terrorisme, enlèvements et corruption au plus haut niveau politique.L'inspecteur Scialoia ne cessera de traquer cette organisation, tout en conquérant le coeur de Patricia, la femme de l'un d'entre eux.","popularity":0.8401,"poster_path":"\/jd06ZOSBpjfKEthqli5O2urO0nm.jpg","release_date":"2005-09-30","title":"Romanzo criminale","video":false,"vote_average":7.192,"vote_count":659},{"adult":false,"backdrop_path":"\/x29PYzoNYPGzdj3M8FDwSwEgNpf.jpg","genre_ids":[35,80,9648,53],"id":5236,"original_language":"en","original_title":"Kiss Kiss Bang Bang","overview":"Harry Lockhart, voleur en fuite, se retrouve accidentellement à auditionner dans un film policier Hollywoodien. Afin de préparer au mieux son rôle, il fait équipe avec un détective privé sans foi ni loi et une comédienne en herbe. Ils finiront par se retrouver impliqués dans une réelle et mystérieuse affaire de meurtre.","popularity":2.9422,"poster_path":"\/zsKglygUu0RdiMXE2bJ2yW4eheb.jpg","release_date":"2005-09-14","title":"Kiss Kiss Bang Bang","video":false,"vote_average":7.169,"vote_count":2788},{"adult":false,"backdrop_path":"\/tuxPwQUg14iwoKBz58KRwqG8vU9.jpg","genre_ids":[28,53,80],"id":11330,"original_language":"da","original_title":"Pusher III","overview":"Milo, un trafiquant de drogue serbe, suit une thérapie de groupe pour soigner sa toxicomanie. Aujourd'hui, sa fille fête son 25e anniversaire, et il doit préparer un banquet pour une quarantaine de convives. En plein préparatif, il doit aussi veiller à ses affaires en cours. Il attend une livraison d'héroïne. A la place, il se retrouve avec des pilules d'ecstasy. Bien que ne connaissant rien à ce marché, Milo décide de garder la livraison et de la revendre. Mais ses lieutenants tombent malades, vraisemblablement intoxiqués par les pâtés préparés par Milo. Retournant à la fête, Milo entreprend de remplacer les pâtés avariés. Sous l'effet du stress, il succombe à la tentation de reprendre de la cocaïne. Là-dessus, son livreur de drogue lui demande de s'occuper d'un de ses amis proxénètes, qui cherche à vendre une de ses filles. La nuit est mal partie...","popularity":1.6473,"poster_path":"\/3H2Z1RD9TZr05vrw9VvNMxFvua3.jpg","release_date":"2005-08-22","title":"Pusher III : L'Ange de la mort","video":false,"vote_average":7.17,"vote_count":392},{"adult":false,"backdrop_path":"\/b6zLmqCKUFBqrc9zmMVT50YWhjK.jpg","genre_ids":[18,53,80],"id":59,"original_language":"en","original_title":"A History of Violence","overview":"Père de famille dans une petite ville tranquille, Tom Stall est un jour contraint de tuer deux malfrats qui menaçaient la vie des employés et des clients de son restaurant. Proclamé héros par la presse locale, Tom essaie peu à peu de revenir à une vie normale. Mais un certain Carl Fogarty débarque, convaincu de reconnaître en Tom celui avec qui il a autrefois eu de violents démêlés.","popularity":3.1437,"poster_path":"\/keHREQ9jRiHp7ja1SM8xmDCo6vI.jpg","release_date":"2005-09-23","title":"A history of violence","video":false,"vote_average":7.165,"vote_count":3406},{"adult":false,"backdrop_path":"\/d4ZrRcwEPmLQvOCyrSdWw5NglGB.jpg","genre_ids":[80,18,10402],"id":10476,"original_language":"en","original_title":"Hustle & Flow","overview":"DJay est à un tournant. Vivre de magouilles et d'expédients, survivre au jour le jour sans perspective d'avenir ne suffit plus à l'approche de la trentaine, lorsque s'envolent nos rêves de jeunesse. Proxénète par nécessité plus que par vocation, DJay se cherche une nouvelle voie d'urgence. Une rencontre de hasard avec un vieil ami, Key, ingénieur du son aspirant à une carrière musicale, éveille en lui un talent insoupçonné. DJay se lance fièvreusement dans le rap free style, mettant en musique sa vie et ses tribulations de hustler de Memphis. Un excentrique virtuose des synthés, Shelby, et deux \"gagneuses\", Shug et Nola, s'associent à la préparation de la première démo de DJay, que celui-ci va s'efforcer de placer auprès de la superstar du rap, Skinny Black...","popularity":1.73,"poster_path":"\/9skOqw9sld2MKKqkKKU78e0Jw7W.jpg","release_date":"2005-07-22","title":"Hustle & Flow","video":false,"vote_average":7.1,"vote_count":398},{"adult":false,"backdrop_path":"\/b2NxliGN77rdu78HQv5peZBmkw4.jpg","genre_ids":[28,80,18,53],"id":8982,"original_language":"th","original_title":"ต้มยำกุ้ง","overview":"Quand il était petit, Kham n'avait que son père et ses éléphants pour toute famille. À l'approche du Festival de l'eau de Songkran, le père de Kahm est convaincu que son éléphant bien-aimé est suffisamment princier pour déambuler dans les jardins du roi. Il rend visite au chef du village qui le persuade de faire examiner soigneusement son éléphant afin de vérifier s'il satisfait à l'ensemble des critères. Il s'agit en réalité d'une ruse destinée à subtiliser l'éléphant... Une bagarre s'engage alors au cours de laquelle Kham apprend que ses chers éléphants sont voués à être envoyés en... Australie. Voyageant hors de son pays pour la première fois de sa vie, Kham se rend à Sydney à la recherche des éléphants, désormais aux mains de Madame Rose, une impitoyable chef de gang particulièrement férue de créatures en voie de disparition...","popularity":4.4353,"poster_path":"\/fcVFC02Q0mQ31Dq0LZVAm9yflWP.jpg","release_date":"2005-08-11","title":"L'Honneur du Dragon","video":false,"vote_average":7.128,"vote_count":878},{"adult":false,"backdrop_path":"\/uVnHskokSRJ8cRItMA0L9NQ9dXa.jpg","genre_ids":[80,18,53],"id":18747,"original_language":"cn","original_title":"黑社會","overview":"Les grandes figures de la Wo Shing Society, la plus ancienne triade de Hong Kong, s'apprêtent à élire un nouveau leader. Des rivalités naissent entre deux candidats. L'un est très lié aux traditions de la Triade, l'autre veut les bouleverser, quitte à utiliser la violence et la fraude.","popularity":2.1032,"poster_path":"\/mmYloHyVE7czboJ4hIuS31nEJa.jpg","release_date":"2005-10-20","title":"Election 1","video":false,"vote_average":7.1,"vote_count":259},{"adult":false,"backdrop_path":"\/5ndWXHSKcdN6uYSPOLlxnSMuAEE.jpg","genre_ids":[28,12,80,18,53,37],"id":16608,"original_language":"en","original_title":"The Proposition","overview":"Dans l'arrière-pays australien, à la fin du XIXème siècle, deux hommes situés aux deux extrémités de la loi passent un marché secret et décisif... Le Capitaine Stanley s'est juré de \"civiliser\" le pays sauvage australien. Ses hommes ont capturé deux des quatre frères du gang Burns : Charlie et Mike. Les bandits ont été jugés responsables de l'attaque de la ferme Hopkins et de l'assassinat de toute une famille. Arthur, le plus âgé des frères Burns et chef du gang, s'est réfugié dans la montagne. Le capitaine Stanley propose alors un marché à Charlie : retrouver son frère aîné en échange de son pardon, et de la vie sauve pour le jeune Mike. Charlie n'a que neuf jours pour s'exécuter...","popularity":1.488,"poster_path":"\/bbSHSJuO5XjrIKMh6QXXLTg3Yzr.jpg","release_date":"2005-10-06","title":"The Proposition","video":false,"vote_average":7.028,"vote_count":653},{"adult":false,"backdrop_path":"\/3n4Bfg390okuusER56enINib0kL.jpg","genre_ids":[12,80,18,9648,37],"id":8053,"original_language":"en","original_title":"The Three Burials of Melquiades Estrada","overview":"Le corps de Melquiades Estrada, paysan mexicain, est retrouvé en plein désert, où il a été rapidement enterré après son assassinat. Par qui ? Pete Perkins, contremaître de la région et meilleur ami de Melquiades, va mener lui-même l'enquête que les autorités locales refusent d'assumer. Seul garant, dans cette étrange région du Texas, d'une réelle humanité, il va découvrir le meurtrier, lui faire déterrer le corps et offrir à son ami le plus beau voyage de sa vie, vers une sépulture honorable dans son Eldorado natal, le Mexique. Il va aussi offrir à son assassin une magnifique leçon sur la vie des hommes, le sens des valeurs, le respect de la vie.","popularity":1.5673,"poster_path":"\/zPAz0K7CN6DMksiplOrQTfCufIT.jpg","release_date":"2005-11-17","title":"Trois enterrements","video":false,"vote_average":7.027,"vote_count":602},{"adult":false,"backdrop_path":"\/taOYgqsAQz5nugWXw3KnS6VmJmx.jpg","genre_ids":[80,18],"id":398,"original_language":"en","original_title":"Capote","overview":"En novembre 1959, Truman Capote, auteur de Breakfast at Tiffany's et personnalité très en vue, apprend dans le New York Times le meurtre de quatre membres d'une famille de fermiers du Kansas. Ce genre de fait divers n'est pas rare, mais celui-ci l'intrigue. En précurseur, il pense qu'une histoire vraie peut être aussi passionnante qu'une fiction si elle est bien racontée. Il voit là l'occasion de vérifier sa théorie et persuade le magazine The New Yorker de l'envoyer au Kansas. Il part avec une amie d'enfance, Harper Lee. A son arrivée, son apparence et ses manières provoquent d'abord l'hostilité de ces gens modestes qui se considèrent encore comme une part du Vieil Ouest, mais il gagne rapidement leur confiance, et notamment celle d'Alvin Dewey, l'agent du Bureau d'Investigation qui dirige l'enquête...","popularity":2.3944,"poster_path":"\/v3MX2wxgdwSRPeFt99Y1E9PigOW.jpg","release_date":"2005-09-30","title":"Truman Capote","video":false,"vote_average":6.97,"vote_count":1522},{"adult":false,"backdrop_path":"\/gLxgqHpJcMvB6cMTA4hUBxoOMJ1.jpg","genre_ids":[80,18],"id":868,"original_language":"tn","original_title":"Tsotsi","overview":"Dans un bidonville aux abords de Johannesburg, en Afrique du Sud, un jeune homme de 19 ans orphelin a occulté tout souvenir de son passé, jusqu'à son propre nom. Il s'appelle donc Tsotsi, qui signifie \"voyou\", \"gangster\" dans le jargon des ghettos. Sans nom, sans passé, sans ambition, il n'existe que dans un présent plein de colère.Il dirige une bande de marginaux : Boston, un instituteur raté ; Boucher, un meurtrier de sang-froid ; et Gorille, un costaud à l'intelligence très moyenne. Lors d'une soirée arrosée, Tsotsi tabasse Boston dans un accès de violence extrême, puis il disparaît dans la nuit, traverse le bidonville et se retrouve dans une banlieue aisée.Une femme descend de sa BMW et tente en vain d'ouvrir le portail de sa maison. Tsotsi sort son arme, l'agresse, tire et s'échappe avec la voiture. Un enfant pleure sur la banquette arrière...","popularity":2.4068,"poster_path":"\/zBeD7MTd8dIPV4BZivpNupmcLgG.jpg","release_date":"2005-12-23","title":"Mon nom est Tsotsi","video":false,"vote_average":6.963,"vote_count":326}],"total_pages":4,"total_results":64}