{"page":1,"results":[{"adult":false,"backdrop_path":"\/kxHkP4YnRIWEcW08CpCRqnxiMSH.jpg","genre_ids":[16,35,10751],"id":102321,"origin_country":["US"],"original_language":"en","original_name":"Looney Tunes Cartoons","overview":"Bugs Bunny, Daffy Duck, Porky Pig et les autres Looney Tunes sont de retour dans une nouvelle série de cartoons, où leurs dessinateurs tiennent une place de choix.","popularity":101.2044,"poster_path":"\/2pDQfZMJq95hckoaez9ou93Hmqy.jpg","first_air_date":"2020-05-27","name":"Looney Tunes Cartoons","vote_average":7.721,"vote_count":265},{"adult":false,"backdrop_path":"\/kgEFD11dQdi8tCUgdNX1Ul02LlW.jpg","genre_ids":[16,35],"id":107124,"origin_country":["US"],"original_language":"en","original_name":"Animaniacs","overview":"Le retour des frères Yakko et Wakko Warner.","popularity":82.8419,"poster_path":"\/wmPZzLov9OhiknK4jW4qE6mgvHf.jpg","first_air_date":"2020-11-20","name":"Animaniacs","vote_average":8.437,"vote_count":575},{"adult":false,"backdrop_path":"\/kG7GwGBHpCI6lA6SaEydKHHOxkU.jpg","genre_ids":[10765,16,35],"id":85948,"origin_country":["US"],"original_language":"en","original_name":"Star Trek: Lower Decks","overview":"Suivez les aventures de l'équipage du vaisseau le plus insignifiant de la flotte Starfleet.\n\nEn 2380, à bord de l'U.S.S. Cerritos, Mariner, Boimler, Rutherford et Tendi s'efforcent d'accomplir leur devoir, tout en poursuivant leur vie, même lorsqu'ils sont secoués par une multitude d'anomalies...","popularity":86.0083,"poster_path":"\/i7Em3r7KCyNfkOwMkyqN8UMvK8S.jpg","first_air_date":"2020-08-06","name":"Star Trek : Lower Decks","vote_average":7.609,"vote_count":371},{"adult":false,"backdrop_path":"\/8rDij8tYynUfu2hMVXynAp2pSjY.jpg","genre_ids":[35,18],"id":97546,"origin_country":["US"],"original_language":"en","original_name":"Ted Lasso","overview":"Ted Lasso, entraîneur de football américain, débarque à Londres pour coacher une équipe de football... pas américain. Face à une équipe et une ville dubitatives, arrivera-t-il à leur faire adopter la méthode Ted Lasso ?","popularity":60.4051,"poster_path":"\/5fhZdwP1DVJ0FyVH6vrFdHwpXIn.jpg","first_air_date":"2020-08-14","name":"Ted Lasso","vote_average":8.393,"vote_count":1964},{"adult":false,"backdrop_path":"\/ullfy98STkno11rDGi44SK6llwx.jpg","genre_ids":[16,35],"id":96316,"origin_country":["JP"],"original_language":"ja","original_name":"彼女、お借りします","overview":"Kazuya Kinoshita est un étudiant de 20 ans qui a échoué dans ses études. Il a toutefois réussi à embrasser sa petite amie une fois, mais elle l'a largué au bout d'un mois ! Ne voulant plus jamais revivre une telle situation, il part en quête d'une nouvelle copine en s'aidant d'une application spéciale permettant de louer une petite amie. C'est ainsi qu'il fait la connaissance de Chizuru Mizuhara qu'il trouve tout à fait à son goût. Mais la suite ne se déroule pas comme prévu et Kazuya s'embarque dans une situation plutôt gênante...","popularity":53.0708,"poster_path":"\/awUOcWMgjHcKwhVzz5xbZBaXEfo.jpg","first_air_date":"2020-07-11","name":"Rent-a-Girlfriend","vote_average":8.391,"vote_count":894},{"adult":false,"backdrop_path":"\/mGHrUSt2uA5RaIheSmBfRnRHPS8.jpg","genre_ids":[16,10765,18,10759,35,10762],"id":92685,"origin_country":["US"],"original_language":"en","original_name":"The Owl House","overview":"Luz, une adolescente humaine pleine d’assurance, tombe accidentellement sur un portail permettant d’accéder à un monde magique où elle se liera d’amitié avec une sorcière rebelle, Eda, et un démon guerrier adorable, King. Bien qu’elle ne possède pas de pouvoirs magiques, Luz poursuit son rêve de devenir une sorcière en servant Eda comme apprentie au Manoir de la Chouette et trouve finalement une nouvelle famille dans un environnement improbable.","popularity":54.9696,"poster_path":"\/1qO9yHz28uZ5g4QAZPJL8vqsLeb.jpg","first_air_date":"2020-01-10","name":"Luz à Osville","vote_average":8.659,"vote_count":1671},{"adult":false,"backdrop_path":"\/A9OMk9nybfRQUX7ds8rpd4lmdaE.jpg","genre_ids":[35,18],"id":112888,"origin_country":["KR"],"original_language":"ko","original_name":"여신강림","overview":"Lim Ju-kyung est une lycéenne. Depuis qu'elle était petite, elle a eu un complexe sur son apparence. Pour cacher son visage nu, Ju-kyung se maquille toujours. Ses excellentes compétences en maquillage la rendent jolie et elle cache son visage nu devant les autres. Elle s'implique avec 2 hommes; Lee Su-ho et Han Seo-jun.","popularity":51.5735,"poster_path":"\/gaCOvKGG2qEnsijNHEAigYcQ1U3.jpg","first_air_date":"2020-12-09","name":"True Beauty","vote_average":8.281,"vote_count":2377},{"adult":false,"backdrop_path":"\/bzlZwirOq5SDC0bCWAXGBx4XDg9.jpg","genre_ids":[16,35],"id":95897,"origin_country":["JP"],"original_language":"ja","original_name":"おーばーふろぉ","overview":"« Grand frère, on prend vraiment un bain ensemble ? » Et ainsi, une expérience de baignade interdite a commencé. Kazushi, sa sœur et son amie d’enfance – un homme et deux femmes – partagent un bain. Après avoir involontairement «débordé», l’amour secret de la sœur se faite ressentir ?! Il s’agit d’une jeune comédie romantique qui ne vous laissera pas dire « C’est fini ! ». Kazushi, un étudiant vivant seul, s’inquiète de la pérsence de sa sœur et de son amie d’enfance dans son appartement. Ayane, la sœur aînée effrontée et sa sœur cadette, Kotone. Leur présence deviendra une vie ascétique semi-compulsive.","popularity":53.4025,"poster_path":"\/8RtwL5gxUvh9YViqjhNlVRvJpum.jpg","first_air_date":"2020-01-06","name":"Overflow","vote_average":7.702,"vote_count":62},{"adult":false,"backdrop_path":"\/4mHdYXBZdo2wur2w0B2A1e9v6bK.jpg","genre_ids":[35,10751],"id":93290,"origin_country":["US"],"original_language":"en","original_name":"Breeders","overview":"Les éleveurs explorent le paradoxe que chaque parent connaît mais n'admet jamais: vous mourriez volontiers pour vos enfants, mais vous voulez aussi souvent les tuer. Paul et Ally jonglent avec des carrières à plein temps, des parents vieillissants, une hypothèque, des bouleversements dans leur relation et les incurvations peu enviables de la parentalité de leurs jeunes enfants, Luke et Ava. Lorsque le père étrange d'Ally, Michael, apparaît à leur porte, la famille prend essentiellement un troisième enfant - mais celui-ci est livré avec des bagages et des opinions. Les propres parents de Paul, Jackie et Jim, sont là pour vous aider, mais leur génération est un peu différente de la parentalité…","popularity":36.6702,"poster_path":"\/cTz7gZuCd6wtvXWt55ALWlTqYc6.jpg","first_air_date":"2020-03-02","name":"Breeders","vote_average":7,"vote_count":89},{"adult":false,"backdrop_path":"\/cErFnClnNFtxjljACfo3knIvOeG.jpg","genre_ids":[16,35,18,10765],"id":94904,"origin_country":["JP"],"original_language":"ja","original_name":"乙女ゲームの破滅フラグしかない悪役令嬢に転生してしまった…","overview":"Katarina Claes est l'unique fille du Duc Claes. Un jour, elle se cogne accidentellement la tête et retrouve tous les souvenirs de sa vie antérieure : celle d'une adolescente japonaise morte prématurément dans un accident de la route.\n\nElle réalise alors qu'elle se trouve dans le monde du jeu vidéo otome « Fortune Lover » et qu'elle s'est réincarnée dans la peau de la méchante rivale censée persécuter l'héroïne.\n\nComprenant qu'elle risque de finir exilée ou assassinée, elle décide d'utiliser ses connaissances sur le jeu et la ruse afin d'échapper à son terrible destin.","popularity":42.8135,"poster_path":"\/xF0LUr5bpCKnomdL6cuaWwOHDih.jpg","first_air_date":"2020-04-05","name":"My Next Life as a Villainess: All Routes Lead to Doom!","vote_average":7.488,"vote_count":82},{"adult":false,"backdrop_path":"\/cP82Jtvn7DwVt0mWaDFm7QhWHez.jpg","genre_ids":[35],"id":94951,"origin_country":["US"],"original_language":"en","original_name":"Mythic Quest","overview":"Découvrez l’équipe qui est à l’origine du plus grand jeu vidéo multijoueur de tous les temps. Mais au sein de cette entreprise dédiée à la création de mondes et de légendes, les batailles les plus féroces ne sont pas virtuelles.","popularity":38.6358,"poster_path":"\/nfTf2ONGvYYQcvl9DKp1jCe4OWj.jpg","first_air_date":"2020-02-07","name":"Mythic Quest","vote_average":7.2,"vote_count":388},{"adult":false,"backdrop_path":"\/lkuMXv7M2NMmcErLmBgvLIslJ23.jpg","genre_ids":[16,10759,10765,35],"id":96402,"origin_country":["JP"],"original_language":"ja","original_name":"痛いのは嫌なので防御力に極振りしたいと思います。","overview":"Un nouveau gros joueur est apparu sur le fameux VRMMO NewWorld Online ! Aucune attaque ne peut l’atteindre, et grâce à son talent de poison létal, les monstres comme les autres joueurs se font tous démolir ! Qui se cache derrière ce personnage qui, de par son style de combat original, se fait surnommer « la forteresse vivante » ou encore « le boss final » ? Une jeune fille débutante ! Maple commence à peine le jeu, sur les conseils de son amie Sally. N’y connaissant pas grand-chose, elle a mis tous ses premiers points de compétence en VIT (défense).","popularity":35.9314,"poster_path":"\/uuZ8LcWjpD0mBYGMjfLn9q1YKif.jpg","first_air_date":"2020-01-08","name":"BOFURI : Je suis pas venue ici pour souffrir alors j'ai tout mis en défense","vote_average":7.37,"vote_count":119},{"adult":false,"backdrop_path":"\/bumV92xTI3R5Zd5X6biUy4rXbS4.jpg","genre_ids":[16,35],"id":100049,"origin_country":["JP"],"original_language":"ja","original_name":"トニカクカワイイ","overview":"En entrant au lycée, Nasa Yuzaki a eu le coup de foudre pour la belle et mystérieuse Tsukasa. Lorsqu'il lui avoue ses sentiments, elle lui répond : « J'accepte de sortir avec toi, mais seulement si on se marie. » Quelques années plus tard, tout juste arrivés à l'âge adulte, Nasa et Tsukasa vont enfin commencer leur vie amoureuse !","popularity":39.2611,"poster_path":"\/fy0mtGho6qwjcNZOkTGeQZe93NP.jpg","first_air_date":"2020-10-03","name":"TONIKAWA : Over the Moon for You","vote_average":8.495,"vote_count":1513},{"adult":false,"backdrop_path":"\/2p1qKfuUqvB1slMwNTjGYdWKS3K.jpg","genre_ids":[18,35],"id":82596,"origin_country":["US"],"original_language":"en","original_name":"Emily in Paris","overview":"Après les événements dramatiques du mariage malheureux entre Camille et Gabriel, Emily perd pied. Elle éprouve des sentiments forts pour deux hommes, mais Gabriel attend un bébé de son ex, et les pires craintes d'Alfie à son sujet et au sujet du chef se confirment. Au travail, Sylvie doit affronter un dilemme épineux concernant son passé pour préserver son mariage tandis que l'équipe de l'agence Grateau fait face à des changements de personnel. Mindy et le groupe se préparent pour l'Eurovision, mais lorsque les fonds s'épuisent, ils sont obligés de faire des économies. L'alchimie entre Emily et Gabriel est indéniable alors qu'ils collaborent pour l'obtention d'une étoile Michelin pourtant, deux secrets de taille menacent de défaire tout ce dont ils ont rêvé.","popularity":37.5511,"poster_path":"\/5WnVKaoyHVuSzPc03J2NMpv1ZIZ.jpg","first_air_date":"2020-10-02","name":"Emily in Paris","vote_average":7.6,"vote_count":1426},{"adult":false,"backdrop_path":"\/Q7AZOhmO9NGO6WRzu0uKh2dbWO.jpg","genre_ids":[35,10759,10765,16],"id":98123,"origin_country":["CN"],"original_language":"zh","original_name":"仙王的日常生活","overview":"Wang Ling a développé depuis son plus jeune âge d'incroyables capacités. Cependant, afin de mener une vie ordinaire, ses pouvoirs sont confinés dans un talisman. Malgré cela ses pouvoirs restent puissants et son doux quotidien est menacé lors de son entrée au lycée.","popularity":37.7521,"poster_path":"\/sDFWmTHD6912EbfdbCNMxPRIecy.jpg","first_air_date":"2020-01-18","name":"Le Quotidien du Roi Immortel","vote_average":8.4,"vote_count":673},{"adult":false,"backdrop_path":"\/umVYLVZ7T85TkIHudxK799lPnLQ.jpg","genre_ids":[35,18],"id":100883,"origin_country":["US"],"original_language":"en","original_name":"Never Have I Ever","overview":"Après une année traumatisante, une ado indo-américaine intello transparente décide de devenir hyper populaire. Mais rien, ni personne, ne lui facilite la tâche.","popularity":36.438,"poster_path":"\/yPYqq80Sq7nFOtyTc3PT6o983kG.jpg","first_air_date":"2020-04-27","name":"Mes premières fois","vote_average":8.1,"vote_count":1781},{"adult":false,"backdrop_path":"\/9qq8LpOoBLYq8MxiMugn0gf9qJd.jpg","genre_ids":[18,35],"id":104877,"origin_country":["TR"],"original_language":"tr","original_name":"Sen Çal Kapımı","overview":"Eda lie tous ses espoirs à son éducation et affronte Serkan Bolat qui lui a retiré sa bourse et la laisse sans diplôme universitaire. Il propose alors à Eda de lui rendre sa bourse si elle prétend être sa fiancée pendant deux mois.","popularity":40.5177,"poster_path":"\/iYZRsO1ISBgBbMpsfgtYXlwRhOk.jpg","first_air_date":"2020-07-08","name":"Sen Çal Kapimi","vote_average":8.213,"vote_count":3067},{"adult":false,"backdrop_path":"\/erbr2KDiQOUH95liJOZBRSa0DgS.jpg","genre_ids":[35,16],"id":84503,"origin_country":["US"],"original_language":"en","original_name":"Close Enough","overview":"Un couple de millenials et leur fille de 5 ans vont devoir apprendre à cohabiter avec leurs amis divorcés dans un duplex à Los Angeles. Jonglant entre travail, enfant, accomplissement personnel, clown exhibitionniste, mannequin tueur et un escargot qui voyage dans le temps, la vie de Josh, Emily, Alex, Bridgette et Candice n'est peut-être pas parfaite, mais ils y travaillent..","popularity":36.3028,"poster_path":"\/8aNYMcMyhv1m0MKibgCVmJrAeLs.jpg","first_air_date":"2020-07-09","name":"Close Enough","vote_average":8,"vote_count":356},{"adult":false,"backdrop_path":"\/s1pIx94IaokrvqTC5p4rGuECKbW.jpg","genre_ids":[35,10751,10765],"id":99583,"origin_country":["US"],"original_language":"en","original_name":"Danger Force","overview":"Captain Man a un nouvel équipage de compagnons de super-héros - Danger Force. Captain Man et Schwoz créent une fausse école pour former les enfants à exploiter leurs super pouvoirs incontrôlables pour lutter contre le crime.","popularity":34.9677,"poster_path":"\/gsvZYRnpcYJoefRlFWFKx9o0P4H.jpg","first_air_date":"2020-03-28","name":"Danger Force","vote_average":7.9,"vote_count":265},{"adult":false,"backdrop_path":"\/c8Z2eI5PK3agXAhlNpyIFuYJXfx.jpg","genre_ids":[16,35],"id":98986,"origin_country":["JP"],"original_language":"ja","original_name":"宇崎ちゃんは遊びたい！","overview":"Shin'ichi Sakurai, étudiant de 3e année, profite pleinement de sa vie paisible sur le campus. Il préfère passer son temps seul, mais une étudiante plus jeune que lui nommée Hana Uzaki décide malgré tout de lui tenir compagnie… Son quotidien est alors complètement bouleversé ! Moqueries, remarques, taquineries… Shin’ichi devra supporter l’attitude agaçante d’Uzaki au quotidien ! Une nouvelle vie mouvementée l’attend, mais au moins, il n’aura pas le temps de s’ennuyer !","popularity":33.3877,"poster_path":"\/uUU2BTMXaX5g09lDP6pAbsN8EG5.jpg","first_air_date":"2020-07-10","name":"Uzaki-chan Wants to Hang Out!","vote_average":8.3,"vote_count":959}],"total_pages":7,"total_results":121}