{"page":1,"results":[{"adult":false,"backdrop_path":"\/oqaKsofz49zjNhi48sxQIq8U73X.jpg","genre_ids":[28,12,18,36,10752],"id":11658,"original_language":"ko","original_title":"태극기 휘날리며","overview":"Séoul, Corée du Sud, au début des années 50.Jin-tae est un cireur de chaussures qui consacre ses modestes ressources à l'éducation de son frère cadet, Jin-suk, et espère envoyer prochainement celui-ci à l'Université. Leur mère, veuve et handicapée, tient une échoppe avec l'aide de la fiancée de Jin-tae, Young-shin, qu'elle a recueillie quelques années plus tôt. Tous les espoirs de cette famille s'effondrent brutalement le 25 juin 1950, lorsque la guerre éclate. Jin-suk est recruté de force et envoyé sur le front. Jin-tae tente vainement d'intercéder, et subit le même sort. Les deux frères rejoignent cette armée du Sud, mal équipée, mal nourrie, mal organisée, harcelée jour et nuit par un ennemi supérieur en nombre et en force...","popularity":3.8766,"poster_path":"\/e6H64yOegS3q6EPtDD2XHCzQw6q.jpg","release_date":"2004-02-05","title":"Frères de sang","video":false,"vote_average":8,"vote_count":714},{"adult":false,"backdrop_path":"\/hvINcZ57JNLHylfjTVB6hd0Uefz.jpg","genre_ids":[18,36,10752],"id":613,"original_language":"de","original_title":"Der Untergang","overview":"Berlin, avril 1945. Le IIIe Reich s'effondre. Les combats font rage dans les rues de la capitale. Hitler, accompagné de ses généraux et de ses plus proches partisans, s'est réfugié dans son bunker, situé dans les sous-sols des jardins de la Chancellerie. À ses côtés, Traudl Junge, la secrétaire particulière du Führer, refuse de l'abandonner. Tandis qu'à l'extérieur la situation se dégrade, Hitler vit ses dernières heures et la chute du régime.","popularity":5.6049,"poster_path":"\/vgSo0TXdu8C3GFf66UjghYVfZ9F.jpg","release_date":"2004-09-16","title":"La Chute","video":false,"vote_average":7.856,"vote_count":3998},{"adult":false,"backdrop_path":"\/jkvvXaN7FPVKGlk8oj9PL0FHNtj.jpg","genre_ids":[18,36,10752],"id":205,"original_language":"en","original_title":"Hotel Rwanda","overview":"Au Rwanda, en 1994. À la suite de la mort du président rwandais Habyarimana, lorsque  son avion a été abattu, le pays sombre dans la guerre civile. Très vite, des appels à l'extermination des Tutsis se répandent et sont mis à exécution. Des massacres ont lieu dans tout le pays, visant les Tutsis, mais aussi les Hutus modérés. Paul Rusesabagina, un hôtelier de Kigali, est terrifié. Hutu marié à une Tutsi, il tâche de protéger sa famille. Ne pouvant se résoudre à abandonner des gens à une mort certaine, il décide de transformer son établissement en refuge. Des centaines de personnes affluent, espérant échapper aux tueurs qui les traquent sans pitié…","popularity":2.901,"poster_path":"\/1cMPnftRF0oRUhIlfWHRFl8MRf1.jpg","release_date":"2004-12-22","title":"Hôtel Rwanda","video":false,"vote_average":7.713,"vote_count":2940},{"adult":false,"backdrop_path":"\/vOpm4wQk5qIl8UepoKrpaloqaPC.jpg","genre_ids":[18,10749,10752],"id":2841,"original_language":"fr","original_title":"Un long dimanche de fiançailles","overview":"En 1919, Mathilde a 19 ans. Deux ans plus tôt, son fiancé Manech est parti sur le front de la Somme. Comme des millions d'autres, il est « mort au champ d'honneur ». C'est écrit noir sur blanc sur l'avis officiel. Pourtant, Mathilde refuse d'admettre cette évidence. Si Manech était mort, elle le saurait ! Elle se raccroche à son intuition comme au dernier fil ténu qui la relierait encore à son amant. Un ancien sergent a beau lui raconter que Manech est mort sur le no man's land d'une tranchée nommée Bingo Crépuscule, en compagnie de quatre autres condamnés à mort pour mutilation volontaire ; rien n'y fait. Mathilde refuse de lâcher le fil. Elle s'y cramponne avec la foi du charbonnier et se lance dans une véritable contre-enquête. De faux espoirs en incertitudes, elle va démêler peu à peu la vérité sur le sort de Manech et de ses quatre camarades.","popularity":2.8623,"poster_path":"\/3E1RD1EmGsyFL7X8QPnqfIgmQFG.jpg","release_date":"2004-10-27","title":"Un long dimanche de fiançailles","video":false,"vote_average":7.32,"vote_count":1240},{"adult":false,"backdrop_path":"\/cvi87c0MElnvslK5asTyLCmx4jL.jpg","genre_ids":[18,36,10752],"id":34671,"original_language":"pt","original_title":"Olga","overview":"","popularity":0.6149,"poster_path":"\/md8SYEJoKDOjxdp3emRsPFEXMdq.jpg","release_date":"2004-08-20","title":"Olga","video":false,"vote_average":7.2,"vote_count":192},{"adult":false,"backdrop_path":"\/y51M7Ca95sCXTCDvJaRP1uzxKbg.jpg","genre_ids":[10752,28,36],"id":652,"original_language":"en","original_title":"Troy","overview":"Dans la Grèce antique, l'enlèvement d'Hélène, reine de Sparte, par Pâris, prince de Troie, est une insulte que le roi Ménélas ne peut supporter. L'honneur familial étant en jeu, Agamemnon, frère de Ménélas et puissant roi de Mycènes, réunit toutes les armées grecques afin de faire sortir Hélène de Troie. Mais en réalité, la sauvegarde de l'honneur familial n'est qu'un prétexte pris par Agamemnon pour cacher sa terrible avidité. Celui-ci cherche en fait à contrôler Troie et à agrandir son vaste empire. Aucune armée n'a jamais réussi à pénétrer dans la cité fortifiée, sur laquelle veillent le roi Priam et le prince Hector. L'issue de la guerre de Troie dépendra notamment d'un homme, Achille, connu comme le plus grand guerrier de son époque. Arrogant, rebelle, et réputé invincible, celui-ci n'a d'attache pour rien ni personne si ce n'est sa propre gloire…","popularity":14.4685,"poster_path":"\/pkKBYrihVm5kuBgOH04KagSids0.jpg","release_date":"2004-05-13","title":"Troie","video":false,"vote_average":7.165,"vote_count":10467},{"adult":false,"backdrop_path":"\/eCsfctJGZcNTTjIgVD6EKfaiIb0.jpg","genre_ids":[16,35,10752,18],"id":27357,"original_language":"xx","original_title":"Sztuka spadania","overview":"Dans une base militaire abandonnée, des soldats participent à un projet artistique très spécial.\r Ce court-métrage à l'humour très noir pointe l'absurdité d'obéir aveuglément à certains ordres.","popularity":0.1879,"poster_path":"\/dFF2npnL06QSVU4nQ8dUkc7Vl0L.jpg","release_date":"2004-09-23","title":"Sztuka spadania","video":false,"vote_average":7.1,"vote_count":100},{"adult":false,"backdrop_path":"\/99J3jwjhmgyQdrnPnm1M2EiqRed.jpg","genre_ids":[10752,28,18,10749],"id":21175,"original_language":"hi","original_title":"लक्ष्य","overview":"Après un premier essai raté dans l'armée, le fils d'une riche famille se réengage et fait preuve de courage en devenant officier alors qu'une guerre se prépare à éclater.","popularity":2.6235,"poster_path":"\/ctB8RWoK2LHn5skqN4eUWVSvpyM.jpg","release_date":"2004-06-18","title":"Lakshya","video":false,"vote_average":6.648,"vote_count":105},{"adult":false,"backdrop_path":"\/pzxTnjc3IyVEjISyu3WyyHM0QI6.jpg","genre_ids":[12,10752,36,28,18],"id":9477,"original_language":"en","original_title":"King Arthur","overview":"Après cinq siècles de domination, l'Empire romain, chaque jour plus affaibli, abandonne l'île de Bretagne pourtant menacée par l'invasion sanguinaire des Saxons. Avant d'être libérés de leurs obligations, Arthur et ses chevaliers se voient confier une dernière et dangereuse mission : ramener à l'abri une riche famille romaine qui vit au-delà du mur d'Hadrien.","popularity":4.2453,"poster_path":"\/bwijSrT2bU3kYqDnbMzcz84mprn.jpg","release_date":"2004-07-07","title":"Le Roi Arthur","video":false,"vote_average":6.297,"vote_count":2765},{"adult":false,"backdrop_path":"\/auwCBRVNGxKxDLes31AEDF1vAkc.jpg","genre_ids":[10752,36,28,12,18,10749],"id":1966,"original_language":"en","original_title":"Alexander","overview":"En 323 av. J.-C., Alexandre meurt à Babylone, pris de fortes fièvres. Quarante ans plus tard, le général Ptolémée, devenu roi d'Égypte, raconte la vie d'Alexandre. Au début de son récit, Ptolémée raconte que les Grecs étaient depuis cent ans à la merci de l'empire perse, mais Philippe II constitua en Macédoine un royaume florissant et une armée puissante. À la mort de Philippe, Alexandre a pris le relai.","popularity":4.8211,"poster_path":"\/g6T2L4CpICRGRKTe5m5YLiiUv4n.jpg","release_date":"2004-11-21","title":"Alexandre","video":false,"vote_average":5.94,"vote_count":3336},{"adult":false,"backdrop_path":"\/30TFieICaZPeAggwGF9S5GQeoFa.jpg","genre_ids":[18,10749,10752],"id":18804,"original_language":"en","original_title":"Head in the Clouds","overview":"A la fin des années trente, Gilda, franco-américaine, est photographe à Paris. Elle partage son cœur entre Guy, un jeune Britannique idéaliste et fauché, et Mia, une élève infirmière espagnole, strip-teaseuse à ses heures.Ils vivent tous les trois dans un tourbillon permanent ponctué de fêtes, de bulles de champagne, de légèreté et d'amour jusqu'au jour où Guy et Mia s'engagent en Espagne aux côtés des Républicains. Gilda le vit comme une trahison et s'engage elle aussi dans une guerre... mais la guerre n'est pas faite pour eux. Quel sera alors leur destin ?","popularity":1.5286,"poster_path":"\/4O1py2v1ThmtAXO84D7ynocWE53.jpg","release_date":"2004-04-29","title":"Nous étions libres","video":false,"vote_average":5.9,"vote_count":211},{"adult":false,"backdrop_path":"\/fy8E5sF1Phf5aihA3nxx4Qqxotl.jpg","genre_ids":[36,10752,18],"id":10733,"original_language":"en","original_title":"The Alamo","overview":"C'est à San Antonio de Bexar, ou plus précisément, à la petite mission en ruines d'Alamo que la légende a rendez-vous avec la réalité.  Au printemps 1836, environ 200 Texans, des hommes de toutes races convaincus de l'avenir de leur terre, ont résisté pendant 13 jours au siège du général Antonio Lopez de Santa Anna, gouverneur et chef des armées du Mexique. Conduits par trois hommes - le jeune et flamboyant colonel William Travis, le passionné James Bowie, et une vraie légende vivante américaine, David Crockett - ils ont tenu le fort sans faiblir... Par leur bravoure à Alamo, ces hommes sont entrés dans l'Histoire comme un symbole de courage.","popularity":1.6065,"poster_path":"\/3hxvmek1s5DhItuBloht1j2zdof.jpg","release_date":"2004-04-07","title":"Alamo","video":false,"vote_average":5.766,"vote_count":340},{"adult":false,"backdrop_path":"\/N4wnCPqeCMbqKskSwrlKWw5rhL.jpg","genre_ids":[10752],"id":23592,"original_language":"en","original_title":"In Enemy Hands","overview":"Au bord du bateau de guerre U-boat, l'équipage des U.S.S. se dirigeait vers chez eux après des mois passés en mer. Maintenant prisonniers, un petit groupe de survivants américains va devoir prouver son loyalisme quand il est obligé de rejoindre les allemands capturés et de se battre pour leurs vies.","popularity":1.4524,"poster_path":"\/rBgkYSLb4qCSP98GctPyFi8JV5x.jpg","release_date":"2004-02-25","title":"U-Boat : Entre les mains de l'ennemi","video":false,"vote_average":5.8,"vote_count":105}],"total_pages":1,"total_results":13}