{"page":1,"results":[{"adult":false,"backdrop_path":"\/bkchguu5t1CzmEZztpFE0qEjNA6.jpg","genre_ids":[35,16,10751],"id":72215,"original_language":"ru","original_title":"Жил-был пёс","overview":"Le jour vient où un vieux chien de garde devient inutile mais les maîtres, bienveillants, ne décident pas de le chasser.\r Cependant, ils s'exaspèrent lorsque le chien reste indifférent lors d'un vol à domicile.\r Le chien part alors dans la forêt, où il rencontre le loup, son vieil ennemi.","popularity":1.0494000000000001104893954106955789029598236083984375,"poster_path":"\/7YbdqmDM9h2VmkelGYDKLYbuC5y.jpg","release_date":"1982-11-10","title":"There Once Was a Dog","video":false,"vote_average":7.8849999999999997868371792719699442386627197265625,"vote_count":143},{"adult":false,"backdrop_path":"\/3Y3tyCJsN8kA4AZmqeYtw28Sn30.jpg","genre_ids":[12,16,18],"id":30060,"original_language":"en","original_title":"The Plague Dogs","overview":"Deux chiens, Snitter et Rowf, s’évadent d’un laboratoire de recherche et essaient de survivre avec l’aide d’un renard futé, The Tod. Alors que le directeur du laboratoire essaie de cacher cette évasion, des brebis sont retrouvées mortes et une rumeur se repend : les chiens seraient porteurs de la peste…","popularity":1.47980000000000000426325641456060111522674560546875,"poster_path":"\/s9EjpkPgAPA1tKrbW3N583es261.jpg","release_date":"1982-10-01","title":"The Plague Dogs","video":false,"vote_average":7.87300000000000022026824808563105762004852294921875,"vote_count":272},{"adult":false,"backdrop_path":"\/7OY9BSM5CYQiHvonQhlQiJGaEnL.jpg","genre_ids":[16,14],"id":32085,"original_language":"en","original_title":"Vincent","overview":"Le petit Vincent Malloy, âgé de sept ans, possède une imagination débordante. Il s'imagine être le comédien Vincent Price.","popularity":1.0938000000000001055155962603748776018619537353515625,"poster_path":"\/sH8CMLnuXbQv9T61mUCPHxZotDJ.jpg","release_date":"1982-10-01","title":"Vincent","video":false,"vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":869},{"adult":false,"backdrop_path":"\/mVZJGuEIOrJCyAC28TxxsXFPnxd.jpg","genre_ids":[10751,16,14,12,18,9648,878],"id":11704,"original_language":"en","original_title":"The Secret of NIMH","overview":"Une odyssée pleine de rebondissements et de suspense qui raconte l’histoire de Madame Brisby. Une gentille maman souris qui décide de remuer ciel et terre (où tout au moins la maison où elle a élu domicile) pour sauver sa famille de la charrue du fermier Fitzgibbon ! En chemin, elle reçoit l’aide d’un corbeau en mal d’amour, d’une souris voisine et d’un grand hibou peureux. Malheureusement, Mme Brisby aurait besoin d’un miracle mécanique pour déplacer sa maison. Pour cela, elle doit affronter un mystérieux rat, se débarrasser d’un chat féroce et récupérer une amulette magique ! Mais lorsque Mme Brisby découvre l’incroyable secret de Nimh, elle se dit que sa vie pourrait changer à tout jamais.","popularity":2.42530000000000001136868377216160297393798828125,"poster_path":"\/bNyjdnc5CRFZxLUFO2wq16wyrQ2.jpg","release_date":"1982-06-17","title":"Brisby et le Secret de NIMH","video":false,"vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":857},{"adult":false,"backdrop_path":"\/2mOCLrSwSs0zu5pmQ9e7zscv5pV.jpg","genre_ids":[16,878,12],"id":22501,"original_language":"fr","original_title":"Les maîtres du temps","overview":"Piel, un petit garçon en compagnie de son père, atterrit sur une planète sauvage, Perdide. Avant de mourir, son père réussit à contacter son ami Jaffar, et lui demande de sauver son fils Piel, désormais seul sur cette planète. Piel reçoit de son père un microphone, son seul moyen de contact avec Jaffar qui, avec des compagnons, vont lui parler tout au long du voyage en lui donnant de judicieux conseils. En compagnie de son vieil ami Silbad, un vieux boucanier rusé et plein de ressources, Jaffar se dirige vers Perdide pour sauver le petit Piel. Mais plusieurs incidents vont se dérouler au cours de l'aventure... sans compter que l'espace recèle bien des mystères.","popularity":1.103499999999999925393012745189480483531951904296875,"poster_path":"\/2YyyLLCuVziozFzQhPLBmTilqFW.jpg","release_date":"1982-03-24","title":"Les maîtres du temps","video":false,"vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":161},{"adult":false,"backdrop_path":"\/m2yR8mp94oMYQYCM60HZfyvFn7D.jpg","genre_ids":[14,16,10751,12],"id":10150,"original_language":"en","original_title":"The Last Unicorn","overview":"Au cœur d’une forêt enchantée vit une licorne solitaire. Un jour, elle entend deux chasseurs déplorer la disparition des licornes. Serait-elle vraiment la dernière de son espèce ? En quête de réponses, elle quitte la forêt mais ne tarde pas à se faire capturer par la Mère Fortune qui l’expose dans son carnaval de créatures mythologiques. Heureusement, l’assistant de la sorcière, un jeune magicien maladroit du nom de Schmendrick, vient à sa rescousse. Ensemble, ils se mettent en route pour le château du roi Haggard où, dit-on, le redoutable Taureau de Feu aurait entraîné toutes les licornes du monde…","popularity":2.165599999999999969446662362315692007541656494140625,"poster_path":"\/qPkCkZrLgKQp11de9NpZtyadiEA.jpg","release_date":"1982-11-19","title":"La Dernière Licorne","video":false,"vote_average":7.18299999999999982946974341757595539093017578125,"vote_count":527},{"adult":false,"backdrop_path":"\/5pDoHPXtrCBy7Ol0TyWkITKO7b8.jpg","genre_ids":[16,35,10751,12,10402],"id":26730,"original_language":"en","original_title":"Bugs Bunny's 3rd Movie: 1001 Rabbit Tales","overview":"Bugs Bunny et Daffy Duck travaillent comme vendeurs dans une grande maison d'édition. Leur patron décide d'offrir une récompense à son meilleur vendeur et les deux compères partent chacun de leur côté dans l'espoir de vendre plus de livres que son collègue !  Après plusieurs péripéties subies par les deux rivaux, Daffy met la main sur un fantastique trésor caché dans une caverne tandis que Bugs arrive dans un somptueux palais dirigé par nul autre que Sam le Pirate ! L'endroit s'avère agité, notamment par les caprices du Prince Abadaba, le fils de Sam. Bugs se voit contraint de joueur les conteurs d'histoires au terrible enfant gâté, et convoque dans ses divers récits des personnages tels que Titi et Grosminet mais aussi Speedy Gonzalès et bien d'autres protagonistes hauts en couleurs !","popularity":1.243700000000000027711166694643907248973846435546875,"poster_path":"\/wDXqtMTh88qCY0afA6JSXTxYHn3.jpg","release_date":"1982-11-19","title":"Les 1001 Contes de Bugs Bunny","video":false,"vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":189},{"adult":false,"backdrop_path":"\/hA17G9jJXMLMExaRG95S6BDXEaU.jpg","genre_ids":[16,14,10751],"id":27273,"original_language":"en","original_title":"The Flight of Dragons","overview":"Le royaume de la Magie est menacé par le royaume de la logique. Carolinus, le Magicien Vert, décide de l'en protéger pour toujours. Ommedon, le méchant Magicien Rouge, veut l'en empêcher. Carolinus lance donc une quête qui sera menée par Peter Dickinson, le premier homme né des deux royaumes de la Magie et de la Science. C'est à Peter de vaincre Ommedon…","popularity":1.7297000000000000152766688188421539962291717529296875,"poster_path":"\/4ta5lQEOBSxyuoOvgLs6CNQMTN6.jpg","release_date":"1982-08-17","title":"Le Vol des Dragons","video":false,"vote_average":6.66500000000000003552713678800500929355621337890625,"vote_count":103}],"total_pages":1,"total_results":8}