{"page":1,"results":[{"adult":false,"backdrop_path":"\/Ar7QuJ7sJEiC0oP3I8fKBKIQD9u.jpg","genre_ids":[28,18,12],"id":98,"original_language":"en","original_title":"Gladiator","overview":"Le général romain Maximus est le plus fidèle soutien de l'empereur Marc Aurèle, qu'il a conduit de victoire en victoire avec une bravoure et un dévouement exemplaires. Jaloux du prestige de Maximus, et plus encore de l'amour que lui voue l'empereur, le fils de Marc Aurèle, Commode, s'arroge brutalement le pouvoir, puis ordonne l'arrestation du général et son exécution. Maximus échappe à ses assassins mais ne peut empêcher le massacre de sa famille. Capturé par un marchand d'esclaves, il devient gladiateur et prépare sa vengeance.","popularity":21.11149999999999948840923025272786617279052734375,"poster_path":"\/3fDI4D5rWefyUs7kLcvyafwBEmZ.jpg","release_date":"2000-05-04","title":"Gladiator","video":false,"vote_average":8.221000000000000085265128291212022304534912109375,"vote_count":19741},{"adult":false,"backdrop_path":"\/s7kvb8Q04y3WC1tDQudn68u9wC8.jpg","genre_ids":[16,12,14,10749],"id":31347,"original_language":"ja","original_title":"劇場版 カードキャプターさくら 封印されたカード","overview":"Dans un parc d'attraction en construction, Sakura et Tiffany rencontrent Lionel et Stephanie. Sakura, n'ayant pu déclarer sa flamme à Lionel essaye a plusieurs tentatives. Pendant ce temps, sans que Sakura s'en aperçoive, les Cartes de Clow disparaissent une à une, aspirées par la Carte du Néant, la dernière carte que Sakura n'a pas encore capturée. Cette carte a une force égale à toutes les autres Cartes de Clow réunies. Clow Reed l'a créé pour répondre à la loi du yin et du yang, toutes les cartes sont chargées d'un pouvoir positif sauf celle-ci, qui est chargée de maintenir l'équilibre. Cette carte a aussi le pouvoir de faire disparaître toutes choses ayant un rapport avec Sakura : des objets ou même des personnes...","popularity":3.307300000000000128608235172578133642673492431640625,"poster_path":"\/3Qn6L1yE90BCV7djFNFIEdfiKgL.jpg","release_date":"2000-07-15","title":"Cardcaptor Sakura, le film 2 : la carte scellée","video":false,"vote_average":8.0999999999999996447286321199499070644378662109375,"vote_count":183},{"adult":false,"backdrop_path":"\/6W2jH4hcqbNto9uTyda8ccNj1oJ.jpg","genre_ids":[18,16,14,35,10751,10749,9648,12],"id":65592,"original_language":"fr","original_title":"Princes et Princesses","overview":"Suite de six contes en théâtre d'ombre. Deux enfants curieux se retrouvent tous les soirs dans un cinéma désaffecté et, avec l'aide d'un vieux technicien, ils inventent et se déguisent puis vivent des histoires dont ils sont les héros: \"la Princesse des diamants\"; \"le Garçon des figues\"; \"la Sorcière\"; \"le Manteau de la vieille dame\"; \"la Reine cruelle\"; \"Princes et princesses\".","popularity":0.98070000000000001616484723854227922856807708740234375,"poster_path":"\/7VYNvydRgZqkSnTfHsMgZsm39Ic.jpg","release_date":"2000-01-26","title":"Princes et Princesses","video":false,"vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":217},{"adult":false,"backdrop_path":"\/ioqaIhJSkwa9DGRHGtOOUTiGRs2.jpg","genre_ids":[12,18],"id":8358,"original_language":"en","original_title":"Cast Away","overview":"Chuck Noland, gestionnaire au service d’un transporteur international ne vit que par son travail. Il sillonne le monde pour améliorer les performances de son entreprise et la productivité de ses équipes. Il ne voit sa compagne Kelly que quelques jours par an. Lors de l’un de ses déplacements, Chuck est victime d’un accident d'avion qui coule en plein Pacifique. Agrippé à un radeau de sauvetage, Chuck s’échoue sur un îlot désert. Seul au monde, privé de tous ses repères habituels, le naufragé doit apprendre les gestes élémentaires pour sa survie.","popularity":10.7950999999999996958877090946771204471588134765625,"poster_path":"\/w1bnhSkcT4pa2KQZzRoq0BHBn8T.jpg","release_date":"2000-12-22","title":"Seul au monde","video":false,"vote_average":7.660000000000000142108547152020037174224853515625,"vote_count":11684},{"adult":false,"backdrop_path":"\/lwkwVTNdNeG0a1FT06wr1Ylm1OV.jpg","genre_ids":[16,14,27,28,12,878],"id":15999,"original_language":"ja","original_title":"吸血鬼ハンターD ブラッドラスト","overview":"Né d'une mère humaine et d'un père vampire, D vit entre lumière et ténèbres dans un monde au bord de l'abîme. C'est le pire qu'il tente d'empêcher en se lançant sur la trace de Charlotte Elbourne, une jeune femme kidnappée par Meier Link, un puissant vampire que traque également le clan Markus. Mais, autant D que les Markus s'engagent au-delà de Meier Link, à affronter un adversaire nettement plus redoutable encore, la comtesse Carmilla qui, depuis son tombeau, attend que le sang d'une vierge la ramène à la vie.","popularity":3.738799999999999901234559729346074163913726806640625,"poster_path":"\/l2FyMofnCYoALX8GZ9L9hdH0fEM.jpg","release_date":"2000-08-25","title":"Vampire Hunter D: Bloodlust","video":false,"vote_average":7.5999999999999996447286321199499070644378662109375,"vote_count":704},{"adult":false,"backdrop_path":"\/mZj8EUr6F1x2PWZjKPxaeYd5WRw.jpg","genre_ids":[12,16,35,10751,14],"id":11688,"original_language":"en","original_title":"The Emperor's New Groove","overview":"L’empereur Kuzco pensait tout avoir : un peuple dévoué, une garde-robe de tenues chics et son groove inébranlable. Mais sa vie est bouleversée lorsqu’il est transformé en lama par sa conseillère sournoise Yzma et son acolyte Kronk. À présent, le souverain doit s’associer à un paysan sympathique nommé Pacha. Une folle aventure s’ensuit.","popularity":13.3603000000000005087485988042317330837249755859375,"poster_path":"\/oOnoW6j2l1zXDIP8W7rGTOxuYIk.jpg","release_date":"2000-12-15","title":"Kuzco, l'empereur mégalo","video":false,"vote_average":7.55600000000000004973799150320701301097869873046875,"vote_count":6909},{"adult":false,"backdrop_path":"\/ovEIqOqysvPY3uEtujuAQjJXQLs.jpg","genre_ids":[12,18,28,10749],"id":146,"original_language":"zh","original_title":"卧虎藏龍","overview":"Dans la Chine ancienne, Li Mu Bai est un virtuose des arts martiaux. Las des combats, il décide de confier « Destinée », son épée rapide et magique à Yu Shu Lien, à qui il n’ose pas avouer son amour. Celle‐ci doit remettre la fameuse épée au seigneur Té, à la résidence duquel elle fait la connaissance de Jiao Long, la fille du gouverneur Yu, qui a été promise à un homme qu’elle n’aime pas et ferait tout pour mener une vie aussi libre que Shu Lien. Mais une fois la nuit tombée, un habile voleur parvient à la lui dérober. Li et Shu Lien partent récupérer l’épée aux vertus magiques.","popularity":7.4856999999999995765165294869802892208099365234375,"poster_path":"\/ldUsOVdypZ5X4CbucXjMgtrTXp.jpg","release_date":"2000-07-06","title":"Tigre et Dragon","video":false,"vote_average":7.43599999999999994315658113919198513031005859375,"vote_count":3304},{"adult":false,"backdrop_path":"\/mWhZofAouxfL3nDm1y2UovcpYi6.jpg","genre_ids":[16,80,18,9648,12],"id":20677,"original_language":"ja","original_title":"名探偵コナン 瞳の中の暗殺者","overview":"Des meurtres en série dont les victimes sont des policiers provoquent un gros tremblement de terre à la préfecture de police. Face à Kogoro qui tente de recueillir des informations sur les faits, l'inspecteur Maigret reste étrangement silencieux. Conan, qui a vu ce qu'il se passait, suspecte un lien entre les événements et la police. Mais voilà que l'inspecteur Satô se fait tirer dessus ! Ran se trouve par hasard sur les lieux. Elle est tellement choquée qu'elle en perd la mémoire... Et ce n'est pas tout : le meurtrier n'en veux qu'à une seule cible : Ran !! Sachant le danger qu'elle court, Conan vole au secours de Ran et s'engage seul dans l'enquête...","popularity":5.1806999999999998607336237910203635692596435546875,"poster_path":"\/7m8SZEtBcDjIhTKpFMNSlOZl4NZ.jpg","release_date":"2000-04-22","title":"Détective Conan : Mémoire assassine","video":false,"vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":181},{"adult":false,"backdrop_path":"\/rbsm633lnt3hKHEpk7FOt3dy82a.jpg","genre_ids":[12,35,80],"id":134,"original_language":"en","original_title":"O Brother, Where Art Thou?","overview":"Dans le Mississippi profond, pendant la Grande Depression. Trois prisonniers enchainés s’évadent du bagne : Ulysses Everett McGill, le gentil et simple Delmar et l’éternel râleur Pete. Ils tentent l’aventure de leur vie pour retrouver leur liberté et leur maison. N’ayant rien à perdre et unis par leurs chaînes, ils entreprennent un voyage semé d’embûches et riche en personnages hauts en couleur. Mais ils devront redoubler d’inventivité pour échapper au mystérieux et rusé shérif Cooley, lancé à leur poursuite…","popularity":4.0542999999999995708321876008994877338409423828125,"poster_path":"\/aKa7tck9DEiZsoPDvqa9gK0vqcq.jpg","release_date":"2000-08-30","title":"O'Brother","video":false,"vote_average":7.3179999999999996163069226895458996295928955078125,"vote_count":4277},{"adult":false,"backdrop_path":"\/rLbsOTimvSBqaf7Utlmh8GqqZBA.jpg","genre_ids":[12,35,10749],"id":3716,"original_language":"de","original_title":"Im Juli","overview":"Daniel Bannier est le prototype de l'enseignant célibataire, range, timide et candide qui s'est trop voue a son travail. Un jour, Julie, une belle marchande de bijoux, jette son dévolu sur le jeune homme. Elle lui fait croire que sa nouvelle bague lui permettra de rencontrer un amour place sous le signe du soleil et elle compte se présenter elle-même comme cette envoyée du destin. Daniel guette ainsi une apparition féminine marquée par le sceau solaire. Au grand désespoir de Julie, une autre jeune femme, Melek, répond a ce critère.","popularity":1.20239999999999991331378623726777732372283935546875,"poster_path":"\/4pRJyr4D8PLiwGL01glZeg1HnbE.jpg","release_date":"2000-08-23","title":"Julie en juillet","video":false,"vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":220},{"adult":false,"backdrop_path":"\/ciM5RFsBoWEj0tbwJy42Hr76iRd.jpg","genre_ids":[10751,12,16,35,14],"id":10501,"original_language":"en","original_title":"The Road to El Dorado","overview":"1519. Les Espagnols ne rêvent que d'une chose : atteindre l'Eldorado, légendaire contrée aux mille richesses située quelque part en Amérique du Sud. Tulio et Miguel, deux sympathiques fripouilles, décident de tenter l'aventure et traversent l'océan à bord d'une frêle embarcation. Après avoir chaviré, les deux amis atteignent une ile inconnue. Ils découvrent très vite qu'ils ont atteint l'Eldorado. La population locale les prend pour des dieux et les honore comme tels. Mais la fortune et le pouvoir ne vont-ils pas avoir raison de l'amitié qui les lie ?","popularity":5.922399999999999664623828721232712268829345703125,"poster_path":"\/eNmGFx57wCm9s4ukjomYPQVNIDt.jpg","release_date":"2000-03-31","title":"La Route d'El Dorado","video":false,"vote_average":7.24800000000000022026824808563105762004852294921875,"vote_count":3840},{"adult":false,"backdrop_path":"\/6OnJoCqeRzoOdzXogm64OD3QGzn.jpg","genre_ids":[28,16,12,35,14],"id":19576,"original_language":"ja","original_title":"ワンピース","overview":"Le pirate Woonan est connu sous le nom du grand pirate d'or, sa légende raconte qu'il aurait amassé 1\/3 de l'or du monde et qu'il aurait disparu sur une île avec son trésor. À bord du Vogue Merry, Luffy et son équipage meurent de faim, pour couronner le tout ils sont attaqués par trois pillards. Luffy n'en fait qu'une bouchée et sauve leur otage, un jeune garçon nommé Tobio. C'est alors qu'apparaît le pirate El Drago, le chef des pillards, avec son pouvoir de Fruit du Démon il attaque le bateau et l'équipage est séparé.Après plusieurs circonstances différentes, Zoro et Luffy accoste sur l'île de Woonan avec Tobio qui compte bien trouver le trésor du grand pirate grâce à une carte dessiné par Woonan lui-même. El Drago, qui ne cache pas son amour pour l'or, a aussi accosté à la recherche du trésor, suivi par Nami et Ussop qui sont à la recherche de leurs compagnons.","popularity":3.445100000000000051159076974727213382720947265625,"poster_path":"\/mcSelqZam2hcLWSb6kgcHWli2kw.jpg","release_date":"2000-03-04","title":"One Piece, film 1 : Le Film","video":false,"vote_average":7.05999999999999960920149533194489777088165283203125,"vote_count":352},{"adult":false,"backdrop_path":"\/a6MwSrIKmMjs5b8os7eEgQk05yx.jpg","genre_ids":[12,28,878],"id":36657,"original_language":"en","original_title":"X-Men","overview":"1944, dans un camp de concentration. Séparé par la force de ses parents, le jeune Erik Magnus Lehnsherr se découvre d'étranges pouvoirs sous le coup de la colère : il peut contrôler les métaux. C'est un mutant. Soixante ans plus tard, l'existence des mutants est reconnue mais provoque toujours un vif émoi au sein de la population. Puissant télépathe, le professeur Charles Xavier dirige une école destinée à recueillir ces êtres différents, souvent rejetés par les humains, et accueille un nouveau venu solitaire au passé mystérieux : Logan, alias Wolverine. En compagnie de Cyclope, Tornade et Jean Grey, les deux hommes forment les X-Men et vont affronter les sombres mutants ralliés à la cause de Erik Lehnsherr \/ Magnéto, en guerre contre l'humanité.","popularity":0.45160000000000000142108547152020037174224853515625,"poster_path":"\/s0xiSjjC0zZgG9ZVzjwSKWVdvm4.jpg","release_date":"2000-07-13","title":"X-Men","video":false,"vote_average":7.0039999999999995594635038287378847599029541015625,"vote_count":11624},{"adult":false,"backdrop_path":"\/xiVZGT0kKT5wCy7VaYuf5rr6Fnu.jpg","genre_ids":[10751,12,35,14],"id":24100,"original_language":"en","original_title":"The Little Vampire","overview":"Jeune Américain de neuf ans, Tony Thompson a beaucoup de mal à s'adapter à sa nouvelle vie dans une petite ville d'Ecosse, où son père a été envoyé pour construire un complexe touristique et un golf. Un soir, Tommy fait la connaissance d'un vampire du même âge que lui, Rudolph. Celui-ci ne représente aucun danger, car pour éviter les persécutions des humains, sa famille ne se nourrit plus que de sang de vache. Le passage prochain d'une comète leur permettra de redevenir humains, mais Rookery, le chasseur de vampires, rode...","popularity":1.53929999999999989057641869294457137584686279296875,"poster_path":"\/kuwq4rLgKZs4D9tU2KkcPDlIjFU.jpg","release_date":"2000-10-27","title":"Le Petit Vampire","video":false,"vote_average":6.9000000000000003552713678800500929355621337890625,"vote_count":440},{"adult":false,"backdrop_path":"\/aCtOsEn8XwksH7njSSAXJABk7bl.jpg","genre_ids":[16,12,18,14],"id":16990,"original_language":"ja","original_title":"エスカフローネ","overview":"Hitomi est une solitaire, mal dans sa peau. Consciente de faire souffrir son entourage, elle voudrait juste disparaître. Comme un ange venu exaucer son vœu, un homme encapuchonné lui apparaît et lui prédit la réalisation de son souhait. Aspirée par de l’eau apparue comme par magie, elle reprend connaissance dans un autre monde, à l’intérieur du cockpit d’Escaflowne, puissante armure du roi dragon, Van.","popularity":2.1364000000000000767386154620908200740814208984375,"poster_path":"\/1uzej9M9Aylgve16AW7YOV17jqy.jpg","release_date":"2000-06-24","title":"Escaflowne - Une fille sur Gaïa","video":false,"vote_average":6.73299999999999965183405947755090892314910888671875,"vote_count":135},{"adult":false,"backdrop_path":"\/jBQJ1J45pqRLtABbK9LBgKL0YmE.jpg","genre_ids":[12,16,35,10751,18],"id":12609,"original_language":"da","original_title":"Hjælp, jeg er en fisk","overview":"Profitant de l'absence de leurs parents et de la baisse de vigilance de la Tante Anna chargée de les surveiller, Fly, sa petite soeur Stella et leur cousin Charles filent vers l'océan pour aller à la pêche. Mais la partie tourne court...","popularity":2.9626000000000001222133505507372319698333740234375,"poster_path":"\/rrB5vtZ3MdR8eqQcx4XKy6cKKcU.jpg","release_date":"2000-10-06","title":"Gloups ! Je suis un poisson","video":false,"vote_average":6.65500000000000024868995751603506505489349365234375,"vote_count":431},{"adult":false,"backdrop_path":"\/9yxIBACv6GZs9JrhizDW6SEYaNu.jpg","genre_ids":[10751,16,12,35],"id":16340,"original_language":"en","original_title":"Rugrats in Paris: The Movie","overview":"Charles-Edouard Fifrelin, deux ans, souhaiterait que son père Charles lui trouve une nouvelle maman. Sa copine Angelica Cornichon serait une candidate idéale, mais elle a fort à faire avec ses petits cousins, Tommy et Jules, et leurs amis, les turbulents jumeaux Alphonse et Sophie de la Tranche. Le père de Tommy, l'inventeur Jean-Roger Cornichon, est convoqué d'urgence à Paris pour réparer un dinosaure robotisé de sa fabrication, star du légendaire parc d'attractions Euro-Reptarland. Les Razmoket se joignent à Jean-Roger pour ce grand périple.","popularity":2.33579999999999987636556397774256765842437744140625,"poster_path":"\/8Y2Lh37x050KiMTSSxQUs2y0Oj0.jpg","release_date":"2000-11-17","title":"Les Razmoket à Paris, le film","video":false,"vote_average":6.631000000000000227373675443232059478759765625,"vote_count":465},{"adult":false,"backdrop_path":"\/tBi72ljgqkakpsX7zQo6y5wDxHI.jpg","genre_ids":[16,28,878,10751,12],"id":7450,"original_language":"en","original_title":"Titan A.E.","overview":"En l'an 3028, la Terre est anéantie par des créatures venues d'une lointaine galaxie, les Drej. Les rares survivants du drame tombent aux mains de cette cruelle race d'extraterrestres, qui les réduisent à l'esclavagisme. Quinze ans plus tard, le jeune Cale découvre, à l'intérieur d'une bague que lui avait léguée son père, les coordonnées d'un mystérieux vaisseau spatial : « Titan », ultime planche de salut du genre humain. Aidé par le capitaine du « Valkyrie », Kordo, et son intrépide copilote Akima, Cale se lance à la recherche de « Titan » et d'un monde nouveau.","popularity":3.451499999999999790389892950770445168018341064453125,"poster_path":"\/mlQks99SSbbUKzL5w1onGozjx0d.jpg","release_date":"2000-06-16","title":"Titan A.E.","video":false,"vote_average":6.5999999999999996447286321199499070644378662109375,"vote_count":1105},{"adult":false,"backdrop_path":"\/laeEtakR2pLKu3CeRwB2lU5Y53X.jpg","genre_ids":[16,10751,12],"id":10567,"original_language":"en","original_title":"Dinosaur","overview":"Entrez dans une aventure débordante d’action où un groupe de dinosaures surmonte d’énormes défis grâce à leur courage, leur loyauté et leur espoir. L’histoire se déroule il y a 65 millions d’années. Aladar, un iguanodon, est séparé des siens et élevé par un clan de lémuriens, dont le farceur Zini et le gentil Plio. Quand une météorite détruit leur foyer, Aladar et sa famille rejoignent un groupe de dinosaures à la recherche d'un abri. Sur le chemin, Aladar se lie d'amitié avec Baylene, un vieux brachiosaure, Eema, un styracosaure imparable et Neera, un brave iguanodon.","popularity":7.751699999999999590727384202182292938232421875,"poster_path":"\/OzTe7nVE8O2SvwSWxPAzlhGLEm.jpg","release_date":"2000-05-19","title":"Dinosaure","video":false,"vote_average":6.5449999999999999289457264239899814128875732421875,"vote_count":2590},{"adult":false,"backdrop_path":"\/dLGQo5Xq6H18vPx00Czot8VHi3K.jpg","genre_ids":[12,14,16,28,10751],"id":10991,"original_language":"ja","original_title":"劇場版ポケットモンスター 結晶塔の帝王 ENTEI","overview":"Une catastrophe de cristal s'attaque à Greenfield... Sacha, Pikachu et leurs amis doivent trouver une solution pour réparer les dégâts causés à cette ville jadis si élégante. Mais l'impensable se produit quand la mère de Sacha est enlevée par le puissant Entei, un Pokémon qui était censé n'exister qu'en légende... Sacha doit partir à sa rescousse, sans savoir ce que cachent réellement ces événements incroyables : une jeune fille dont le rêve est transformé en cauchemar par des Zarbi mystérieux et inarrêtables.","popularity":3.3757999999999999118927007657475769519805908203125,"poster_path":"\/zGAfkES1lB33VJTMD6ue27TZ8Hv.jpg","release_date":"2000-07-08","title":"Pokémon 3 : Le Sort des Zarbi","video":false,"vote_average":6.50199999999999977973175191436894237995147705078125,"vote_count":636}],"total_pages":3,"total_results":44}