{"page":1,"results":[{"adult":false,"backdrop_path":"\/tLccUh3uazZ9TkLhe53UwprJhI4.jpg","genre_ids":[80,18,10759],"id":32798,"origin_country":["US"],"original_language":"en","original_name":"Hawaii Five-0","overview":"Le détective Steve McGarrett se rend à Oahu pour enquêter sur l'assassinat de son père. Une fois sur place, le gouverneur le persuade de rester et rejoindre l'unité des forces spéciales, qui combat le crime à Hawaii...","popularity":212.0047,"poster_path":"\/sYR0tdflpZ3qrairIflxPPD796s.jpg","first_air_date":"2010-09-20","name":"Hawaii 5-0","vote_average":7.754,"vote_count":1773},{"adult":false,"backdrop_path":"\/rAOjnEFTuNysY7bot8zonhImGMh.jpg","genre_ids":[10759,18,10765],"id":1402,"origin_country":["US"],"original_language":"en","original_name":"The Walking Dead","overview":"Après une apocalypse, ayant transformé la quasi-totalité de la population en zombies, un groupe d'hommes et de femmes, mené par le shérif adjoint Rick Grimes, tente de survivre… Ensemble, ils vont devoir, tant bien que mal, faire face à ce nouveau monde, devenu méconnaissable, à travers leur périple dans le Sud profond des États-Unis.","popularity":173.009,"poster_path":"\/cVDzRylKifHGS1PFNlePfJ8sxUj.jpg","first_air_date":"2010-10-31","name":"The Walking Dead","vote_average":8.096,"vote_count":17013},{"adult":false,"backdrop_path":"\/8BaPwADDUeg752Dxf0VSUHMQuYc.jpg","genre_ids":[10759,18],"id":31991,"origin_country":["US"],"original_language":"en","original_name":"WWE NXT","overview":"WWE NXT est une émission et une académie de catch de la World Wrestling Entertainment (WWE), devenue depuis le 20 juin 2012, la troisième division de la WWE avec Raw et SmackDown. Cette nouvelle division met en avant des nouveaux catcheurs, d'abord sélectionnés dans l'ancien club-école de la WWE, la Florida Championship Wrestling, puis sur la scène indépendante internationale.","popularity":92.5479,"poster_path":"\/9nLBX5Bf7PW4FAaWJLXpFFdeTlV.jpg","first_air_date":"2010-02-23","name":"WWE NXT","vote_average":6.7,"vote_count":116},{"adult":false,"backdrop_path":"\/pOKcw45cAMPu8DN7E3bN5FEvxM3.jpg","genre_ids":[16,10765,10759],"id":33217,"origin_country":["US"],"original_language":"en","original_name":"Young Justice","overview":"Beaucoup de membres de la Ligue de justice, les plus grands Super héros de la terre, vivent des aventures en solo, et sont souvent accompagnés d'un jeune protégé. Un jour, les jeunes Partenaires (Robin, Aqualad...) sont tous invités à visiter le quartier général de la Ligue, le Hall de justice.  A peine ont-ils commencé ladite visite qu'une menace oblige leurs mentors à quitter les lieux, leur interdisant de quitter le Hall de justice pour leur propre sécurité. Mais lorsque les jeunes héros découvrent une seconde menace, que leurs mentors n'ont pas remarquée en raison de la première qui les accapare, ils décident de prendre les choses en main...","popularity":81.6568,"poster_path":"\/zMJw34G4OJhcd9NjKSRjJdDqjbR.jpg","first_air_date":"2010-11-26","name":"La Ligue des justiciers : Nouvelle génération","vote_average":8.388,"vote_count":1138},{"adult":false,"backdrop_path":"\/vgPDKfOerEyF260CvozVEWj9T8n.jpg","genre_ids":[10759,16,10765,10751],"id":33623,"origin_country":["US"],"original_language":"en","original_name":"The Avengers: Earth's Mightiest Heroes","overview":"Les 74 plus dangereux \"super-vilains\" s'échappent en même temps des prisons les mieux gardées du monde. Pour leur faire face, cinq des plus puissants super-héros de la Terre s'allient et forment une alliance afin de combattre le mal. Ils sont les \"Avengers\" !\n\nÀ leur tête, on retrouve l'ingénieur Tony Stark, accompagné de l'Homme-fourmi, le dieu Thor, Hulk et Janet Van Dyne. Ils seront vite rejoints par le Capitaine America, Œil-de-Faucon et la mystérieuse Panthère noire.","popularity":109.8739,"poster_path":"\/r1JDhMrqCOZKh7lc0vQlRYQ46cE.jpg","first_air_date":"2010-10-20","name":"Avengers : l'équipe des super héros","vote_average":8.195,"vote_count":731},{"adult":false,"backdrop_path":"\/eeyZqchUXikR040di8Ng7Zvu83g.jpg","genre_ids":[10751,10759,35,10765],"id":31628,"origin_country":["US"],"original_language":"en","original_name":"Pair of Kings","overview":"À 16 ans, les frères jumeaux Brady et Boomer se retrouvent à la tête d'un royaume.","popularity":73.1649,"poster_path":"\/k8OQOO5DWtBTgTtc1xoXxYSCy5O.jpg","first_air_date":"2010-09-10","name":"Paire de rois","vote_average":7.896,"vote_count":111},{"adult":false,"backdrop_path":"\/hxUpoNhgr7j2MCQybaybcAve8j9.jpg","genre_ids":[18,10759],"id":32573,"origin_country":["GB"],"original_language":"en","original_name":"Strike Back","overview":"Adaptée des romans de Chris Ryan, cette mini série suit les aventures des forces spéciales anglaises en 2003, au Moyen-Orient, lors de guerre d'Irak.  La section 20 du MI-6 déploie ses moyens pour combattre le terrorisme. Les agents de terrain les plus efficaces parcourent le globe pour éradiquer les menaces.","popularity":48.1715,"poster_path":"\/c0ItaC2Grf4WVJ06G87BjNn9pRs.jpg","first_air_date":"2010-05-05","name":"Strike Back","vote_average":7.43,"vote_count":358},{"adult":false,"backdrop_path":"\/d0uzkTgU8YHrz1vw9MN5bYKhiYx.jpg","genre_ids":[16,35,10759,10765],"id":18828,"origin_country":["US"],"original_language":"en","original_name":"T.U.F.F. Puppy","overview":"Dudley Puppy est un chien sans problème. Enthousiaste comme pas deux et un tantinet naïf, sa vie bascule lorsqu'il intègre contraint et forcé l'organisation T.U.F.F société secrète d'espionnage.","popularity":41.1094,"poster_path":"\/mzJSwX75Gjty8hZIEbqblPbEvkl.jpg","first_air_date":"2010-10-02","name":"T.U.F.F. Puppy","vote_average":7.2,"vote_count":60},{"adult":false,"backdrop_path":"\/oGEF6kQLGsreSrUtcKg4F2p1Bqz.jpg","genre_ids":[16,10759,10765,10762],"id":31109,"origin_country":["US"],"original_language":"en","original_name":"Ben 10: Ultimate Alien","overview":"Quelques mois ont passé depuis le final de Ben 10: Alien Force. Ben, maintenant âgé de 16 ans, poursuit sa carrière de héros avec l'Ultimatrix, une nouvelle version améliorée de l'Omnitrix1. Cependant, un jeune fan de lui découvre son identité et la rend publique. Bien qu'il gagne sans trop de problème la confiance des enfants et de ses camarades de classe, il doit aussi faire face à la méfiance et l'hostilité ouverte de plusieurs adultes, y compris dans les médias, qui le voient comme une menace. En parallèle, cinq extra-terrestres ne figurant pas dans l'Omnitrix arrivent accidentellement sur Terre, pourchassés par un mystérieux personnage nommé Aggregor.","popularity":45.6107,"poster_path":"\/n4KwrlUKO9S4GvOdZzmnz4zOxx7.jpg","first_air_date":"2010-04-23","name":"Ben 10: Ultimate Alien","vote_average":8.202,"vote_count":843},{"adult":false,"backdrop_path":"\/pF1OQe4zaXX9vOwxbxjZzws0CAe.jpg","genre_ids":[18,10768,10759,80],"id":39176,"origin_country":["TR"],"original_language":"tr","original_name":"Behzat Ç.: Bir Ankara Polisiyesi","overview":"","popularity":58.1872,"poster_path":"\/aRqNQ5v2tvZ9ZRAXpYik0JamHkm.jpg","first_air_date":"2010-09-19","name":"Behzat Ç.: Bir Ankara Polisiyesi","vote_average":7.73,"vote_count":76},{"adult":false,"backdrop_path":"\/rOigzdLeQedRF4ebFQMHELjfINC.jpg","genre_ids":[18,10759],"id":31631,"origin_country":["US"],"original_language":"en","original_name":"Covert Affairs","overview":"Une jeune stagiaire polyglotte de la CIA, Annie Walker, est subitement promue agent de terrain. Alors qu'elle pense le devoir à ses capacités linguistiques, la véritable raison semble être pour la CIA d'attirer et de capturer Ben, l'homme dont elle était tombée amoureuse, qui lui a brisé le cœur, et dont elle ignore finalement tout. Pour l'aider dans ses nouvelles fonctions, elle est épaulée par August « Auggie » Anderson, un officier de la CIA ayant perdu la vue en Irak, toujours prêt à l'aider et l'appuyer, et de Jai Willcox, fils d'un ancien ponte de la CIA.","popularity":50.3774,"poster_path":"\/pRWUGSGdByQHW93DH2braqkRjZa.jpg","first_air_date":"2010-07-13","name":"Covert Affairs","vote_average":6.848,"vote_count":240},{"adult":false,"backdrop_path":"\/kH9iK6krt0VBwAv5xbsYyhn8AW5.jpg","genre_ids":[10759,16,18,9648],"id":42410,"origin_country":["JP"],"original_language":"ja","original_name":"デュラララ!!","overview":"Un jeune homme à la recherche de sensations fortes emménage dans un quartier de Tokyo où il se retrouve confronté aux mystères du présent comme du passé.","popularity":48.4828,"poster_path":"\/eV227ZkWjjKhp9xrmY1rr9S8Kwg.jpg","first_air_date":"2010-01-08","name":"Durarara!!","vote_average":7.7,"vote_count":203},{"adult":false,"backdrop_path":"\/ymVEFzNG7kzM5I12QWADN6Tl267.jpg","genre_ids":[16,10759,10765,35],"id":38112,"origin_country":["JP"],"original_language":"ja","original_name":"聖痕のクェイサー","overview":"Oribe Mafuyu et Yamanobe Tomo sont deux étudiantes à l'académie St Minkhalov dirigé par le père de Tomo. Mafuyu défend constamment Tomo, car toutes les deux sont sujet aux brimades des autres élèves de l'école. Un jour, Mafuyu fait la rencontre d'un jeune garçon russe prénommé Aleksander Nikolaevich Her, se présentant comme un « Qwaser », des êtres capables de manipuler les éléments, pour combattre. Il défend la fille contre une attaque d'un de ces « Qwaser ». Commence alors une lutte entre l'Église et ces combattants, pour une relique qui renfermerait des secrets, et les deux jeunes filles se retrouvent entrainée au milieu de tout cela...","popularity":42.6159,"poster_path":"\/AlevoWCp9tMntTv94gImZv7MdT6.jpg","first_air_date":"2010-01-10","name":"The Qwaser Of Stigmata","vote_average":7.9,"vote_count":61},{"adult":false,"backdrop_path":"\/zXM9V1MUbSYh7MCMtmbJbXwnbUX.jpg","genre_ids":[16,10759,10765],"id":45418,"origin_country":["JP"],"original_language":"ja","original_name":"アイアンマン","overview":"Tony Stark, alias Iron Man, se rend au Japon pour son projet Arc. Un projet censé offrir une nouvelle source d'énergie, gratuite au Japon.  Il ramène avec lui un nouveau prototype d'Iron Man, l'Iron Man Dio. En effet, Tony Stark a l'intention de se retirer du rôle d'Iron Man et pense laisser sa place à d'autres hommes.  Soucieux de son image au Japon, Tony Stark décide de faire un petit spectacle aérien avec son nouveau Iron Man Dio.  En plein vol, une étrange lumière rouge apparait sur l'écran de contrôle, Stark perd le contrôle de la machine et s'écrase.  Stark va alors essayer de chercher l'origine du problème. Au même moment, un testeur de l'Iron Man Dio perd également le contrôle de la machine et attaque le personnel du laboratoire.  Tony Stark revêt alors son Iron Man pour tenter de l'arrêter...","popularity":54.401,"poster_path":"\/hVv0ShozWHLV4Uv9jyHJJgD4YmR.jpg","first_air_date":"2010-10-01","name":"Marvel Anime : Iron Man","vote_average":7.4,"vote_count":85},{"adult":false,"backdrop_path":"\/xfdFw7ZJ6uYhUNsmpSwFT7DSnkA.jpg","genre_ids":[16,10759,35,10762],"id":17572,"origin_country":["US"],"original_language":"en","original_name":"Kick Buttowski: Suburban Daredevil","overview":"Kick Kasskoo est un gamin extraordinaire déterminé à devenir le plus grand casse-cou du monde. Petit de taille, mais grand de cœur, Kick s’attaque à chaque épreuve avec un enthousiasme inébranlable. Aidé par son fidèle acolyte Gunther, Kick se rebelle contre le quotidien et sait que lorsque la vie place un obstacle sur son chemin, il n’a pas d’autre choix que de le franchir.","popularity":31.5308,"poster_path":"\/syxcG3suyf3U00z5HOuLbZ9eozl.jpg","first_air_date":"2010-02-13","name":"Kick Kasskoo","vote_average":8.118,"vote_count":631},{"adult":false,"backdrop_path":"\/dIc8YQrs3fRbB7b9pGzgTqDMnpJ.jpg","genre_ids":[16,10765,10759],"id":37471,"origin_country":["JP"],"original_language":"ja","original_name":"ぬらりひょんの孫","overview":"Le jeune Rikuo Nura mène une vie normale jusqu'au jour où il apprend qu'il a un quart de sang de démon et que son grand-père fut le seigneur des yôkai. Nura est donc destiné à devenir son successeur. Néanmoins, cette idée lui déplaît, et il préfère continuer à vivre comme un humain normal. Cependant, les autres clans yôkai en veulent à sa vie, il décide alors de changer d'avis pour aller les conquérir et ainsi mener une existence paisible. ","popularity":48.5469,"poster_path":"\/krFVaIPQlN49Avx5VZ2rhb4aNFi.jpg","first_air_date":"2010-07-05","name":"Nura: Le Seigneur des yôkai","vote_average":7.6,"vote_count":87},{"adult":false,"backdrop_path":"\/owhEUs8ZVyuXpxsD2BIcriBotUo.jpg","genre_ids":[10759,16,10762],"id":32910,"origin_country":["US"],"original_language":"en","original_name":"Transformers: Prime","overview":"Après leur fuite de Cybertron détruite par des siècles de guerre, Optimus Prime et ses Autobots ont trouvé refuge sur une petite planète à l'autre bout de la galaxie : la Terre. Depuis leur arrivée, ils maintiennent leur véritable identité dissimulée en étant des \"robots déguisés\". Les Decepticons les ont suivis et menacent désormais la sécurité des habitants natifs de cette planète qu'Optimus Prime a juré de protéger...","popularity":33.2081,"poster_path":"\/ilOKsGRHYc78R2tSMusAd3xGJWq.jpg","first_air_date":"2010-11-26","name":"Transformers: Prime","vote_average":8.042,"vote_count":448},{"adult":false,"backdrop_path":"\/kcl9SVzvtMJCGwx5PD1x04Ijnw7.jpg","genre_ids":[80,18,10759],"id":33091,"origin_country":["US"],"original_language":"en","original_name":"The Glades","overview":"Un détective doté d'un grand sens de l'humour déménage dans une petite ville de Floride et rejoint la police locale après s'être fait tirer dessus par son ancien patron qui croyait, à tort, qu'il avait couché avec sa femme !","popularity":35.4308,"poster_path":"\/gafpATfttMaKakVvEZ0EoRSvyub.jpg","first_air_date":"2010-07-11","name":"The Glades","vote_average":7,"vote_count":122},{"adult":false,"backdrop_path":"\/ivWNDYPxDMjc82ajeSPuyq70hu9.jpg","genre_ids":[16,10759,18,10765],"id":56998,"origin_country":["JP"],"original_language":"ja","original_name":"学園黙示録 HIGHSCHOOL OF THE DEAD","overview":"Alors qu’il sèche les cours, Takashi assiste, impuissant, à l’invasion de son lycée par ce qui semble être des morts-vivants. Réussissant à former un petit groupe de survivants, incluant Reï, son amie d’enfance, il tente d’échapper à la contamination, mais se rend vite compte que le monde entier est touché. Commence alors une longue bataille pour sa survie et celle de ses nouveaux camarades dans une ville de Tôkyô infestée de zombies. ","popularity":38.1891,"poster_path":"\/bKRK0jDz9jccNcqus2LP5mIhA24.jpg","first_air_date":"2010-07-05","name":"High School of the Dead","vote_average":8.2,"vote_count":857},{"adult":false,"backdrop_path":"\/v26LJqvONINHfmUVuIGZyllbCIO.jpg","genre_ids":[18,10759],"id":32868,"origin_country":["US"],"original_language":"en","original_name":"Nikita","overview":"Ex-criminelle devenue agent secret au sein d'une organisation mystérieuse, Nikita se retourne contre ses employeurs, quand ceux-ci font assassiner l'homme qu’elle aime. Un drame qui lui ouvre les yeux, lui faisant réaliser que la Division transforme des jeunes désorientés en machine à tuer pour servir d’obscurs desseins. Alors que Nikita se promet de détruire la Division, Michael, l'agent qui l'a créée, responsable depuis de nouvelles recrues, est chargé de la \"ramener\" !","popularity":27.2847,"poster_path":"\/gDRqn0TbrXruj6MfWvfcUFiXvA.jpg","first_air_date":"2010-09-09","name":"Nikita","vote_average":7.2,"vote_count":487}],"total_pages":2,"total_results":37}