{"page":1,"results":[{"adult":false,"backdrop_path":"\/vPeYenWmcHcYGBTro5LUHB5izb5.jpg","genre_ids":[16,878],"id":36107,"original_language":"en","original_title":"More","overview":"Un inventeur vivant dans un monde triste n'a de joie que dans ses souvenirs. Il travaille sur une invention qui lui permettrait de les revivre.","popularity":0.32469999999999998863131622783839702606201171875,"poster_path":"\/802hVxtGoC4uIYMhM6eeXKeK17l.jpg","release_date":"1998-09-01","title":"More","video":false,"vote_average":7.631000000000000227373675443232059478759765625,"vote_count":164},{"adult":false,"backdrop_path":"\/gHsz9q4OXw4dBfh3aDvnCkKzsRb.jpg","genre_ids":[27,878,10770],"id":20182,"original_language":"en","original_title":"Alien Abduction: Incident in Lake County","overview":"","popularity":1.0608999999999999541699935434735380113124847412109375,"poster_path":"\/ix6kUUS6UkbzzTb3gVzHk9QcNxY.jpg","release_date":"1998-01-20","title":"Alien Abduction: Incident in Lake County","video":false,"vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":181},{"adult":false,"backdrop_path":"\/cS992RPEJQ4S45IiNSLqlMl2ins.jpg","genre_ids":[9648,878],"id":2666,"original_language":"en","original_title":"Dark City","overview":"Se réveillant sans aucun souvenir dans une chambre d'hôtel impersonnelle, John Murdoch découvre bientôt qu'il est recherché pour une série de meurtres sadiques. Traqué par l'inspecteur Bumstead, il cherche à retrouver la mémoire et ainsi comprendre qui il est. Il s'enfonce dans un labyrinthe mystérieux où il croise des créatures douées de pouvoirs effrayants. Grâce au docteur Schreber, Murdoch réussit à se remémorer certains détails de son passé trouble.","popularity":27.66689999999999827196006663143634796142578125,"poster_path":"\/ep2lq8hSsf1nCpwPAAd5Ujb76kK.jpg","release_date":"1998-02-27","title":"Dark City","video":false,"vote_average":7.32899999999999973709918776876293122768402099609375,"vote_count":2917},{"adult":false,"backdrop_path":"\/3iKILr9RSZbDVJDKjLBgosl8o0s.jpg","genre_ids":[28,878,12],"id":10940,"original_language":"en","original_title":"Babylon 5: In the Beginning","overview":"En 2258, 10 ans après la guerre entre l'Alliance terrienne et la Fédération minbarie, Jeffrey Sinclair prend le commandement d'une station spatiale appelée Babylon 5. Située dans une zone neutre de l'espace, elle accueille les représentants des différentes races composant la communauté galactique, et regroupe au sein d'un Conseil les cinq principales puissances et la Ligue des mondes non alignés qui sont décidées à maintenir la paix et la prospérité dans la galaxie.","popularity":0.7257000000000000117239551400416530668735504150390625,"poster_path":"\/iFum9eQ5DztNMGE1c1CFm01SnJt.jpg","release_date":"1998-01-04","title":"Babylon 5 : Au commencement","video":false,"vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":151},{"adult":false,"backdrop_path":"\/2YIzEKCMfexbLIoeVUkR8MPayB2.jpg","genre_ids":[9648,878,53],"id":846,"original_language":"en","original_title":"The X-Files","overview":"Les inénarrables aventures de l'agent Fox Mulder et de sa coéquipière Dana Scully adaptées ici pour le grand écran. Tout commence par la découverte, au nord du Texas, d'ossements préhistoriques dans une grotte par un jeune garçon. A leur contact un mystérieux parasite pénètre sa peau et envahit son organisme. Le corps de l'enfant est évacué par un certain Bronschweig avant l'arrivée des secours. Mulder et Scully vont bientôt découvrir un projet de guerre bactériologique par la propagation d'un virus. Le nord du Texas servirait de champ d'expérimentation...","popularity":4.4321000000000001506350599811412394046783447265625,"poster_path":"\/mn1jd14a6q7DWxtO69ZnkXE9ItL.jpg","release_date":"1998-06-19","title":"The X-Files : le film","video":false,"vote_average":6.88999999999999968025576890795491635799407958984375,"vote_count":1660},{"adult":false,"backdrop_path":"\/1cO6OQJxz7YhTZ4V1OlkYfebeJa.jpg","genre_ids":[28,53,878,12],"id":95,"original_language":"en","original_title":"Armageddon","overview":"Un astéroïde se dirige vers la Terre à la vitesse de 35 000 kilomètres à l’heure. Harry S. Stamper, grand spécialiste du forage pétrolier, est recruté par le directeur de la NASA pour tenter de le détruire. Lui et son équipe de têtes brulées devront se poser sur l’astéroïde et placer en son cœur une charge nucléaire. Débute alors l’entraînement indispensable des astronautes et l’apprentissage des outils spatiaux…","popularity":9.163000000000000255795384873636066913604736328125,"poster_path":"\/45kba3oT8q7BtsP9XsMIU3x8j0N.jpg","release_date":"1998-07-01","title":"Armageddon","video":false,"vote_average":6.83800000000000007815970093361102044582366943359375,"vote_count":8154},{"adult":false,"backdrop_path":"\/3TimUBrXMVblpnTsyg4HssGVbBv.jpg","genre_ids":[53,878,9648],"id":431,"original_language":"en","original_title":"Cube","overview":"Un groupe de personnes, sans savoir pourquoi, se retrouve enfermé dans une prison surréaliste, un labyrinthe sans fin constitué de pièces cubiques communicantes et équipées de pièges mortels. Le policier, l’architecte, l’étudiante en mathématiques, la psychologue et l’autiste captifs ne savent qu’une seule chose : chacun possède un don particulier qui, combiné aux autres, peut les aider à s’évader. Au fur et à mesure que la peur grandit, les conflits personnels et les luttes de pouvoir s’amplifient. Il leur faudrait pourtant réussir à s’associer pour échapper à une mort certaine.","popularity":4.79000000000000003552713678800500929355621337890625,"poster_path":"\/Ar7Tyhd6eUK7oUGqKqa5fjZpKoA.jpg","release_date":"1998-07-11","title":"Cube","video":false,"vote_average":6.80299999999999993605115378159098327159881591796875,"vote_count":4889},{"adult":false,"backdrop_path":"\/nRc6pwhW51n2f1AAg3b5590MBpz.jpg","genre_ids":[28,878,12],"id":10941,"original_language":"en","original_title":"Babylon 5: Thirdspace","overview":"En 2261, l'équipage de la station spatiale Babylon 5 effectue une patrouille de surveillance à travers l'hyper espace lorsque le commandant Susan Ivanova fait la découverte d'un gigantesque vaisseau mystérieusement abandonné. Sheridan décide d'étudier cette technologie, mais après en avoir prélevé un échantillon, les systèmes électroniques ne répondent plus et les habitants de la station deviennent violents et paranoïaques…","popularity":0.58770000000000000017763568394002504646778106689453125,"poster_path":"\/5o4veENTzgDZoj2mP5OeDwwZkL.jpg","release_date":"1998-07-17","title":"Babylon 5 : La Cinquième Dimension","video":false,"vote_average":6.6639999999999997015720509807579219341278076171875,"vote_count":128},{"adult":false,"backdrop_path":"\/fZxQc2xBqxOJt6q0R8bwq5oe7C9.jpg","genre_ids":[16,878,28,18],"id":857862,"original_language":"ja","original_title":"EVANGELION:DEATH(TRUE)²","overview":"Ce film est découpé en 2 parties : La première, Death, résume les épisodes 1 à 24 de la série Evangelion. La seconde, Rebirth, constitue les 15 premières minutes de l'épisode 25' (l'épisode 25 TV remanié, amélioré, complété avec une histoire inédite jusqu'alors). La partie Death est un remontage, assez aléatoire, de la série TV. Ce remontage intègre plusieurs scènes inédites, qui ont été intégrées à la série TV dans sa version vidéo (sortie 2 ans après la première diffusion TV). La partie Rebirth n'est pas complète, car la Gainax n'a pas eu le temps de terminer leur projet (épisodes 25' et 26'). Il a alors été décidé de diffuser un premier film en mars, dans lequel serait montré un avant-goût du produit final (la partie Rebirth) et un autre film en été, qui serait cette fois la version complète.","popularity":2.8056999999999998607336237910203635692596435546875,"poster_path":"\/m9kucLjJLzcdCCiIFnkaqK0DpGj.jpg","release_date":"1998-03-07","title":"Evangelion : Death (True)²","video":false,"vote_average":6.5999999999999996447286321199499070644378662109375,"vote_count":102},{"adult":false,"backdrop_path":"\/oJRlYxfG10h4sxk2A7fpeOZnaFi.jpg","genre_ids":[27,878],"id":9276,"original_language":"en","original_title":"The Faculty","overview":"Herrington High est une école comme les autres. Ses murs sont devenus peu à peu crasseux, ses manuels scolaires périmés, ses professeurs paraissent usés bien avant la retraite, ses élèves, cerveaux et crétins, sérieux ou cancres notoires, affrontent des parents qui ne les comprennent plus et des professeurs qui ne les ont jamais compris. Mais les adolescents de Herrington High se heurtent à un problème inédit. Un de leurs professeurs est tellement bizarre et inquiétant qu'ils le soupçonnent d'appartenir à une autre espèce, de venir d'une autre planète...","popularity":5.80449999999999999289457264239899814128875732421875,"poster_path":"\/6pEcy7KYiLj0EJdVj172BIHJWfo.jpg","release_date":"1998-12-25","title":"The Faculty","video":false,"vote_average":6.5999999999999996447286321199499070644378662109375,"vote_count":2065},{"adult":false,"backdrop_path":"\/l4RtVcfyCEbH6XfTn9Rv5OUuEM6.jpg","genre_ids":[35,12,14,878,28],"id":11551,"original_language":"en","original_title":"Small Soldiers","overview":"Alan Abernathy est le fils d'un marchand de jouets plutôt désuets. Il habite une petite ville de l'Ohio. Expulsé du lycée pour une mauvaise plaisanterie, il décide de se racheter aux yeux de son père en vendant de nouveaux jouets : des figurines d'action. Mais ce qu'il ignore et ce qu'ignore partiellement la firme conceptrice des jouets, c'est que les figurines, regroupées en 2 groupes antagonistes : le commando d'élite avec pour chef le très martial Major Chip Hazard, et les Gorgonites, créatures pacifiques victimes de leur faciès monstrueux ayant pour chef Archer, sont munies d'une puce d'intelligence artificielle particulièrement performante (à l'origine pour but militaire) qui leur donne vie et une capacité à entreprendre et apprendre. Le conflit entre les deux groupes entraînera Alan Abernathy, sa famille et ses amies dans une véritable guerre de jouets.","popularity":3.164099999999999912603243501507677137851715087890625,"poster_path":"\/13RoPwNFPtF1bopmOeUjFaCK8G6.jpg","release_date":"1998-07-10","title":"Small Soldiers","video":false,"vote_average":6.5,"vote_count":2182},{"adult":false,"backdrop_path":"\/vsjuHP9RQZJgYUvvSlO3mjJpXkq.jpg","genre_ids":[878,28,12,53],"id":200,"original_language":"en","original_title":"Star Trek: Insurrection","overview":"Lorsque l'équipage de l'Enterprise apprend qu'il existe une conspiration de la Fédération contre les habitants d'une planète unique, le capitaine Picard commence une rébellion.","popularity":3.386299999999999865707422941341064870357513427734375,"poster_path":"\/opQjWTGt7jIAt9g647iaX4cc63e.jpg","release_date":"1998-12-11","title":"Star Trek : Insurrection","video":false,"vote_average":6.4320000000000003836930773104541003704071044921875,"vote_count":1255},{"adult":false,"backdrop_path":"\/eYrjffVvcc0MEgy9RcquvWyBGtQ.jpg","genre_ids":[878,28,18,14],"id":9425,"original_language":"en","original_title":"Soldier","overview":"Planète Terre, futur indéterminé. Choisi à la naissance pour ses qualités physiques et intellectuels, un humain devient, à force d'entraînement, le prototype du soldat apte à protéger la société. Mais la génération dont est issu le soldat (le sergent Todd) est bientôt remplacée par une nouvelle. Todd ne se résigne pas à disparaître et organise la résistance contre ces soldats d'un nouveau genre qui menacent l'équilibre même de la planète.","popularity":4.567099999999999937472239253111183643341064453125,"poster_path":"\/g62RTtfhgzJo1GV2jjwdzpNuiUB.jpg","release_date":"1998-10-23","title":"Soldier","video":false,"vote_average":6.4000000000000003552713678800500929355621337890625,"vote_count":871},{"adult":false,"backdrop_path":"\/b13USE8fClOMI5JhRhIlxwV34by.jpg","genre_ids":[28,878,12],"id":10921,"original_language":"en","original_title":"Babylon 5: The River of Souls","overview":"Après s'être absenté quelque temps de Babylon 5, Michael Garibaldi revient sur la station. Un archéologue sous ses ordres a dérobé une relique qu'il pense être la clé de la vie éternelle des chasseurs d'âmes, créatures immortelles qui conservent les esprits capturés à travers la galaxie. La station étant assiégée par ces êtres maléfiques, l'archéologue libère de la relique des milliers de spectres enragés, bien décidés à s'incarner à nouveau.","popularity":0.5465999999999999747757328805164434015750885009765625,"poster_path":"\/bG8H9cnusrothe1HixryGGvSo9S.jpg","release_date":"1998-12-20","title":"Babylon 5 : La Rivière des âmes","video":false,"vote_average":6.375,"vote_count":108},{"adult":false,"backdrop_path":"\/bMPIc12GOP0PlOKNVwLmigEi3Dz.jpg","genre_ids":[28,12,878,35],"id":24746,"original_language":"en","original_title":"Six-String Samurai","overview":"Dans une réalité alternative, l'URSS a mis fin à la guerre froide par divers bombardements nucléaires sur les États-Unis, réduisant la toute-puissante nation à l'état de désert où traînent encore quelques radiations. L'Armée rouge a pris le contrôle des ruines, et les quelques survivants ont refait leur vie tant bien que mal. Lost Vegas est la dernière cité encore debout et est régie par Elvis, dernière autorité connue et King du rock'n'roll. Mais voilà, la radio annonce qu'après des années de règne, le King est mort. Les guitaristes survivants convergent alors tous vers Lost Vegas pour prétendre à la couronne. Buddy (Jeffrey Falcon), un sosie de Buddy Holly doucement alcoolique et asocial s'engage lui aussi dans l'aventure, armé de sa caisse creuse et de son vieux katana. Mais la traversée du désert est longue et la Mort pourchasse les éventuels successeurs du King pour instaurer le règne du heavy metal…","popularity":1.1943999999999999062083588796667754650115966796875,"poster_path":"\/4Lo0pT1gnDAL4hTVMYLwpVWcqR1.jpg","release_date":"1998-09-18","title":"Six-String Samurai","video":false,"vote_average":6.20000000000000017763568394002504646778106689453125,"vote_count":136},{"adult":false,"backdrop_path":"\/pWmJBkdb0EMb3PSd2f9wjza0krb.jpg","genre_ids":[28,18,878],"id":8656,"original_language":"en","original_title":"Deep Impact","overview":"Leo Biderman, quatorze ans, s'inscrit au club d'astronomie de son lycée. Il prend une photo du ciel étoilé à travers son télescope et découvre une comète qui se dirige vers la Terre. Prévenu, le Président des États-Unis fait appel à un ancien astronaute, Spurgeon Tanner, qui est chargé de diriger une mission internationale à bord du vaisseau expérimental \"Messiah\". Ils doivent se poser sur la comète et tenter, par des charges nucléaires, de la dévier de sa trajectoire. Sur Terre, le cataclysme imminent suscite les réactions les plus extrêmes.","popularity":7.24110000000000031405988920596428215503692626953125,"poster_path":"\/ivEUJ13pEFhH4hBpfJqKmB9BPhC.jpg","release_date":"1998-05-08","title":"Deep Impact","video":false,"vote_average":6.23200000000000020605739337042905390262603759765625,"vote_count":3088},{"adult":false,"backdrop_path":"\/AhOphQppjWlWGo0EFsUmfrq1NlR.jpg","genre_ids":[12,28,27,878],"id":9457,"original_language":"en","original_title":"Deep Rising","overview":"Finnegan, aventurier et mercenaire au long cours, sillonne la mer de Chine aux commandes du Saipan, une vieille vedette qu'il loue fréquemment à des contrebandiers et petits trafiquants sans trop s'interroger sur les intentions de ses clients. C'est ainsi qu'une nuit Finnegan, son second et le mécanicien tombent aux mains de leurs passagers métamorphosés en un commando armé jusqu'aux dents. Leur but: investir, dévaliser et torpiller l'Argonautica, un luxueux paquebot croisant dans les environs.","popularity":4.5518000000000000682121026329696178436279296875,"poster_path":"\/hB1ZPhe7vrmHCguevtnKLHdXIa8.jpg","release_date":"1998-01-30","title":"Un Cri dans l'Océan","video":false,"vote_average":6.20000000000000017763568394002504646778106689453125,"vote_count":735},{"adult":false,"backdrop_path":"\/rSoWawQFVINi3yMyeMfq4aCny0U.jpg","genre_ids":[878,9648,53,27],"id":10153,"original_language":"en","original_title":"Sphere","overview":"Une équipe composée du psychologue Norman Goodman, de son ancienne compagne, la biochimiste Beth Halperin, du mathématicien Harry Adams et de l'astrophysicien Ted Fielding est dépêchée en grand secret sur un bâtiment de guerre. Cette équipe pluridisciplinaire est préparée pour communiquer avec d'éventuels extraterrestres. La marine vient en effet de repérer, gisant par trois mille mètres de fond, un immense vaisseau spatial d'où émanent de mystérieux signaux.","popularity":3.632499999999999840127884453977458178997039794921875,"poster_path":"\/lmxgcVZHirJqzu2jXGkPv6YEi7x.jpg","release_date":"1998-02-13","title":"Sphère","video":false,"vote_average":6.0999999999999996447286321199499070644378662109375,"vote_count":1682},{"adult":false,"backdrop_path":"\/9bMAhzkuvwSXdxUIoFrYuAvkxDU.jpg","genre_ids":[9648,27,878],"id":9424,"original_language":"en","original_title":"Disturbing Behavior","overview":"Après la disparition tragique de leur fils aine, les Clark décident de s'installer dans un petit village situe sur une île. Des leur arrivée, Steve, leur cadet, se trouve confronté a ses camarades de lycée. Séparés en clans, les jeunes de Cradle Bay ont une sorte de hiérarchie dominée par le groupe des Rubans bleus, un club étrange ou se retrouvent les meilleurs. Gavin, un adolescent atypique, a bien essaye de prévenir Steve qu'il se passait des choses effroyables sur l'ile, mais le jeune ne l'a pas cru. Jusqu'au matin ou Gavin lui-même réapparait transformé.","popularity":3.106199999999999850075482754618860781192779541015625,"poster_path":"\/ioBt0AQRmDHYIWV7wH1CGSMxRFE.jpg","release_date":"1998-07-24","title":"Comportements troublants","video":false,"vote_average":5.70000000000000017763568394002504646778106689453125,"vote_count":381},{"adult":false,"backdrop_path":"\/gT4XVSEmGKOJ0EgSEUTfCeqgEtc.jpg","genre_ids":[878,28,53],"id":929,"original_language":"en","original_title":"Godzilla","overview":"Une tempête effroyable se déchaîne sur le Pacifique, engloutissant un pétrolier tandis qu'un immense éclair illumine le ciel au-dessus de la Polynésie française. Des empreintes géantes creusent un inquiétant sillon à travers des milliers de kilomètres de forêts et de plages au Panama. Les navires chavirent au large des côtes américaines et ces horribles phénomènes s'approchent de plus en plus près de New York. Le chercheur Nick Tatopoulos est arraché à ses recherches afin d'aider les États-Unis à traquer le monstre qui est à l'origine de ces désastres mystérieux.","popularity":7.75049999999999972288833305356092751026153564453125,"poster_path":"\/d0I7s9ysy5EEomq5Grvnxriak3v.jpg","release_date":"1998-05-20","title":"Godzilla","video":false,"vote_average":5.63300000000000000710542735760100185871124267578125,"vote_count":3986}],"total_pages":2,"total_results":26}