{"page":1,"results":[{"adult":false,"backdrop_path":"\/bBE2NdAjrbeRbTrcATvdaf1NeXp.jpg","genre_ids":[53,18,27],"id":9272,"original_language":"en","original_title":"The Good Son","overview":"Après le décès de sa mère, Mark Evans, 12 ans, vient vivre chez des parents éloignés. Il fait ainsi la connaissance de son cousin Henry, qui derrière un visage angélique et une affection feinte, cache l'âme la plus noire et les desseins les plus perverses. Après s'être joué de Mark, il lui révèle sa nature et ses intentions de meurtre...","popularity":3.639,"poster_path":"\/q6k0dEpvzuBUjQ30bhkS5shbyNl.jpg","release_date":"1993-09-24","title":"Le Bon Fils","video":false,"vote_average":6.773,"vote_count":976},{"adult":false,"backdrop_path":"\/k6e1tXWmhMVxOQNDDGqFgRQSSlp.jpg","genre_ids":[18,27,53],"id":11655,"original_language":"es","original_title":"Cronos","overview":"Au XIVe siècle, un alchimiste enferme le secret de l'éternité dans une petite boite. Plus de six siècles après, en 1997, un antiquaire est sur le point de libérer cette force inconnue.  Cronos est le premier long métrage réalisé par le metteur en scène mexicain Guillermo Del Toro. On y retrouve déjà quelques-uns de ses thèmes récurrents, notamment à travers l'usage fréquent de symboles religieux, comme le nom du personnage principal du film, Jésus Gris.","popularity":1.8063,"poster_path":"\/m9IO7OnHjY9ULtS5g0xAlvcm40s.jpg","release_date":"1993-11-05","title":"Cronos","video":false,"vote_average":6.666,"vote_count":673},{"adult":false,"backdrop_path":"\/3eYQyFx4QQ5j0L0wqjEoC8I1RvF.jpg","genre_ids":[27,10749],"id":28260,"original_language":"en","original_title":"Return of the Living Dead III","overview":"Curt est le fils du colonel Sinclair, un scientifique qui a dédié sa vie à un étrange projet de recherche. Jumlie est une splendide adolescente dont Curl est éperdument amoureux. Quand Julie meurt dans un accident, Curt utilise le projet de son père pour la ramener à la vie...","popularity":3.1826,"poster_path":"\/omh46iIM1wjhqsb5ABCpSKMZpBk.jpg","release_date":"1993-10-01","title":"Le Retour des morts-vivants 3","video":false,"vote_average":6.558,"vote_count":869},{"adult":false,"backdrop_path":"\/xkILTz8pP95x2VCX1otwszaFeOv.jpg","genre_ids":[10751,10770,27,35,14],"id":57789,"original_language":"en","original_title":"Double, Double, Toil and Trouble","overview":"C'est Halloween, le moment le plus effrayant de l'Automne. Mais pour Lynn et Kelly Farmer, quelque chose d'encore plus effrayant risque d'arriver. La faillite de l'entreprise familiale entraînerai la perte de leur maison – à moins que les ingénieuses jumelles trouvent un moyen de la sauver ! Elles vont découvrir que leur tante Sophia, qu'elles ne connaissent pas, est piégée dans un miroir par sa démoniaque jumelle, tante Agatha , sorcière à ses heures...","popularity":0.9913,"poster_path":"\/3nMrq5z9b8pADKGop7aAFk0DUtP.jpg","release_date":"1993-10-30","title":"Doubles Jumelles, doubles problèmes","video":false,"vote_average":6.429,"vote_count":106},{"adult":false,"backdrop_path":"\/cFm73y9i3ijvlQIgp5o1vzRVHQv.jpg","genre_ids":[18,27],"id":10657,"original_language":"en","original_title":"Needful Things","overview":"Castle Rock est la plus paisible des petites villes américaines. Les évènements y sont rares, et l'arrivée de Leland Gaunt en constitue un de taille. Il s'installe dans une vieille boutique, qu'il réaménage à sa façon, et y propose, pour un prix dérisoire, les objets dont chacun rêve depuis longtemps. Le succès est immédiat, mais, imperceptiblement, ces achats réveillent des haines enfouies. La situation s'envenime jusqu'à l'irréparable. La violence, la mort, l'apocalypse règnent désormais à Castle Rock. Qui est Leland Gaunt ? Le Diable en personne ?","popularity":1.9578,"poster_path":"\/2JXffAn4dWAnnm1HS8WNgH8geea.jpg","release_date":"1993-08-27","title":"Le Bazaar de l'épouvante","video":false,"vote_average":6.232,"vote_count":557},{"adult":false,"backdrop_path":"\/60mel00T22aIaV3Gy7uP3jPGbXm.jpg","genre_ids":[35,80,27],"id":39857,"original_language":"cn","original_title":"八仙飯店之人肉叉燒包","overview":"Wong, un petit escroc spécialiste du mahjong, s'exile à Macao après avoir assassiné un homme. Il devient serveur dans un restaurant et reprend ses activités d'escroc notamment en trichant et forçant son patron lui céder en gage son enseigne. À la suite de son refus obstiné, Wong, pris de folie, massacre un à un sa femme et ses enfants. Il décide ensuite de les dépecer et les cuisiner sous forme de brioches qu'il sert ensuite aux clients. Depuis quelques mois, personne n'a de nouvelles du patron et de sa famille. Par hasard, des restes appartenant à l'un des membres de la famille sont retrouvés par les autorités. L'officier Lee et son équipe sont sur l'affaire...","popularity":3.0909,"poster_path":"\/9SIFnCS9rzBIO0T4oTSTpYTcRHg.jpg","release_date":"1993-05-13","title":"The untold story","video":false,"vote_average":6.2,"vote_count":135},{"adult":false,"backdrop_path":"\/bz8N9J6Uhj0cgwKSib0XMoULVC5.jpg","genre_ids":[27,878],"id":4722,"original_language":"en","original_title":"Body Snatchers","overview":"Deuxième remake du célèbre film de Don Siegel,L'Invasion des profanateurs de sépultures. Dans cette version, les héros unissent leurs efforts pour lutter contre les extraterrestres mais aussi pour se battre contre une société déshumanisée.","popularity":1.4755,"poster_path":"\/s8WdtuOBvfEsuPtbQVpNfEgd5aR.jpg","release_date":"1993-06-09","title":"Body Snatchers","video":false,"vote_average":6.1,"vote_count":436},{"adult":false,"backdrop_path":"\/40a2z21BPfsNjDJbhZ0WshZFDF.jpg","genre_ids":[27,35,10770,878],"id":31578,"original_language":"en","original_title":"Body Bags","overview":"Trois sketches réalisés par John Carpenter et Tobe Hooper :\r La Station service (The Gas Station) : Une étudiante est embauchée pour travailler de nuit dans une station service tandis qu'un tueur en série sème la terreur en ville.\r Les Cheveux du Docteur Miracle (Hair) : Richard Coberts commence à perdre ses cheveux et cela l'inquiète. Il décide de subir une intervention chirurgicale révolutionnaire afin d'enrayer le phénomène.\r Œil pour œil (Eye) : Brent Matthews, un joueur de baseball professionnel perd un œil suite à un accident de voiture. On lui greffe celui d'un mystérieux donateur. Dès lors il commence à avoir des visions sanglantes.","popularity":1.1367,"poster_path":"\/x42kRgeOcetFMH1wu4I5RQ6GUG6.jpg","release_date":"1993-08-08","title":"Petits cauchemars avant la nuit","video":false,"vote_average":6.1,"vote_count":345},{"adult":false,"backdrop_path":"\/ker1eyGYk5eIIPiveZYGHaW9aZ5.jpg","genre_ids":[53,18,9648,27],"id":1644,"original_language":"en","original_title":"The Vanishing","overview":"Diane est kidnappée dans une station service par Barney, un dément soucieux de tester sur elle les angoisses de la mort. Pour Jeff, l'ami de Diane, il ne subsiste aucune trace de la jeune femme. Il la cherchera inlassablement durant trois années, pressentant néanmoins sa fin inéluctable. Un jour, le cynique Barney le contacte...","popularity":1.6318,"poster_path":"\/zOTMlVWeCY7WKfleJ9BHqdIKOJl.jpg","release_date":"1993-02-05","title":"La Disparue","video":false,"vote_average":6.1,"vote_count":513},{"adult":false,"backdrop_path":"\/dhjcwoymr9oLO1EJPrhHZweT6x5.jpg","genre_ids":[35,878,27],"id":17796,"original_language":"en","original_title":"Freaked","overview":"Un acteur prétentieux, son meilleur ami et un activiste engagé se retrouvent dans une ferme étrange dirigée par un scientifique étrange.","popularity":1.5285,"poster_path":"\/rCEIdMu4jVtCK5PSvjjo3SMrtLL.jpg","release_date":"1993-09-11","title":"La Cité des monstres","video":false,"vote_average":6.102,"vote_count":172},{"adult":false,"backdrop_path":"\/2zmWw02NpZp8t3gDNQeKKu2yaQN.jpg","genre_ids":[9648,27],"id":10349,"original_language":"en","original_title":"The Dark Half","overview":"Thad vit parfaitement heureux, et écrit même, sous un pseudonyme, des livres à succès ultra-violents qui lui permettent d'arrondir ses fins de mois. Jusqu'au jour où il décide d'éliminer son héros imaginaire pour s'attaquer à une littérature plus sérieuse. Mais la créature se rebiffe, prend vie et commence à semer la terreur.","popularity":1.389,"poster_path":"\/1aFwelefLNbhY3jIC1ZS1Yl1CAi.jpg","release_date":"1993-04-23","title":"La Part des ténèbres","video":false,"vote_average":6,"vote_count":421},{"adult":false,"backdrop_path":"\/1iBMzeqVOudzAQDEy0NuLg4NRTh.jpg","genre_ids":[27],"id":32998,"original_language":"en","original_title":"Necronomicon","overview":"Composé de 4 parties sur la recherche de l'écrivain de l'étrange bien connu, H.P.Lovecraft, parti à la recherche du Necronomicon, le livre des morts, et dont il recopie quelques extraits : 1. The Library 2. The Drowned 3. The Cold 4. Whispers","popularity":1.673,"poster_path":"\/azUXnXC40LKxatud3sO8DvH1xR4.jpg","release_date":"1993-11-01","title":"Necronomicon","video":false,"vote_average":5.963,"vote_count":174},{"adult":false,"backdrop_path":"\/fRQNUm33JDwWeUGQG0sVmesNlc1.jpg","genre_ids":[27,878,53,35],"id":41759,"original_language":"en","original_title":"Man's Best Friend","overview":"Lors d'un reportage dans un laboratoire d'expérimentation animal, Lori Tanner libère Max, un chien apparemment inoffensif mais accoutré d'appareils scientifiques sophistiqués. Aussitôt délivré, Max lui manifeste son affection et sa reconnaissance. Cependant, Max est une machine de guerre, un danger en puissance doté d'une intelligence et d'une force peu commune. Lori s'aperçoit trop tard des conséquences de son acte. Le docteur Jarret, directeur du laboratoire, pourchasse sa créature. Mais déjà Max, en redoutable prédateur, terrorise toute la ville...","popularity":1.7597,"poster_path":"\/4QfjqJCdcgZZZqzHIIOPsvTtSAP.jpg","release_date":"1993-11-19","title":"Max : Le Meilleur Ami de l'Homme","video":false,"vote_average":5.9,"vote_count":132},{"adult":false,"backdrop_path":"\/78XMuCvwtCRLFUbZNd5qbM0oaO3.jpg","genre_ids":[53,27,9648],"id":44435,"original_language":"it","original_title":"Trauma","overview":"Aura Petruscu, une jeune fille anorexique de 16 ans, s'évade d'un hôpital psychiatrique et rencontre David. Elle est ramenée à ses parents, qui sont décapités le soir des retrouvailles. Aidée par David, la jeune fille va mener l'enquête pour arrêter l'assassin, mais celui-ci continue à tuer d'une façon effroyable tous les témoins d'une drame qui s'était déroulé des années plus tôt et qui semble représenter la clé du mystère...","popularity":1.6977,"poster_path":"\/tdQvmbLnHp2oJQ5AQy6Pb5zhMMV.jpg","release_date":"1993-03-12","title":"Trauma","video":false,"vote_average":5.8,"vote_count":223},{"adult":false,"backdrop_path":"\/asWJoeclSZ0HiNVMcr9uTzzRwwl.jpg","genre_ids":[27,878],"id":34098,"original_language":"en","original_title":"Ticks","overview":"Des tiques géantes et particulièrement agressives attaquent un groupe de jeunes gens parti pour une simple et paisible promenade en forêt.","popularity":0.8348,"poster_path":"\/1R1LGS3jUtV3XJ4bgN0ofcYd8RT.jpg","release_date":"1993-10-12","title":"Ticks attack","video":false,"vote_average":5.711,"vote_count":166},{"adult":false,"backdrop_path":"\/qG43PzvSR8zHK8Y5307CzKGmi70.jpg","genre_ids":[27,878,14],"id":26957,"original_language":"en","original_title":"Puppet Master 4","overview":"Un jeune scientifique, Rick Myers, travaille sur l'intelligence artificielle. Mais il est la cible d'un petit groupe d'étranges créatures bien déterminées à le tuer, mettant ainsi fin à ses recherches. Mais le scientifique découvre des laboratoires qu'il utilise, un coffre contenant les Puppet Master.Celles-ci vont lui prêter main forte pour se débarrasser des créatures...","popularity":0.9032,"poster_path":"\/fRIpNpZVL73MGJ7E2ZYt03tggeX.jpg","release_date":"1993-11-24","title":"Puppet Master 4 - The Demon","video":false,"vote_average":5.6,"vote_count":133},{"adult":false,"backdrop_path":"\/gD49F7FL8Uou45wVXx9zEz4QYKm.jpg","genre_ids":[27,35],"id":11811,"original_language":"en","original_title":"Leprechaun","overview":"Un lutin terrifiant devient fou après qu'on lui ait volé son précieux sac de pièces d'or. Il utilise tous ses pouvoirs magiques destructeurs pour duper, terroriser et tuer tous ceux qui sont assez malchanceux pour le gêner dans ses recherches acharnées. Lors d'une tentative désespérée pour survivre au courroux du lutin, Tory et ses amis se précipitent à la recherche de la seule arme connue capable de tuer ce monstre irlandais... un trèfle à quatre feuilles.","popularity":2.3409,"poster_path":"\/nys3OeafqY07BmEge9OhWHi7bJO.jpg","release_date":"1993-01-08","title":"Leprechaun","video":false,"vote_average":5.562,"vote_count":801},{"adult":false,"backdrop_path":"\/meOtdGhHZIOCmCdBqVe1AzTG7M2.jpg","genre_ids":[14,27,878,28],"id":24126,"original_language":"en","original_title":"Warlock: The Armageddon","overview":"Tout les 600 ans, un démon a l'occasion d'amener l'Enfer sur Terre. Pour le libérer, cinq pierres sont nécessaires. Mais les pierres ont également le pouvoir de l'anéantir. Un groupe de druides tente alors d'empêcher le Warlock de s'emparer des pierres...","popularity":1.4617,"poster_path":"\/qpRtxbnLb0qFP93db5vwDDXvWz2.jpg","release_date":"1993-05-01","title":"Warlock: The Armageddon","video":false,"vote_average":5.2,"vote_count":173},{"adult":false,"backdrop_path":"\/sKH6rMU0hfGiZHyTjEy3s6QEX6F.jpg","genre_ids":[27],"id":10285,"original_language":"en","original_title":"Jason Goes to Hell: The Final Friday","overview":"Jason Voorhees, l’incarnation hideuse du Mal, tombe dans un piège monté par une unité spéciale du FBI qui pense en terminer avec ce tueur invincible en le faisant exploser sous un feu nourri d’armes diverses. Ses restes sont regroupés et emmenés à la morgue sous haute surveillance. Néanmoins, lors de l’examen post‐mortem, l’esprit de Jason s’empare du médecin légiste qui dévore soudainement le cœur de l’ancien croque‐mitaine. Possédé par l’ancien résident de Crystal Lake, le dit médecin entreprend une croisade à l’objectif bien particulier…","popularity":3.1325,"poster_path":"\/mjRXz1trI3YHlgVngxbnL7tFyyh.jpg","release_date":"1993-08-13","title":"Vendredi 13, chapitre 9 : Jason va en enfer","video":false,"vote_average":4.578,"vote_count":1035},{"adult":false,"backdrop_path":"\/dwX0AX1TGm127tK2lvUSVjwYYA0.jpg","genre_ids":[27,878],"id":39283,"original_language":"en","original_title":"Carnosaur","overview":"Une scientifique, injecte à des oeufs de poulet des gènes d'animaux préhistoriques, souhaite ainsi ramener les dinosaures à la vie.","popularity":0.8906,"poster_path":"\/jbPJ90UJBu908RFtXDsm4i6nuv5.jpg","release_date":"1993-05-21","title":"Carnosaur","video":false,"vote_average":4.148,"vote_count":109}],"total_pages":1,"total_results":20}