{"page":1,"results":[{"adult":false,"backdrop_path":"\/wSJHuSD7ojzoXifWjOAjxV7UpEL.jpg","genre_ids":[10751,16,10402,12],"id":354912,"original_language":"en","original_title":"Coco","overview":"Depuis déjà plusieurs générations, la musique est bannie dans la famille de Miguel. Un vrai déchirement pour le jeune garçon dont le rêve ultime est de devenir un musicien aussi accompli que son idole, Ernesto de la Cruz. Bien décidé à prouver son talent, Miguel, par un étrange concours de circonstances, se retrouve propulsé dans un monde étonnant et coloré lié aux célébrations des ancêtres. Là, il se lie d’amitié avec Hector, un gentil garçon mais un peu filou sur les bords. Ensemble, ils vont accomplir un voyage extraordinaire qui leur révèlera la véritable histoire qui se cache derrière celle de la famille de Miguel…","popularity":19.9368,"poster_path":"\/sZqcEV3KhDITHlUBmyj1a3RRvT9.jpg","release_date":"2017-10-27","title":"Coco","video":false,"vote_average":8.205,"vote_count":20006},{"adult":false,"backdrop_path":"\/7nCdv4wvBopG4iPxNEjeSvOVyg3.jpg","genre_ids":[28,12,18,14,53],"id":397567,"original_language":"ko","original_title":"신과함께-죄와 벌","overview":"Après la mort d'une personne, un ange escorte le défunt dans l'au-delà où il doit être jugé sept fois durant 49 jours pour prouver qu'il a mené une vie humaine innocente et avoir le droit de se réincarner. Les anges ont l’interdiction absolue de se mêler des affaires humaines. Kim Ja-hong, un pompier mort de manière soudaine durant son travail, reçoit ainsi la visite de trois anges qui l'emmènent dans son voyage dans l'au-delà. L'un d'eux, Kang-rim, a cependant une affection pour les humains et désire l'aider plus qu'il n'en a le droit.","popularity":6.1994,"poster_path":"\/z54zrEXAKd5u1SCPNOIAKgvGXte.jpg","release_date":"2017-12-20","title":"Along with the Gods: The Two Worlds","video":false,"vote_average":8.1,"vote_count":1090},{"adult":false,"backdrop_path":"\/ipXrm6SEjfNkD8FKfj9VLUE9fUU.jpg","genre_ids":[99,12],"id":489471,"original_language":"en","original_title":"The Dawn Wall","overview":"Le film incontournable sur l'ascension qui a fait la une des journaux et enflammé l'imagination du monde entier. Tommy Caldwell et Kevin Jorgeson gravissent la paroi la plus difficile de tous les temps : une ascension de 19 jours du Dawn Wall, sur la face verticale d'El Capitan, haute de 900 mètres, dans le parc national de Yosemite. Le film va au-delà de l'ascension, plongeant dans l'histoire des grimpeurs et dressant un portrait intime des expériences de vie difficiles de Caldwell, qui ont abouti à sa détermination à accomplir cette ascension impossible. The Dawn Wall est un film touchant et inspirant qui célèbre la persévérance, la camaraderie et l'esprit universel de rêver grand et de ne jamais abandonner.","popularity":1.3912,"poster_path":"\/bZQCNGb1II5eWASBhEgJBGxOPUM.jpg","release_date":"2017-11-01","title":"The Dawn Wall","video":false,"vote_average":8.06,"vote_count":318},{"adult":false,"backdrop_path":"\/pvLCw9rNXHn5hkHKe4h6iDupwQD.jpg","genre_ids":[878,12],"id":495151,"original_language":"en","original_title":"Doctor Who: Twice Upon a Time","overview":"Au pôle Sud, le premier Docteur se retrouve avec sa douzième incarnation et un capitaine de l'armée britannique, extrait des tranchées de la Première Guerre mondiale juste avant sa mort. Survient alors un vaisseau spatial qui les embarque tous les trois. À bord, ils rencontrent Bill Potts qui leur présente le pilote du vaisseau, une projection holographique. Celui-ci veut ramener le capitaine au moment de son décès...","popularity":0.8696,"poster_path":"\/6QKNt1NtBeA2r9olsDyopgJbk2Q.jpg","release_date":"2017-12-25","title":"Doctor Who : Il était deux fois","video":false,"vote_average":8,"vote_count":123},{"adult":false,"backdrop_path":"\/b0dP4lPgK8Dg0tQEPx6z73jRURA.jpg","genre_ids":[12,16,18,14,10749],"id":445030,"original_language":"ja","original_title":"ノーゲーム・ノーライフ ゼロ","overview":"Bienvenue dans l’ancien Disboard où les 10 règles du jeu n’existaient pas encore. La guerre consume le monde, scinde les paradis, détruit les étoiles et menace même la race humaine. Au milieu de ce chaos, un jeune homme du nom de Riku essaye de mener l’humanité vers un lendemain auquel il croit fermement. Un jour, dans les ruines d’une cité Elfique, il trouve Schwi, une androïde « ex-machina » qui souhaite comprendre le cœur des Hommes. Leur rencontre va changer le cours de l’histoire…","popularity":2.8358,"poster_path":"\/aC2u68gvupS5gD3tOSAKg8jhd9T.jpg","release_date":"2017-07-15","title":"No Game No Life Zero","video":false,"vote_average":7.8,"vote_count":408},{"adult":false,"backdrop_path":"\/zAarcAlr0coEpea8d95KHfJYgDA.jpg","genre_ids":[99,10751,12],"id":464593,"original_language":"en","original_title":"Earth: One Amazing Day","overview":"Du lever au coucher du soleil, reptiles et batraciens, mammifères terrestres et marins et créatures minuscules ou gigantesques guettent le soleil dont tous dépendent pour leur survie, des plus hautes montagnes aux îles les plus reculées, de la savane africaine à l'océan Arctique.","popularity":1.1717,"poster_path":"\/l3acrwcpcNP7yCwKMdv1VcWSoHb.jpg","release_date":"2017-08-04","title":"Un nouveau jour sur Terre","video":false,"vote_average":7.7,"vote_count":184},{"adult":false,"backdrop_path":"\/yFZG86Zvdy6JuIlMW9eHxlVkct5.jpg","genre_ids":[16,28,12,14,878],"id":413594,"original_language":"ja","original_title":"劇場版 ソードアート・オンライン -オーディナル・スケール-","overview":"En l'an 2026, deux ans après avoir été libérés de S.A.O, Kazuto et ses amis survivants profitent enfin de jours paisibles. Récemment, la réalité augmentée est devenue possible grâce à l'Augma, et avec cette mode vient son lot de modifications du quotidien. Un nouveau jeu émerge \"Ordinal Scale\" qui devient rapidement si populaire que la réalité virtuelle s'en trouve délaissée. Kazuto, de nature peu athlétique, ne semble pas motivé par la réalité augmentée, mais c'est alors que d'anciens boss de S.A.O font leur apparition... Et d'autres fantômes du passé menacent de ressurgir...","popularity":3.1683,"poster_path":"\/urXwSk72I6kr0yw1mdLSDpkqw83.jpg","release_date":"2017-02-18","title":"Sword Art Online: Ordinal Scale","video":false,"vote_average":7.7,"vote_count":698},{"adult":false,"backdrop_path":"\/sLjeApi5odpyEoCzAnbr5DycL3z.jpg","genre_ids":[12,35,14,10751,18],"id":381289,"original_language":"en","original_title":"A Dog's Purpose","overview":"Qui a dit que les animaux n'avaient pas d'âme ? Sûrement pas le petit Ethan, 8 ans, qui en 1962 s'embarque dans une aventure hors du commun en recueillant un chiot nommé Bailey. Au fil des années, Ethan noue des liens très forts avec son chien, présent à chaque étape importante de sa vie. Jusqu'au jour où, dévasté, il doit se résoudre à laisser partir Bailey, âgé et malade. Et si le départ de l'animal n'était en fait qu'un commencement ? Réincarné tour à tour en berger allemand, golden retriever ou labrador, vivant des aventures palpitantes comme chien de sauvetage ou la destinée sereine d’un petit chien de compagnie, Bailey va se découvrir, existence après existence, un but : retrouver son maître Ethan coûte que coûte…","popularity":7.5024,"poster_path":"\/lXd6nwFyM6BblbkOwy9cTClXumh.jpg","release_date":"2017-01-19","title":"Mes vies de chien","video":false,"vote_average":7.637,"vote_count":3393},{"adult":false,"backdrop_path":"\/aJn9XeesqsrSLKcHfHP4u5985hn.jpg","genre_ids":[878,12,28],"id":283995,"original_language":"en","original_title":"Guardians of the Galaxy Vol. 2","overview":"Avec en toile de fond l’Awesome Mixtape #2, Les Gardiens de la Galaxie Vol. 2 poursuit les aventures de l’équipe alors qu’ils traversent les confins du cosmos. Les Gardiens doivent se battre pour que leur nouvelle famille reste ensemble tandis qu’ils cherchent à percer le mystère de la véritable filiation de Star-Lord. De vieux ennemis deviennent de nouveaux alliés et des personnages appréciés des fans, issus des comics, viennent en aide à nos héros alors que l’Univers Cinématographique Marvel continue de se développer.","popularity":27.8114,"poster_path":"\/tTnDWIADl5FbpxHBO07IQCNxyb9.jpg","release_date":"2017-04-19","title":"Les Gardiens de la Galaxie Vol. 2","video":false,"vote_average":7.613,"vote_count":22027},{"adult":false,"backdrop_path":"\/6G2fLCVm9fiLyHvBrccq6GSe2ih.jpg","genre_ids":[28,12,878],"id":284053,"original_language":"en","original_title":"Thor: Ragnarok","overview":"Thor est emprisonné de l’autre côté de l’univers sans son puissant marteau et se retrouve engagé dans une course contre le temps pour rejoindre Asgard et arrêter Ragnarok – la destruction de son monde natal et la fin de la civilisation Asgardienne – des mains d’une toute nouvelle menace, l’impitoyable Hela. Mais d’abord, il doit survivre à une compétition meurtrière de gladiateurs qui l’oppose à son ancien allié et compagnon Avenger – l’Incroyable Hulk !","popularity":39.9976,"poster_path":"\/mAA8RXkgF87jSWWMSf6hgLl73mk.jpg","release_date":"2017-10-02","title":"Thor : Ragnarok","video":false,"vote_average":7.584,"vote_count":21182},{"adult":false,"backdrop_path":"\/kny63fEnjum8yvKrAUUmTpJotdH.jpg","genre_ids":[14,28,12,10751],"id":452910,"original_language":"zh","original_title":"悟空傳","overview":"Sun Wu Kong , né sur la montagne Huaguo, a un cœur de pierre. Un puissant général du Ciel, connu sous le nom de Hua Ji, vise à mettre fin à ses jours. Heureusement pour Wu Kong, il est sauvé par Bodhi et devient son élève. Yang Jian se voit offrir l'opportunité de devenir un Dieu fort. Cependant, il doit payer un lourd tribut. Il doit tuer la fille du rival de l’empereur du ciel, Zixia, dont il est amoureux. Pendant ce temps, Tian Peng , le garde du corps de Hua Ji, reçoit secrètement l’ordre d’enquêter sur Wu Kong. Tous les trois entrent ensemble à l'école Heaven et leur vie commence à changer ...","popularity":2.1127,"poster_path":"\/rl4Snnt1Jo8z0xcuqaYBdj8bsOh.jpg","release_date":"2017-07-13","title":"Wu Kong","video":false,"vote_average":7.6,"vote_count":190},{"adult":false,"backdrop_path":"\/kRVUMsXFzhuXjr20JcCGc6TapxA.jpg","genre_ids":[12,35,10751],"id":346648,"original_language":"en","original_title":"Paddington 2","overview":"Installé dans sa nouvelle famille à Londres, Paddington est devenu un membre populaire de la communauté locale. À la recherche du cadeau parfait pour le 100ème anniversaire de sa chère Tante Lucy, Paddington tombe sur un livre animé exceptionnel. Il se met à multiplier les petits boulots dans le but de pouvoir l’acheter. Mais quand le livre est soudain volé, Paddington et la famille Brown vont devoir se lancer à la recherche du voleur…","popularity":9.2073,"poster_path":"\/c9SPBXr70SEqZwoMUHiJJnbigqG.jpg","release_date":"2017-11-09","title":"Paddington 2","video":false,"vote_average":7.468,"vote_count":2509},{"adult":false,"backdrop_path":"\/yCRYYGldFGVa4cmZVpTVCRQMfjA.jpg","genre_ids":[28,12,14],"id":350312,"original_language":"te","original_title":"బాహుబలి 2: ది కన్ క్లూజన్","overview":"Shivudu, un jeune villageois découvre sa vraie identité, de descendance royale. Il sauvera la Reine Devasena asservie par le terrible Bhalladeva dont le seul et unique objectif est de garder son trône et, de tuer le fils de son ennemi : le Roi BAAHUBALI.","popularity":3.8049,"poster_path":"\/7OGrP2nUK6n55tmtclxb1RHRKQq.jpg","release_date":"2017-04-27","title":"Baahubali 2 : La conclusion","video":false,"vote_average":7.435,"vote_count":772},{"adult":false,"backdrop_path":"\/3sNa2fxjFGvfEFNMb0hZclQrh48.jpg","genre_ids":[10751,12],"id":422766,"original_language":"de","original_title":"Ostwind 3 - Aufbruch nach Ora","overview":"Mika est devenue une célébrité en tant que soigneuse dans le centre de thérapie de Kaltenbach, mais elle se sent maintenant prisonnière de sa nouvelle tâche. Elle veut être à nouveau libre ! Après une violente dispute avec sa grand-mère, Mika se lance dans une expédition vers l'Andalousie, là où sont les racines de Whisper. Dans l'hacienda de Pedro, Mika est prise pour une travailleuse temporaire et travaille avec Samantha, fille de Pedro. Mais dès que Mika est seule, elle s'en va et jouit de sa liberté. Ce faisant, elle découvre un endroit magique dans la steppe aride: un troupeau de chevaux sauvages se révèle être la famille de Whisper. Mais l'endroit est menacé par un industriel qui veut réserver les sources d'eau à son usage personnel...","popularity":1.2134,"poster_path":"\/t30dn6VsPQoblCzXsM2LCZx9cXU.jpg","release_date":"2017-07-27","title":"Whisper 3 - La chevauchée sauvage","video":false,"vote_average":7.434,"vote_count":129},{"adult":false,"backdrop_path":"\/1ycTOys6bzvt0XPnzSv8qYfrD0V.jpg","genre_ids":[12,18,878],"id":387426,"original_language":"en","original_title":"Okja","overview":"Des militants de la cause animale, une entreprise cupide et des scientifiques occupés d'éthique s'arrachent une gentille créature géante élevée par une jeune fille.","popularity":5.3025,"poster_path":"\/lGKYvo280HerfHnPPUIz8SmB4fN.jpg","release_date":"2017-06-28","title":"Okja","video":false,"vote_average":7.351,"vote_count":4349},{"adult":false,"backdrop_path":"\/mLihPIodzSenkZtiUauDy4e9hRs.jpg","genre_ids":[10751,14,10770,12,10402],"id":417320,"original_language":"en","original_title":"Descendants 2","overview":"Accablée par la pression d'une royauté où elle se doit d'être parfaite, Mal décide de renouer avec ses mauvaises origines et retourne sur l'Île de l'Oubli où son ennemie jurée, Uma, la fille d'Ursula, a pris sa place en tant que reine auto-proclamée des rues sordides de la ville. Uma, pleine de ressentiments pour ne pas avoir été choisie par Ben afin de rejoindre Auradon avec d'autres enfants de méchants, a constitué son propre groupe de descendants reclus.","popularity":4.7572,"poster_path":"\/qoNlGfQmFZ37Gf5fRBaCTLlOZtx.jpg","release_date":"2017-07-21","title":"Descendants 2","video":false,"vote_average":7.3,"vote_count":1694},{"adult":false,"backdrop_path":"\/tPpYGm2mVecue7Bk3gNVoSPA5qn.jpg","genre_ids":[28,12,878,18],"id":315635,"original_language":"en","original_title":"Spider-Man: Homecoming","overview":"Après ses spectaculaires débuts dans Captain America : Civil War, le jeune Peter Parker découvre peu à peu sa nouvelle identité, celle de Spider-Man, le super-héros lanceur de toile. Galvanisé par son expérience avec les Avengers, Peter rentre chez lui auprès de sa tante May, sous l’œil attentif de son nouveau mentor, Tony Stark. Il s’efforce de reprendre sa vie d’avant, mais au fond de lui, Peter rêve de se prouver qu’il est plus que le sympathique super héros du quartier. L’apparition d’un nouvel ennemi, le Vautour, va mettre en danger tout ce qui compte pour lui...","popularity":20.9341,"poster_path":"\/77Z0g5fc1qWJ7SfHyeiHsMkYx5O.jpg","release_date":"2017-07-05","title":"Spider-Man : Homecoming","video":false,"vote_average":7.331,"vote_count":22251},{"adult":false,"backdrop_path":"\/bOUKDbOe7hxGUHQHYJ7VCKkziZ3.jpg","genre_ids":[28,53,80,12],"id":432139,"original_language":"ta","original_title":"விக்ரம் வேதா","overview":"Inspiré du conte populaire indien Baital Pachisi , le film raconte l'histoire de Vikram, un inspecteur de police qui se propose de traquer et de tuer Vedha, un gangster. Après que Vedha se soit volontairement rendu, il raconte à Vikram trois histoires qui changent ses perceptions du bien et du mal.","popularity":1.3909,"poster_path":"\/g7wi89mTYkepovIIylzLESOhxok.jpg","release_date":"2017-07-21","title":"Vikram Vedha","video":false,"vote_average":7.3,"vote_count":199},{"adult":false,"backdrop_path":"\/VmGW4KFH975SicUzF4vwoHhSov.jpg","genre_ids":[16,28,12,14,27,878],"id":408220,"original_language":"en","original_title":"Justice League Dark","overview":"Partout dans le monde, les gens commencent soudain paniquer alors qu'ils commencent à voir tout le monde autour d'eux comme des monstres démoniaques. La Ligue de la Justice tergiverse, Batman est sceptique, mais John Constantine est certainement impliqué dans l’origine de cette catastrophe.","popularity":2.1645,"poster_path":"\/gWcTaDFXDrOAPfVzfBFz0Aya5BE.jpg","release_date":"2017-01-24","title":"Justice League Dark","video":false,"vote_average":7.293,"vote_count":1082},{"adult":false,"backdrop_path":"\/2UEIPqFkrOY7LyOCsjXZrx3NDmy.jpg","genre_ids":[10751,16,12,14],"id":335360,"original_language":"en","original_title":"My Little Pony: The Movie","overview":"Quand le menaçant Storm King envahit Canterlot avec le plan de voler la magie aux poneys, le futur même d’Equestria est en danger. Cette aventure inédite embarque les poneys à chercher du secours dans un voyage héroïque et plein d’actions, au-delà des frontières de leurs foyers, à travers les montagnes magiques, les mondes sous-marins, et même dans un flamboyant bateau pirate volant.","popularity":2.9379,"poster_path":"\/a4jX10z5WpZA8RLLaVyZZylxqFv.jpg","release_date":"2017-10-05","title":"My Little Pony : Le Film","video":false,"vote_average":7.2,"vote_count":391}],"total_pages":6,"total_results":105}