{"page":1,"results":[{"adult":false,"backdrop_path":"\/jTZBj58CmmtLSJFCDbiZ1QS96Ae.jpg","genre_ids":[10759,16,10765,18],"id":56387,"origin_country":["JP"],"original_language":"ja","original_name":"北斗の拳","overview":"L’histoire se déroule dans un futur relativement proche sur une terre ravagée par la guerre nucléaire qui a eu pour conséquence l’évaporation de la plupart des océans et la destruction d’une grande partie de la végétation. Dans cet univers post-apocalyptique, les survivants sont soit d’humbles villageois essayant de survivre, soit des bandits vicieux regroupés en gangs qui s’adonnent aux pillages et à la persécution de ces villageois.\n\nCependant, un artiste martial nommé Kenshiro (Ken), un homme reconnaissable aux sept cicatrices qu’il porte sur le torse, est choisi pour devenir le successeur du légendaire art assassin le Hokuto Shinken (北斗神拳, l’art divin de l’Étoile du nord). Au début de l’aventure, Kenshiro ne cherche pas réellement à aider les villageois, mais au fur et à mesure que son étoile le guide, il se révèle comme étant le sauveur tant attendu par une population au bord du désespoir.\n\nAccompagné dans son périple par deux jeunes enfants nommés Bart et Lynn, Ken affrontera un grand nombre de gangs, allant même jusqu'à affronter ses frères adoptifs, eux aussi disciples de l’art du Hokuto Shinken. Ken se mesurera aussi à certains maitres de l’école Nanto Seiken (南斗聖拳, Le poing sacré de l’étoile du Sud).","popularity":244.438799999999986312104738317430019378662109375,"poster_path":"\/mnvcg08ajs73toO8MdwqIAOAwAf.jpg","first_air_date":"1984-10-11","name":"Ken le survivant","vote_average":8.135999999999999232613845379091799259185791015625,"vote_count":110},{"adult":false,"backdrop_path":"\/wIe1HL7oMNwyltsqqx2sCPwNl4w.jpg","genre_ids":[16,10762],"id":2304,"origin_country":["GB"],"original_language":"en","original_name":"Thomas & Friends","overview":"Thomas est la locomotive que tu aimerais avoir comme ami. Il est gentil, sympa et sera toujours prêt pour partir à l’aventure. Il habite la ville de Chicalor et il est connu par tout le monde dans le coin. Il roule sur sa voie privée à longueur de journée où il lui arrive de croiser ses amis comme Diesel, Percy, Gordon, Henry et plein d’autres …\n\nEntre locomotives, se sont de véritables moulins à paroles et se montrent beaucoup de respect entre eux. Tu ne seras pas surpris de les voir adorer leur travail, se faire des politesses ou bien se donner au maximum pour aider un ami. Dans chaque épisode, tu auras plaisir à voir le comportement exemplaire de ces locomotives. Mais ce n’est pas tout, il y a parfois des imprévus qui rendent leur quotidien assez surprenant…","popularity":253.79230000000001155058271251618862152099609375,"poster_path":"\/ovJvWQ8E8aYShcRlTwpqKhuq7FA.jpg","first_air_date":"1984-10-09","name":"Thomas et ses amis","vote_average":6.64900000000000002131628207280300557613372802734375,"vote_count":123},{"adult":false,"backdrop_path":"\/1XpTPpBDqMrP1USdJIiH2oBd7UU.jpg","genre_ids":[16,10762,10759,10765],"id":4269,"origin_country":["US"],"original_language":"en","original_name":"The Transformers","overview":"À l'origine, les Autobots et les Decepticons, des robots intelligents transformables, se livraient bataille sur la planète Cybertron. Depuis des millions d'années, la planète Cybertron est victime d'une guerre civile robotique. D'un côté, les Autobots, menés par leur chef Optimus Prime et de l'autre, les Decepticons dirigés par Mégatron.\n\nAprès des millénaires de luttes, la balance semble tourner à l'avantage des Decepticons et les Autobots ont perdu peu à peu tout contrôle. Il ne reste plus qu'une seule solution, monter à bord d'une navette Autobot, l'Arche, et trouver du combustible ailleurs.\n\nLes Decepticons ne s'imaginent pas qu'en les poursuivant, leur combat provoquerait leur perte à tous. Dans le feu du combat, l'Arche s'écrase sur la Terre dans une montagne d'Amérique du Nord. À bord de l'engin, aucun signe de vie.\n\n4 millions d'années plus tard, l'ordinateur de bord, Télétraan 1, se remet en marche et commence à rassembler les robots, Autobots comme Decepticons. L'Arche envoie des sondes dans le monde entier pour repérer les engins utilisés par les humains, principalement les véhicules et recueille un maximum d'informations. Toutes ces bases de données serviront à l'ordinateur pour reconstruire les robots et les adapter. Optimus Prime et ses Autobots vont affronter de nouveau Mégatron et ses Decepticons sur notre planète. Tandis que les Decepticons ont juré de s'emparer des ressources d'énergie de la Terre, les Autobots s'allient aux humains Spike (La Flèche) et Sparkplug (Malabar) pour les en empêcher.","popularity":75.2278000000000020008883439004421234130859375,"poster_path":"\/h4DvodvcLWh7xdpj872Bq0V2DKS.jpg","first_air_date":"1984-10-06","name":"Transformers","vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":389},{"adult":false,"backdrop_path":"\/o9YihUmYXCafY1XgT9FJltW1DXZ.jpg","genre_ids":[16,10765,10762],"id":1013,"origin_country":["JP","US"],"original_language":"en","original_name":"Voltron: Defender of the Universe","overview":"Voltron est le nom d'un robot géant dans une série télévisée animée mettant en vedette une équipe d'explorateurs spatiaux connue sous le nom de Voltron Force. Les explorateurs de l'espace pilotent des robots lions qui s'unissent pour former le robot géant avec lequel ils défendent leur galaxie du mal.","popularity":32.22169999999999845385900698602199554443359375,"poster_path":"\/kaD21Q5WSX8o23ZmzM6I7qlzLA1.jpg","first_air_date":"1984-09-10","name":"Voltron : Défenseur de l'Univers","vote_average":7.8070000000000003836930773104541003704071044921875,"vote_count":57},{"adult":false,"backdrop_path":"\/l6GOe9r5EsdgHSJJjpPjvrg3tgv.jpg","genre_ids":[16,10751,35,10762,9648],"id":64016,"origin_country":["US"],"original_language":"en","original_name":"The New Scooby-Doo Mysteries","overview":"","popularity":15.671099999999999141664375201798975467681884765625,"poster_path":"\/6npEBuY3BUjHsBJx9RMp4qNejGo.jpg","first_air_date":"1984-09-08","name":"The New Scooby-Doo Mysteries","vote_average":8.5,"vote_count":100},{"adult":false,"backdrop_path":"\/7MvcGimIdLrreRgVPhoQLq8FHjp.jpg","genre_ids":[16,10762],"id":565,"origin_country":["US"],"original_language":"en","original_name":"Muppet Babies","overview":"Les bébés Muppet (Kermit, Piggy, Gonzo, Fozzy et compagnie) vivent dans une grande crèche surveillée par Nanny. Les bébés ont une imagination active et se lancent souvent dans des aventures dans des mondes imaginaires.","popularity":34.14450000000000073896444519050419330596923828125,"poster_path":"\/oJc14qy42hABKKWlQwEguFdeTdU.jpg","first_air_date":"1984-11-05","name":"Les Muppet Babies","vote_average":7.9580000000000001847411112976260483264923095703125,"vote_count":119},{"adult":false,"backdrop_path":"\/dh42YdtvkuoyfZ8Gns77mRAhOic.jpg","genre_ids":[10759,16,10751],"id":21296,"origin_country":["JP"],"original_language":"ja","original_name":"名探偵ホームズ","overview":"L’action se situe à Londres durant les années victoriennes. Notre détective préféré mène ses enquètes aidé de son fidèle ami : le Dr Wattson. N’oublions pas la charmante Miss Hudson et l’Inspecteur Lestrade de Scotland Yard. Ensemble, ils doivent déjouer les plans machiavéliques du professeur Moriarty et ses deux complices Todd et Smiley. ","popularity":9.42360000000000042064129956997931003570556640625,"poster_path":"\/9pTwkiAb0WLCyYseMxpC6V3V3C4.jpg","first_air_date":"1984-11-06","name":"Sherlock Holmes","vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":52},{"adult":false,"backdrop_path":"\/wgTsNZde9WDayQAXDmZqtgdvyg9.jpg","genre_ids":[16,35,10751,37,10762],"id":65392,"origin_country":["FR"],"original_language":"fr","original_name":"Lucky Luke","overview":"C'est en compagnie de son inséparable cheval, Jolly Jumper, que Lucky Luke, justicier au grand cœur, passe son temps à aider la veuve et à secourir l'orphelin. Il faut dire que le célèbre Poor Lonesome cow-boy a du fil à retordre; et ce ne sont pas les frères Dalton qui diront le contraire!","popularity":6.87159999999999993036681189551018178462982177734375,"poster_path":"\/oYqCDlQCaJGFhJqZeuL92VeJBYQ.jpg","first_air_date":"1984-10-20","name":"Lucky Luke","vote_average":6.5999999999999996447286321199499070644378662109375,"vote_count":76}],"total_pages":1,"total_results":8}