{"page":1,"results":[{"adult":false,"backdrop_path":"\/zZqpAXxVSBtxV9qPBcscfXBcL2w.jpg","genre_ids":[10765,18,10759],"id":1399,"origin_country":["US"],"original_language":"en","original_name":"Game of Thrones","overview":"Il y a très longtemps, à une époque oubliée, une force a détruit l'équilibre des saisons. Dans un pays où l'été peut durer plusieurs années et l'hiver toute une vie, des forces sinistres et surnaturelles se pressent aux portes du Royaume des Sept Couronnes. La confrérie de la Garde de Nuit, protégeant le Royaume de toute créature pouvant provenir d'au-delà du Mur protecteur, n'a plus les ressources nécessaires pour assurer la sécurité de tous. Après un été de dix années, un hiver rigoureux s'abat sur le Royaume avec la promesse d'un avenir des plus sombres. Pendant ce temps, complots et rivalités se jouent sur le continent pour s'emparer du Trône de fer, le symbole du pouvoir absolu.","popularity":224.2346,"poster_path":"\/3YSdxdhhdCDlMs88RhvjhDLX4CA.jpg","first_air_date":"2011-04-17","name":"Game of Thrones","vote_average":8.457,"vote_count":25118},{"adult":false,"backdrop_path":"\/3PCVo8Wikg4wG6dqZHs4Ofp0laA.jpg","genre_ids":[16,10751,10765,35],"id":37606,"origin_country":["IE","GB","US"],"original_language":"en","original_name":"The Amazing World of Gumball","overview":"Le quotidien de Gumball, un chaton bleu âgé 12 ans, ainsi que son compagnon Darwin, un poisson rouge domestique, devenu son frère adoptif après que des bras et des jambes lui aient poussé. Gumball et sa famille vivent à Elmore, une ville imaginaire, semblant appartenir au monde réel, mais qui est habitée par toutes sortes de créatures animées.","popularity":135.9144,"poster_path":"\/bz5LyjE9Rb8afjMCj5hxg46mm49.jpg","first_air_date":"2011-05-03","name":"Le Monde incroyable de Gumball","vote_average":8.489,"vote_count":1528},{"adult":false,"backdrop_path":"\/4043WFrLsGnZa3RL4Po9buc1EtF.jpg","genre_ids":[18,10765],"id":39272,"origin_country":["US"],"original_language":"en","original_name":"Once Upon a Time","overview":"De nos jours, dans une bourgade du Maine appelée Storybrooke, les contes de fées existent encore. C'est ce que va découvrir Emma, une jeune femme au passé trouble, embarquée dans un merveilleux et tragique voyage par le fils qu'elle a abandonné 10 ans plus tôt. Elle croisera sur son chemin la méchante Reine, qui n'est autre que l'impitoyable Maire de la ville, Blanche Neige, devenue la douce Soeur Mary Margaret Blanchard, Rumplestiltskin, l'effrayant expert en magie noire ou encore Archie, le sympathique Jiminy Cricket local. Avec son arrivée, c'est l'espoir de toute une communauté amnésique qui renaît...","popularity":112.7926,"poster_path":"\/xo2rvKpbKTC8sQ6ELYssjWy2IMP.jpg","first_air_date":"2011-10-23","name":"Once Upon a Time","vote_average":7.372,"vote_count":2337},{"adult":false,"backdrop_path":"\/1F2RnXLc0fmRt7iWfBK4mNVsjno.jpg","genre_ids":[10765,18,35],"id":34524,"origin_country":["US"],"original_language":"en","original_name":"Teen Wolf","overview":"Scott McCall est un adolescent tout ce qu'il y a de plus ordinaire. Il n'est pas le plus populaire de son lycée, il n'en est pas la risée non plus... Un soir, son meilleur ami Stiles le convainc de suivre en cachette les recherches de la police pour retrouver un corps dans les bois alentours. Au cours de cette expédition, il se retrouve nez à nez avec une bête étrange et particulièrement féroce. Il réchappe de peu à cette attaque et, chanceux, avec une seule blessure : une vilaine morsure. Le lendemain, Scott se sent bizarre. Sans qu'il le sache encore, sa vie vient de changer. Il est devenu un loup-garou...","popularity":112.5499,"poster_path":"\/fmlMmxSBgPEunHS5gjokIej048g.jpg","first_air_date":"2011-06-05","name":"Teen Wolf","vote_average":8.461,"vote_count":4436},{"adult":false,"backdrop_path":"\/oS3nip9GGsx5A7vWp8A1cazqJlF.jpg","genre_ids":[18,9648,10765],"id":39351,"origin_country":["US"],"original_language":"en","original_name":"Grimm","overview":"L'inspecteur Nick Burkhardt apprend qu'il est le dernier de l'illustre lignée des Grimm : des êtres qui protègent les humains des monstres échappés des contes de fées.","popularity":98.4823,"poster_path":"\/iOptnt1QHi6bIHmOq6adnZTV0bU.jpg","first_air_date":"2011-10-28","name":"Grimm","vote_average":8.265,"vote_count":3330},{"adult":false,"backdrop_path":"\/6U0e6OHklJAcMAuIoGXjTBS5zsI.jpg","genre_ids":[16,10759,10765],"id":46298,"origin_country":["JP"],"original_language":"ja","original_name":"HUNTER×HUNTER","overview":"Gon Freeccs a presque douze ans, et son rêve est de devenir hunter (chasseur en anglais). Les hunters sont des aventuriers d’élite qui peuvent être chasseurs de prime, chefs-cuisinier, archéologues, zoologues, justiciers ou consultants dans divers domaines. Son père, Jin Freeccs, qu’il ne connaît pas directement, est l’un des plus grands hunters de son temps. C’est aussi pour le retrouver que Gon veut devenir hunter. Cependant l’examen de hunter, qui a lieu chaque année, est extrêmement difficile et périlleux. On dit qu’un candidat sur 10 000 arrive sur le lieu des épreuves et qu’un seul candidat tous les 3 ans devient hunter à sa 1ère tentative. Durant les épreuves, il n’est pas rare d’être blessé, voire tué par des monstres, des pièges ou même d’autres concurrents…","popularity":132.5363,"poster_path":"\/9WxfAQquTun9ATkV6iAeFHMkqxv.jpg","first_air_date":"2011-10-02","name":"Hunter x Hunter","vote_average":8.7,"vote_count":1879},{"adult":false,"backdrop_path":"\/a4doyPOabvQor0RGkWdhVENAR3G.jpg","genre_ids":[18,9648,10765],"id":1413,"origin_country":["US"],"original_language":"en","original_name":"American Horror Story","overview":"À chaque saison, son histoire. American Horror Story nous embarque dans des récits à la fois poignants et cauchemardesques, mêlant la peur, le gore et le politiquement correct. De quoi vous confronter à vos plus grandes frayeurs !","popularity":90.6139,"poster_path":"\/vzbhprlVk5Mn837CObJ93oG66ll.jpg","first_air_date":"2011-10-05","name":"American Horror Story","vote_average":8.111,"vote_count":5772},{"adult":false,"backdrop_path":"\/sCyzwACda02TQuaUKhk67ccUm2S.jpg","genre_ids":[10751,9648,10765],"id":35016,"origin_country":["BE","GB","US"],"original_language":"en","original_name":"House of Anubis","overview":"Dans le pensionnat anglais Anubis, où vivent 9 étudiants, Joy disparait sans laisser de traces alors que la jeune américaine Nina arrive dans l’école. Patricia, qui doit maintenant partager sa chambre avec la nouvelle venue, pense que celle-ci à quelque chose à voir dans la disparition de sa meilleure amie.Bien vite Nina va se rendre compte que cette école est loin d’être normale ; un grenier probablement hanté, un gardien déjanté possédant un effrayant corbeau empaillé, des passages secrets et d’étranges phénomènes qui se produisent... Nina, aidée de ses camarades, va alors créer le groupe secret \"Sibuna\", afin de récolter des indices et se lancer à la découverte des secrets que cache cette étrange école, le tout en enquêtant sur la disparition de Joy.","popularity":95.505,"poster_path":"\/llPkPieIBfVXKIklkeP5VddpK8b.jpg","first_air_date":"2011-01-01","name":"Anubis","vote_average":8.1,"vote_count":268},{"adult":false,"backdrop_path":"\/dg3OindVAGZBjlT3xYKqIAdukPL.jpg","genre_ids":[10765,18,9648],"id":42009,"origin_country":["GB"],"original_language":"en","original_name":"Black Mirror","overview":"Les histoires tordues se succèdent dans cette série d'anthologie hallucinante qui révèle les plus grandes innovations de l'humanité, mais aussi ses côtés les plus sombres.","popularity":87.1,"poster_path":"\/9acfIYfBuB4GFVROipM9YrqxsXd.jpg","first_air_date":"2011-12-04","name":"Black Mirror","vote_average":8.285,"vote_count":5535},{"adult":false,"backdrop_path":"\/hOdTVqJPXTnvmWeXgRZBlXDdoYE.jpg","genre_ids":[18,10759,80,10765],"id":1411,"origin_country":["US"],"original_language":"en","original_name":"Person of Interest","overview":"Un agent paramilitaire de la CIA, présumé mort, est recruté par un millionnaire reclu pour travailler sur un projet top-secret : prévenir le crime avant qu'il ne se produise ! Un ingénieux programme élaboré par Finch identifie chaque jour des personnes qui vont être impliquées dans un crime. Victime ou coupable ? Reese va devoir mener l'enquête pour découvrir qui est en danger et empêcher qu'un nouveau meurtre soit commis...","popularity":73.2682,"poster_path":"\/6FuKOyJgViZXgMDOq9djFJLWPqX.jpg","first_air_date":"2011-09-22","name":"Person of Interest","vote_average":8.074,"vote_count":1836},{"adult":false,"backdrop_path":"\/yQ2ke3rpDxZm6NcIRIs4LPhjXi7.jpg","genre_ids":[10759,16,35,10765,10762],"id":39898,"origin_country":["US"],"original_language":"en","original_name":"Kung Fu Panda: Legends of Awesomeness","overview":"Les aventures de Po, un panda maladroit fan de kung fu. Aidé des cinq Cyclones, il protège la vallée des attaques des méchants tout en perfectionnant son apprentissage du kung-fu ou en tout cas, en faisant de son mieux…","popularity":48.4739,"poster_path":"\/6SpeNqOIeUXeGZ1YEoMk5U89If4.jpg","first_air_date":"2011-09-19","name":"Kung Fu Panda : L'Incroyable Légende","vote_average":7.382,"vote_count":190},{"adult":false,"backdrop_path":"\/vknOLvvET1s9BaC2kmrulMCeE7Y.jpg","genre_ids":[16,10759,10765],"id":62798,"origin_country":["JP"],"original_language":"ja","original_name":"ブレイド","overview":"Blade, le personnage principal, est mi-humain, mi vampire. Sa mère a été mordue alors qu'elle était enceinte de lui et tuée par l'infâme Deacon Frost. De ce fait, Blade nourrit une haine aigüe contre les vampires et décide donc de devenir un chasseur de vampires.  Par son statut, Blade possède la force des vampires mais pas leurs faiblesses. En effet, il peut vivre et se déplacer librement le jour.  Alors qu'il est en mission spéciale au Japon, Blade retrouve la trace de Deacon Frost. Il décide donc de la suivre et se retrouve confronté à une organisation secrète nommée \"Existence\" composée de vampires génétiquement modifiés par Frost.","popularity":75.9155,"poster_path":"\/xRowPbnDmzJnaqSolUpHUTlqhDx.jpg","first_air_date":"2011-07-01","name":"Blade: the animation","vote_average":7.15,"vote_count":90},{"adult":false,"backdrop_path":"\/wJzHFl5mq6JFbD6equTleJuzlnk.jpg","genre_ids":[16,10765,9648,10759],"id":38464,"origin_country":["JP"],"original_language":"ja","original_name":"青の祓魔師","overview":"Okumura Rin est le fils de Fujimoto Shirō, un Exorciste. À cause de sa grande maladresse ou de sa force démesurée, il est incapable de conserver un boulot très longtemps et fait le désespoir de son père. Son frère jumeau, Yukio, qui va bientôt quitter le temple pour suivre ses études, est également très inquiet pour l'avenir de son frère. Mais Rin a le don de se fourrer dans des situations inextricables. Un jour, alors qu'il est aux prises avec une bande, l'un des garçons qui l'agresse prend soudainement l'apparence d'un démon et tente de lui brûler les yeux. Des flammes, contrôlées par Rin, surgissent alors et repoussent ses assaillants. Le père Fujimoto lui apprend peu après que ces flammes sont la marque de Satan... qui n'est autre que le véritable père de Rin. Après cette agression, le père décide de mettre Rin à l'abri, mais c'est déjà trop tard. Satan a appris la nouvelle et vient récupérer son fils... pour s'en servir.","popularity":54.073,"poster_path":"\/8TTa91UMjuH3TUqB7dblTZzxSrj.jpg","first_air_date":"2011-04-17","name":"Blue Exorcist","vote_average":7.9,"vote_count":473},{"adult":false,"backdrop_path":"\/aEQEIXDmjd9otezUu64VFmpO51K.jpg","genre_ids":[10751,35,18,10765],"id":40417,"origin_country":["TR"],"original_language":"tr","original_name":"Leyla ile Mecnun","overview":"","popularity":40.8696,"poster_path":"\/3jPLJJXbFabb29mOxZOK0xctcy6.jpg","first_air_date":"2011-02-09","name":"Leyla ile Mecnun","vote_average":8.2,"vote_count":110},{"adult":false,"backdrop_path":"\/lUincM93AWXWQbq0Y3PIKu10HEL.jpg","genre_ids":[10759,10765,18],"id":34967,"origin_country":["US"],"original_language":"en","original_name":"Falling Skies","overview":"Six mois après l'invasion de la Terre par des extraterrestres, la planète est en ruine et les survivants humains tentent de faire face. Les résistants s'organisent pour combattre les forces ennemies. Tom Mason, un ancien professeur d'histoire, se retrouve propulsé en tant que commandant en second du 2ème Régiment du Massachusetts. Si le but des survivants est d'essayer de subsister, certains d'entre eux vont également essayer de comprendre la raison de cette invasion.","popularity":42.9187,"poster_path":"\/uP6p0aWcIpYwA0HjY4bYR4naz5g.jpg","first_air_date":"2011-06-19","name":"Falling Skies","vote_average":7.1,"vote_count":1204},{"adult":false,"backdrop_path":"\/ij86kCAHM0B6EP75so3UscZVWIo.jpg","genre_ids":[10759,16,10765],"id":45845,"origin_country":["JP"],"original_language":"ja","original_name":"Fate\/Zero","overview":"Fate\/Zero se déroule dix ans avant les évènements de Fate\/stay Night qui raconte en détails ce qui s'est passé lors de la quatrième guerre du Saint Graal dans la ville de Fuyuki. À la suite de trois guerres sans vainqueurs, la quatrième guerre débute enfin…\n\nCette guerre se fait affronter par les familles Einzbern, Matō, et Tōsaka depuis des siècles. Bien que Kiritsugu qui est au côté de Saber, ait longtemps désiré être un héros aux yeux de tous, il a définitivement abandonné le Saint Graal lorsqu'il a réalisé que ceci entraînait forcément la mort d'une autre vie. Pour le bien de l'humanité, il sera prêt à détruire quiconque se mettra en travers de la paix.","popularity":38.4382,"poster_path":"\/oHcrMvjYL56Go1reSZaS3IhDhTv.jpg","first_air_date":"2011-10-02","name":"Fate\/Zero","vote_average":8.019,"vote_count":335},{"adult":false,"backdrop_path":"\/gDvxT2z6TNxervG97WfpePRZ3aR.jpg","genre_ids":[16,10765,9648,35],"id":42509,"origin_country":["JP"],"original_language":"ja","original_name":"Steins;Gate","overview":"Dans le quartier Otaku qu'est Akihabara, un groupe d'amis modifient leur micro-ondes de manière à en faire un dispositif qui leur permet d'envoyer des emails dans le passé.\n\nUne organisation, la SERN, a mené différentes recherches à propos des voyages temporels.\n\nÀ présent, le groupe, ayant effectué plusieurs expériences diverses, doit absolument éviter de se faire capturer par cette organisation qui les perturbe en les traquant...","popularity":38.0355,"poster_path":"\/6iysgZr6Upm5RlAlVFo5f4D9euu.jpg","first_air_date":"2011-04-06","name":"Steins;Gate","vote_average":8.4,"vote_count":836},{"adult":false,"backdrop_path":"\/lYD41UqeRJohZ2nJnpwpSQJiCcj.jpg","genre_ids":[18,10765],"id":37664,"origin_country":["US"],"original_language":"en","original_name":"The Secret Circle","overview":"Cassie, une adolescente californienne, doit retourner vivre dans la ville où sa mère a grandi lorsque celle-ci meurt dans d'étranges circonstances. La jeune fille découvre alors qu'elle est une sorcière, comme le veut la légende...","popularity":31.9088,"poster_path":"\/3MwvNMhD9xpf1exlSfWgVm4sOF5.jpg","first_air_date":"2011-09-15","name":"The Secret Circle","vote_average":7.3,"vote_count":345},{"adult":false,"backdrop_path":"\/xQNNHHLJj7WNUplWTKrB36pK55c.jpg","genre_ids":[10759,16,35,10765],"id":46025,"origin_country":["JP"],"original_language":"ja","original_name":"IS＜インフィニット・ストラトス＞","overview":"Dans un futur proche, une scientifique japonaise a élaboré un exosquelette de combat appelé « Infinite Stratos » (IS). Possédant une technologie et des capacités de combat beaucoup plus avancées que tout autre système d'arme, l’IS menace de déstabiliser le monde. Face à une arme aussi irrésistible, les nations du monde adoptent le « traité de l'Alaska », qui stipule que l’IS ne sera jamais utilisée pour le combat militaire et que la technologie existante IS doit être également répartie entre toutes les nations, pour éviter qu’une nation puisse dominer les autres. L'introduction de l'IS a cependant un effet majeur sur la société. Comme l’IS ne peut être exploitée que par des femmes, l'équilibre du pouvoir entre hommes et femmes est brisé, les femmes venant à dominer la société.\n\nDix ans après que le premier IS eut été introduit, le monde est entré dans une nouvelle ère de paix. La paix est fragilisée, cependant, par une découverte inattendue. Un garçon japonais de 15 ans, nommé Ichika Orimura, se révèle être capable de faire fonctionner un IS. Réalisant son potentiel, Ichika est forcé par le gouvernement japonais d’entrer à la prestigieuse Académie Infinite Stratos, une académie internationale où sont formés les pilotes du monde entier. Ainsi commence sa vie scolaire entouré de filles.","popularity":24.3537,"poster_path":"\/76vuF3lfuI2whofnswqWJ8XcpNK.jpg","first_air_date":"2011-01-07","name":"IS: Infinite Stratos","vote_average":7.7,"vote_count":142},{"adult":false,"backdrop_path":"\/aSvQlrCp9o4ARLGxsJQsPLZ7o3o.jpg","genre_ids":[16,10765,10759],"id":43125,"origin_country":["JP"],"original_language":"ja","original_name":"ギルティクラウン","overview":"Après une apocalypse virale, le Japon perd son indépendance et est placé sous le régime du GHQ. Shu, lycéen, acquiert alors un pouvoir étrange et rejoint la résistance.","popularity":22.8483,"poster_path":"\/x7O5mncnegqfEAp74mQfIhFbkMF.jpg","first_air_date":"2011-10-13","name":"Guilty Crown","vote_average":7.3,"vote_count":209}],"total_pages":3,"total_results":50}