{"page":1,"results":[{"adult":false,"backdrop_path":"\/cXN62FQwOoBcKlIJ9uE3Cn5wHAc.jpg","genre_ids":[99],"id":13958,"original_language":"en","original_title":"The King of Kong: A Fistful of Quarters","overview":"Ce film retrace l'histoire de deux joueurs de jeu vidéo, Billy Mitchell et Steve Wiebe pour devenir champion du monde sur le jeu Donkey Kong.","popularity":0.6413,"poster_path":"\/wACtXGiO08EBbJhqsD2nUzPsrKe.jpg","release_date":"2007-03-25","title":"The King of Kong","video":false,"vote_average":7.7,"vote_count":457},{"adult":false,"backdrop_path":"\/4ADZ2iiATjoKxZwjJRiEo1x6Fk0.jpg","genre_ids":[99],"id":10946,"original_language":"en","original_title":"Earth","overview":"Ce film documentaire montre plusieurs paysages à travers les océans, par des techniques modernes pour des prises de vues spectaculaires.","popularity":1.2046,"poster_path":"\/ofTa5x4zUSjdFjItx3L0fs6y0Mq.jpg","release_date":"2007-10-10","title":"Un jour sur Terre","video":false,"vote_average":7.615,"vote_count":355},{"adult":false,"backdrop_path":"\/jbdvzJvNu0swWURJp71Fxwd54Fm.jpg","genre_ids":[99],"id":15302,"original_language":"en","original_title":"The Pixar Story","overview":"« L'Histoire de Pixar » emmène le public dans les coulisses d'une entreprise révolutionnaire, qui a lancé la nouvelle génération d'animation et changé à jamais le visage du cinéma. Leslie Iwerks, la cinéaste nominée aux oscars (court-métrage documentaire), raconte l'histoire captivante du démarrage de Bay Area qui a révolutionné Hollywood, avec des séquences inédites prises dans la collection de Pixar, des animations historiques tirées des archives et des récits de première main des animateurs, des directeurs de studio, des réalisateurs, des producteurs et des « voice performers ».  Au milieu des années 80, un trio d'innovateurs inspirés et stimulants ont associé leurs dons dans les arts, les sciences et les affaires pour lancer une nouvelle manière de produire des dessins animés en 3D. Ed Catmull, John Lasseter et Steve Jobs ont surmonté des années de lutte créative et de pertes financières pour lancer une industrie d'animation totalement nouvelle.","popularity":1.3682,"poster_path":"\/eXZbbZdd511uVx67EpfVjRg0fF7.jpg","release_date":"2007-08-28","title":"L'Histoire de Pixar","video":false,"vote_average":7.6,"vote_count":231},{"adult":false,"backdrop_path":"\/plO8XyDagV9iCnikOFBsy4tmfMR.jpg","genre_ids":[99,36],"id":14284,"original_language":"en","original_title":"In the Shadow of the Moon","overview":"Entre 1968 et 1972, les USA ont envoyé 24 astronautes dans l'espace. Leur but : se poser sur la Lune. À travers des archives inédites, les survivants des missions Apollo racontent leurs aventures, dans leurs propres mots…","popularity":0.7086,"poster_path":"\/2ZrP8PNOQcqeu3YdJtbpQY7hKLE.jpg","release_date":"2007-01-19","title":"Dans l'ombre de la Lune","video":false,"vote_average":7.5,"vote_count":107},{"adult":false,"backdrop_path":"\/k5wG09wKslKid7EqxJ351oFytFx.jpg","genre_ids":[99],"id":12172,"original_language":"en","original_title":"Encounters at the End of the World","overview":"Des hommes et des femmes, tous scientifiques, vivent ensemble au camp de base de McMurdo, en Antarctique. Admis dans l'environnement protégé de cette communauté, Werner Herzog voyage dans ces terres de glace, de feu et d'extrême solitude. Il filme des sites vierges et accompagne les scientifiques jusque sous la glace, montrant les richesses de ce désert de glace autant que les extraordinaires paysages aquatiques…","popularity":0.7371,"poster_path":"\/tAkl9GAUQoJaQQu2dtSQdQJ5yS9.jpg","release_date":"2007-09-01","title":"Rencontres au bout du monde","video":false,"vote_average":7.433,"vote_count":275},{"adult":false,"backdrop_path":"\/e7BKRLuCH4ig4wyWWHhd037QtNJ.jpg","genre_ids":[99,35,18],"id":2359,"original_language":"en","original_title":"Sicko","overview":"Le système de santé américain est en plein marasme. Car non seulement 47 millions de citoyens n'ont aucune couverture médicale, mais des millions d'autres, pourtant bénéficiaires d'une mutuelle, se heurtent systématiquement aux lourdeurs administratives du système. Au terme d'une enquête sans concession sur le système de santé dans son propre pays, Michael Moore nous offre un tour d'horizon des dispositifs existants au Canada, en Grande-Bretagne et en France, où les citoyens sont soignés gratuitement.","popularity":1.707,"poster_path":"\/nOTuU1uBqzimO3Bq8Oa4dbwtuhG.jpg","release_date":"2007-05-18","title":"Sicko","video":false,"vote_average":7.4,"vote_count":722},{"adult":false,"backdrop_path":"\/d6wAzGpnIXDZznEuqGNCEqb33Qy.jpg","genre_ids":[99],"id":13348,"original_language":"en","original_title":"Helvetica","overview":"Du nom de la célèbre police créée par Max Miedinger en 1957, « Helvetica » est un documentaire de Gary Hustwit sur la typographie, le graphisme et plus généralement l’inscription des polices dans notre univers urbain quotidien. Pour ce film, le réalisateur a rencontré les graphistes et designers parmi les plus innovants de la scène internationale (Wim Crouwel, Erik Spiekermann, Jonathan Hoefler, Neville Brody, Stefan Sagmeister, Massimo Vignelli, Matthew Carter, etc.), et il les a questionnés sur leur utilisation de la typographie, leur travail et leur processus de création.","popularity":0.7599,"poster_path":"\/s47TOnvnwfSnAflQvsBxJbOLnmP.jpg","release_date":"2007-09-12","title":"Helvetica","video":false,"vote_average":7.2,"vote_count":167},{"adult":false,"backdrop_path":"\/z45fqkKkeadzRhi9R1BBqANxG2P.jpg","genre_ids":[99,36],"id":13016,"original_language":"en","original_title":"Zeitgeist","overview":"Le titre Zeitgeist est une expression allemande qui veut dire « esprit du temps », en faisant allusion à l'expérience du climat culturel dominant. Le site web officiel déclare que Zeitgeist, The Movie et sa suite Zeitgeist : Addendum ont été créés sans but lucratif pour communiquer les conclusions des auteurs. Peter Joseph utilise des appuis historiques et modernes afin de montrer que ces conclusions sont censurées par les institutions sociales actuelles dominantes.\r Le film se veut une déconstruction méthodique de trois grands événements ou mythes qui présideraient au fonctionnement des sociétés occidentales","popularity":0.7332,"poster_path":"\/4eJQJ3tvnNO7CdxXT5awnd9ovGX.jpg","release_date":"2007-06-01","title":"Zeitgeist","video":false,"vote_average":7,"vote_count":498},{"adult":false,"backdrop_path":"\/bsU6KKTKhNYWfZNuUkGXWIFZiHe.jpg","genre_ids":[35,99],"id":14158,"original_language":"en","original_title":"Jackass 2.5","overview":"Johnny Knoxville, Steve-O et toute l'équipe Jackass sont de retour, plus casse-cou et déjantés que jamais, avec de nouvelles cascades, blagues et bêtises en tout genre.","popularity":1.5122,"poster_path":"\/qriTT0KQvvuCs73z0LyEduw6XX.jpg","release_date":"2007-12-18","title":"Jackass 2.5","video":false,"vote_average":6.1,"vote_count":571},{"adult":false,"backdrop_path":"\/mFI65UvOMPrCzsb4t3UOJEPKGR.jpg","genre_ids":[99,35],"id":14236,"original_language":"en","original_title":"Super High Me","overview":"Doug Benson (en) arrête sa consommation d'alcool et de cannabis pendant une période dite de purification puis consomme une grande quantité de marijuana pendant 30 jours consécutifs. Pour Benson, \"Super High Me est l'équivalent de Super Size Me avec de la weed à la place de McDonald's\". Le film comprend aussi des entrevues avec des activistes de la marijuana, des propriétaires de dispensaires, des politiciens et des patients qui prennent part au MLC (Mouvement pour la Légalisation Contrôlée).","popularity":0.9433,"poster_path":"\/80Y1Te0aZwBoImgFo7D2PgUzQna.jpg","release_date":"2007-10-13","title":"Super High Me","video":false,"vote_average":5.741,"vote_count":160}],"total_pages":1,"total_results":10}