{"page":1,"results":[{"adult":false,"backdrop_path":"\/6O1mOoTXuc1WqjKd2R7MFQHZ7Eb.jpg","genre_ids":[14,16,10751],"id":8392,"original_language":"ja","original_title":"となりのトトロ","overview":"Mei, 4 ans, et Satsuki, 10 ans, s’installent à la campagne avec leur père pour se rapprocher de l’hôpital où séjourne leur mère. Elles découvrent la nature tout autour de la maison et, surtout, l’existence d’animaux étranges et merveilleux, les Totoros, avec qui elles deviennent très amies. Un jour, alors que Satsuki et Mei attendent le retour de leur mère, elles apprennent que sa sortie de l’hôpital a été repoussée. Mei décide alors d’aller lui rendre visite seule. Satsuki et les gens du village la recherchent en vain. Désespérée, Satsuki va finalement demander de l’aide à son voisin Totoro.","popularity":12.0062,"poster_path":"\/eEpy8IiR8N0S6mgkdAjDCMlMYQO.jpg","release_date":"1988-04-16","title":"Mon voisin Totoro","video":false,"vote_average":8.07,"vote_count":8260},{"adult":false,"backdrop_path":"\/l4oOfCiMqIaaL0Vyx8dnu4FENra.jpg","genre_ids":[28,16,14],"id":66105,"original_language":"ja","original_title":"聖闘士星矢 真紅の少年伝説","overview":"Dieu du soleil déchu de la mythologie grecque et frère d’Athéna, Abel, apparaît sur la Terre accompagné de ses Chevaliers de Corona et des défunts Chevaliers d’Or ressuscités. Il annonce la fin imminente de la Terre et vient chercher sa sœur aimée, Athéna. Seiya, Shiryû, Hyôga, Shun et Ikki voient impuissants leur déesse les abandonner et passer dans le camp du tout puissant Abel. Est-ce la fin des Chevaliers d’Athéna et de la Terre ?","popularity":3.9474,"poster_path":"\/tgZZzDmcUOwVcKwx4kTjtQswrRG.jpg","release_date":"1988-07-23","title":"Saint Seiya - Les Guerriers d'Abel","video":false,"vote_average":7.667,"vote_count":210},{"adult":false,"backdrop_path":"\/5swI23sPOvSjd5LJ9TQDsMYkCPc.jpg","genre_ids":[18,35,80,14],"id":20123,"original_language":"sh","original_title":"Dom za vešanje","overview":"Perhan, fils bâtard d’un soldat slovène et d’une tzigane, vit avec sa grand-mère maternelle et bien d’autres compagnons farfelus dans la banlieue de Skopje. Il aimerait épouser Azra, mais la mère de son amour d’enfance refuse. Il rêve de fortune et avec la rencontre du riche Ahmed Dzida ; Perhan va pouvoir dealer avec lui et envoyer sa sœur Danira, à l’hôpital. Il ne peut pas rester auprès de sa sœur et décide de suivre Ahmed avec les enfants que ce dernier a acheté. Bientôt l’enfant perdra son innocence…","popularity":1.1521,"poster_path":"\/v66RLkGCRkoqHvboPfD4zkwEFKl.jpg","release_date":"1988-12-21","title":"Le Temps des gitans","video":false,"vote_average":7.7,"vote_count":397},{"adult":false,"backdrop_path":"\/o1G9i9BzY598fE5RNmSWXCz24d4.jpg","genre_ids":[28,16,14],"id":83091,"original_language":"ja","original_title":"聖闘士星矢 神々の熱き戦い","overview":"Athéna est informée que des troubles auraient éclaté dans le pays nordique d’Asgard. Hyôga est envoyé sur place à la recherche d’informations, mais il ne donne plus aucun signe de vie. Athéna décide de se rendre sur place, accompagnée de Seiya, Shiryû et Shun. Mais un piège les attend...","popularity":3.242,"poster_path":"\/1nDrqITuRth7qvGAPfkjSahj6B6.jpg","release_date":"1988-03-12","title":"Saint Seiya - La Guerre des dieux","video":false,"vote_average":7.6,"vote_count":190},{"adult":false,"backdrop_path":"\/jIrdfersZeOLGf6sgYWDuOaJ09v.jpg","genre_ids":[14,16,35,80],"id":856,"original_language":"en","original_title":"Who Framed Roger Rabbit","overview":"En 1947, à Hollywood, les grandes vedettes du cinéma partagent l'affiche avec les Toons, personnages animés. Roger Rabbit est amoureux transi de sa sublime femme Jessica, et son amour l'empêche de travailler correctement. Le producteur R.K. Maroon, le patron des Studios, tente de le ramener sur le droit chemin et engage Eddie Valiant, un détective privé humain et alcoolique, pour prouver à Roger Rabbit l'infidélité de Jessica. Des photos compromettantes sont prises et le présumé amant est retrouvé assassiné. Roger Rabbit est accusé du meurtre et recherché par l'ignoble juge Demort qui voue une haine féroce aux Toons.","popularity":7.3518,"poster_path":"\/fJ1wJ9avrGj9VViC94CcRKL8N7w.jpg","release_date":"1988-06-22","title":"Qui veut la peau de Roger Rabbit ?","video":false,"vote_average":7.528,"vote_count":5856},{"adult":false,"backdrop_path":"\/ztUsikFoLgUx4Uce6EqF3l5LEUZ.jpg","genre_ids":[16,14,12],"id":18917,"original_language":"cs","original_title":"Něco z Alenky","overview":"Alice est dans sa chambre lorsqu'un lapin empaillé revient à la vie et s'enfuit. La jeune fille décide de le suivre à travers le tiroir d'un bureau débouchant sur une caverne…","popularity":0.9483,"poster_path":"\/7yDILARXZguFI4PCNM8IJ3BOIyS.jpg","release_date":"1988-08-03","title":"Alice","video":false,"vote_average":7.453,"vote_count":321},{"adult":false,"backdrop_path":"\/ofM2bez3pE2SJBZAUyoQDdVPkJS.jpg","genre_ids":[16,10751,10770,9648,14],"id":13350,"original_language":"en","original_title":"Scooby-Doo and the Ghoul School","overview":"Scooby-Doo et Sammy sont employés comme professeurs dans un collège spécialisé pour les enfants de monstres. D'abord terrorisés, nos héros finissent par s'attacher à leurs élèves et quand un groupe est enlevé par la sorcière Reevolta, ils volent à leur rescousse ...","popularity":1.9186,"poster_path":"\/hKs98jVbD3EGppqMxyuZN1vAKPC.jpg","release_date":"1988-10-16","title":"Scooby-Doo! et l'école des sorcières","video":false,"vote_average":7.4,"vote_count":300},{"adult":false,"backdrop_path":"\/yRKyJJYIzfeiVDHBe4LXguPQCvD.jpg","genre_ids":[14,35],"id":4011,"original_language":"en","original_title":"Beetlejuice","overview":"Adam et Barbara Maitland, un couple de jeune mariés heureux, meurent stupidement d’un accident de la route en ayant voulu éviter un chien. Ils deviennent alors des fantômes incapables de sortir de leur maison, alors que de nouveaux et insupportables propriétaires, les Deetz, s’y installent. Devant leurs efforts infructueux pour chasser ces derniers, ils font appel à Beetlejuice, un «bio-exorciste» fantôme, excentrique et imprévisible...","popularity":31.0527,"poster_path":"\/AtBDU4kFKkW0nWDtzROUHGdx4Br.jpg","release_date":"1988-03-30","title":"Beetlejuice","video":false,"vote_average":7.372,"vote_count":7927},{"adult":false,"backdrop_path":"\/dGbBnTYxdHf1qyUgHsuFpxn1K4E.jpg","genre_ids":[14,18,35,10749,10751],"id":2280,"original_language":"en","original_title":"Big","overview":"Josh Baskin fait le vœu de grandir. Le lendemain il se réveille avec le corps d'un adulte alors qu'à l'intérieur, il est encore un enfant. Travail, argent, amour, il se retrouve vite confronté au monde adulte.","popularity":5.9455,"poster_path":"\/eWhCDJiwxvx3YXkAFRiHjimnF0j.jpg","release_date":"1988-06-03","title":"Big","video":false,"vote_average":7.18,"vote_count":3740},{"adult":false,"backdrop_path":"\/3sF6AibdbTTkswfSRxXEGCt5w6s.jpg","genre_ids":[14,12,28],"id":847,"original_language":"en","original_title":"Willow","overview":"Il était une fois un royaume peuplé de petits habitants appelés les Nelwyns. Ce peuple paisible était dominé de temps immémorial par les Daikinis, gens de grande taille gouvernés par la cruelle reine Bavmorda. Or il advint qu’un prophète annonçât la naissance d’une princesse appelée à détrôner Bavmorda. La terrible reine ordonna alors de tuer céans tous les nouveau-nés du royaume. Elora échappa au massacre et ce fut Willow, un jeune Nelwyn féru de magie, qui la recueillit. Mais Bavmorda n’avait pas dit son dernier mot…","popularity":4.0055,"poster_path":"\/pa8HZq6qLE6GDkCBEYwCyaqrL1i.jpg","release_date":"1988-05-20","title":"Willow","video":false,"vote_average":7.01,"vote_count":2003},{"adult":false,"backdrop_path":"\/ihIVjdiuvtVuFUaCqfNJwajIs3i.jpg","genre_ids":[14,10402],"id":13192,"original_language":"en","original_title":"Moonwalker","overview":"Dans les années trente, Monsieur Big, un malfrat de la pire espèce, sévit dans les rues de Chicago. Lorsqu’il s’en prend à de jeunes enfants, Michael Jackson ne peut s’empêcher de réagir et avec l’aide de ses amis, Sean, Zeke et Katie, ils vont tout faire pour mettre ce dangereux truand sous les verrous. Un combat du bien contre le mal au sommet.","popularity":1.9878,"poster_path":"\/3GwTPQkAcgDeAirRpEuJG8HDdRz.jpg","release_date":"1988-10-29","title":"Moonwalker","video":false,"vote_average":7,"vote_count":560},{"adult":false,"backdrop_path":"\/mBh3NXCkSCasZGovzAuc9UlFCru.jpg","genre_ids":[14,12,35],"id":14506,"original_language":"en","original_title":"The Adventures of Baron Munchausen","overview":"Le siècle des Lumières. Une ville s'apprête à succomber sous les assauts des Turcs. Seul le théâtre royal est encore debout où comédiens et machinistes s'échinent à donner un spectacle potable mais invariablement hué par les spectateurs. Ils présentent ce jour-la « Les Aventures du baron de Münchausen » quand au beau milieu d'une scène, un vieillard se lève et revendique l'identité du baron de Münchausen. Il propose alors aux habitants incrédules de chasser les Turcs. Pour ce faire, il leur demande de l'aider à retrouver ses 4 anciens compagnons d'aventures.","popularity":2.3785,"poster_path":"\/b9N0RTmb2bMA7OjTP02kOMhP5RM.jpg","release_date":"1988-12-07","title":"Les Aventures du baron de Münchausen","video":false,"vote_average":6.956,"vote_count":925},{"adult":false,"backdrop_path":"\/6Cld2xtKYfWnWK3w3gfJRRA82vd.jpg","genre_ids":[14,35,18],"id":9647,"original_language":"en","original_title":"Scrooged","overview":"Frank Cross est le plus jeune de tous les présidents de chaîne de télévision. Ambitieux, arriviste, tyrannique, âpre au gain, avec un sens de l'humour particulièrement sadique, il a tout sacrifié pour sa carrière. Pour la nuit de Noël, fête qu'il déteste, il décide de réaliser une version très personnelle du célèbre conte de Dickens \"Chant de Noël\"… Ses ingrédients : luxe, violence et sexe… tout ce qu'il faut pour faire grimper son taux d'audience ! Mais cette année, trois curieux fantômes vont lui rendre visite… pour lui apprendre l'esprit de Noël !","popularity":2.2632,"poster_path":"\/u4m1uotCCYlPPNnpUV1nRqUIa3B.jpg","release_date":"1988-11-22","title":"Fantômes en fête","video":false,"vote_average":6.784,"vote_count":1576},{"adult":false,"backdrop_path":"\/cpoCmsmKGsqxwSRPWFKegZbmoQz.jpg","genre_ids":[35,14],"id":43645,"original_language":"it","original_title":"Il piccolo diavolo","overview":"Le Père Maurice, un prêtre vivant dans un collège résidentiel pour prêtres à Rome, est appelé un jour à 'exorciser' le diable de quelqu'un. Le diable se révèle sous la forme d'un homme qui aime s'amuser et s'appelle Giuditta. Ce que le Père Maurice ne sait pas, c'est que ce type de démon va transformer sa vie.","popularity":1.8444,"poster_path":"\/efW9zTMiIN6PJJA34osnyqVi1B3.jpg","release_date":"1988-07-01","title":"Le Petit Diable","video":false,"vote_average":6.696,"vote_count":415},{"adult":false,"backdrop_path":"\/zcelH1QmItPseCXJrmos5ekee84.jpg","genre_ids":[16,35,10751,14,878,28,27,9648],"id":23521,"original_language":"en","original_title":"Daffy Duck's Quackbusters","overview":"Il s'agit d'une compilation de cartoons des personnages de Warner Bros. couplée à une histoire inédite avec comme héros Daffy Duck, héritier d'une grosse fortune et qui crée une association de chasseurs de monstres avec Porky Pig (accompagné de son chat Sylvestre alias Grosminet) et Bugs Bunny. Le film commence par une introduction qui n'est autre que le court-métrage Night of the Living Duck.","popularity":0.9998,"poster_path":"\/rhaDf4RTmcn4T0V71LS6VzWXaap.jpg","release_date":"1988-09-24","title":"SOS Daffy Duck","video":false,"vote_average":6.7,"vote_count":138},{"adult":false,"backdrop_path":"\/6tsdjSI4eWXqjyo89NtmoSHFAJV.jpg","genre_ids":[35,14,27],"id":5680,"original_language":"en","original_title":"Elvira: Mistress of the Dark","overview":"Devenue une star de la série Z horrifique, Elvira voudrait monter un grand spectacle à Las Vegas, mais il lui manque cinquante mille dollars. C'est à ce moment qu'elle apprend la mort de sa riche grand-tante, Morgana. Avec ce décès renaît l'espoir. Elvira débarque alors dans la petite ville ultra conservatrice de Fallwell dans le Massachusetts. La grand-tante décédée ne lègue à Elvira que sa maison et un mystérieux livre de cuisine pour lequel un vieil oncle, Vincent, paraît prêt à toutes les folies. Elvira se heurte aussi à Chastity Pariah, une mégère représentant un club de défense de la moralité.","popularity":3.3279,"poster_path":"\/t7HkpkGQOcCarpzXvQueK3Wg94O.jpg","release_date":"1988-09-30","title":"Elvira, maîtresse des ténèbres","video":false,"vote_average":6.622,"vote_count":549},{"adult":false,"backdrop_path":"\/q73LK360vOxcH1VS8MuLBj8TaXJ.jpg","genre_ids":[18,14,27],"id":41965,"original_language":"en","original_title":"Paperhouse","overview":"Petite fille solitaire, Anna découvre qu'elle peut entrer dans un monde parallèle, plus précisément dans une maison qu'elle a dessiné sur une feuille de papier.","popularity":1.4182,"poster_path":"\/aspdqsCBISjeADMieQwSLpSpu3K.jpg","release_date":"1988-09-10","title":"Paperhouse","video":false,"vote_average":6.6,"vote_count":145},{"adult":false,"backdrop_path":"\/pl5OzUABUK5AgAsMlQg2VyybRHL.jpg","genre_ids":[27,53,14],"id":9064,"original_language":"en","original_title":"Hellbound: Hellraiser II","overview":"Alors que Kirsty a assisté aux monstrueux assassinats de son père et de sa belle-mère par les Cénobites elle est placée en centre psychiatrique, l'institut Channard. Mais apparemment son docteur, qui n'est autre que le directeur de l'institut, semble connaître le secret de la boîte. Il va alors ressusciter la belle-mère de Kirsty et tenter d'ouvrir la boîte à l'aide de Tiffany, une jeune autiste, spécialisé dans la reconstitution des puzzles. Mais quand la boîte s'ouvre, elle plonge les protagonistes dans le monde de Léviathan...","popularity":2.3798,"poster_path":"\/ri6BfqkQjvznrMPbhCdNonng1Qn.jpg","release_date":"1988-12-23","title":"Les Écorchés : Hellraiser II","video":false,"vote_average":6.414,"vote_count":1149},{"adult":false,"backdrop_path":"\/xFIydr1zfzm3tgfZggSgRS1wtQ2.jpg","genre_ids":[14,27],"id":26515,"original_language":"en","original_title":"Pumpkinhead","overview":"D'après le poème d'Ed Justin, un démon peut se venger à votre place. Alors un homme décide de faire appel à ce démon pour venger son fils tué accidentellement par des jeunes.","popularity":1.6303,"poster_path":"\/gx7Gej5Srp3E13oqy1Kghtox2VZ.jpg","release_date":"1988-06-09","title":"Pumpkinhead : Le Démon d'Halloween","video":false,"vote_average":6.4,"vote_count":490},{"adult":false,"backdrop_path":"\/bt3hh1kbNJhntZT5hQCWImKBJzj.jpg","genre_ids":[28,14,16,27],"id":44179,"original_language":"ja","original_title":"魔界都市＜新宿＞","overview":"Tokyo, dans un futur proche. Le building de Shinjuku est fumant et en ruine à cause d'un puissant démon. Un homme, Levih Rah, a créé la cité du démon à Shinjuku au cœur de Tokyo. Et il ne compte pas s'arrêter là ! L'objectif de Rah est de détruire la planète entière et il ne reste que 3 jours avant l'accomplissement de son plan.","popularity":2.7464,"poster_path":"\/aTo9kGiqtiisvTlxcXGeAOlTBcx.jpg","release_date":"1988-10-26","title":"Monster City","video":false,"vote_average":6,"vote_count":101}],"total_pages":2,"total_results":23}