{"page":1,"results":[{"adult":false,"backdrop_path":"\/6WRrGYalXXveItfpnipYdayFkQB.jpg","genre_ids":[18,53,80],"id":1422,"original_language":"en","original_title":"The Departed","overview":"À Boston, une lutte sans merci oppose la police à la pègre irlandaise. Pour mettre fin au règne du parrain Frank Costello, la police infiltre son gang avec « un bleu » issu des bas quartiers, Billy Costigan. Tandis que Billy s’efforce de gagner la confiance du malfrat vieillissant, Colin Sullivan entre dans la police au sein de l’Unité des Enquêtes Spéciales, chargée d’éliminer Costello. Mais Colin fonctionne en « sous‑marin » et informe Costello des opérations qui se trament contre lui. Risquant à tout moment d’être démasqués, Billy et Colin sont contraints de mener une double vie qui leur fait perdre leurs repères et leur identité. Traquenards et contre‑offensives s’enchaînent jusqu’au jour où chaque camp réalise qu’il héberge une taupe. Une course contre la montre s’engage entre les deux hommes avec un seul objectif : découvrir l’identité de l’autre sous peine d’y laisser sa peau…","popularity":9.3698999999999994514610079932026565074920654296875,"poster_path":"\/xHeuF5zzlx1YxkULiz0mx1TMBJ7.jpg","release_date":"2006-10-04","title":"Les Infiltrés","video":false,"vote_average":8.1590000000000006963318810448981821537017822265625,"vote_count":15341},{"adult":false,"backdrop_path":"\/uyUdNIzl3FWBRxqeVK4ZQKdGGUS.jpg","genre_ids":[18,53],"id":582,"original_language":"de","original_title":"Das Leben der Anderen","overview":"Au début des années 1980, en Allemagne de l'Est, l'auteur à succès Georges Dreyman et sa compagne, l'actrice Christa-Maria Sieland, sont considérés comme faisant partie de l'élite des intellectuels de l’État communiste, même si, secrètement, ils n'adhèrent aux idées du parti. Le Ministère de la Culture commence à s'intéresser à Christa et dépêche un agent secret, nommé Wiesler, ayant pour mission de l'observer. Tandis qu'il progresse dans l'enquête, le couple d'intellectuels le fascine de plus en plus…","popularity":5.40449999999999963762320476234890520572662353515625,"poster_path":"\/tuITw3t3WMOEKtL1sUYts1ZAnoa.jpg","release_date":"2006-03-23","title":"La Vie des autres","video":false,"vote_average":8.0340000000000006963318810448981821537017822265625,"vote_count":3815},{"adult":false,"backdrop_path":"\/sFEYsEfzTx7hhjetlNrme8B5OUo.jpg","genre_ids":[28,53,878],"id":752,"original_language":"en","original_title":"V for Vendetta","overview":"Londres, au 21ème siècle… Evey Hammond ne veut rien oublier de l’homme qui lui sauva la vie et lui permit de dominer ses peurs les plus lointaines. Mais il fut un temps où elle n’aspirait qu’à l’anonymat pour échapper à une police secrète omnipotente. Comme tous ses concitoyens, trop vite soumis, elle acceptait que son pays ait perdu son âme et se soit donné en masse au tyran Sutler et à ses partisans. Une nuit, alors que deux « gardiens de l’ordre » s’apprêtaient à la violer dans une rue déserte, Evey vit surgir son libérateur. Et rien ne fut plus comme avant. Son apprentissage commença quelques semaines plus tard sous la tutelle de « V ». Evey ne connaîtrait jamais son nom et son passé, ne verrait jamais son visage atrocement brûlé et défiguré, mais elle deviendrait à la fois son unique disciple, sa seule amie et le seul amour d’une vie sans amour…","popularity":9.6622000000000003439026841078884899616241455078125,"poster_path":"\/4HFt1jyjZD3MssiyNPJLToqGd1v.jpg","release_date":"2006-02-23","title":"V pour Vendetta","video":false,"vote_average":7.89900000000000002131628207280300557613372802734375,"vote_count":14832},{"adult":false,"backdrop_path":"\/3fgcEjBNrhstYgPlG1c8WT7UpIN.jpg","genre_ids":[16,878,53],"id":4977,"original_language":"ja","original_title":"パプリカ","overview":"Dans un futur très proche, un groupe de brillants scientifiques ont créé une machine capable de contrôler nos rêves. Mais cette merveille technologique a été dérobée. Pour éviter le chaos et sauver l'humanité, Paprika doit découvrir qui sont les coupables et empêcher ces terroristes du rêve de contrôler nos esprits.","popularity":9.488099999999999312194631784223020076751708984375,"poster_path":"\/kjOuNoHNy8IF6v6BHzfEbli1G3W.jpg","release_date":"2006-10-01","title":"Paprika","video":false,"vote_average":7.81200000000000027711166694643907248973846435546875,"vote_count":2583},{"adult":false,"backdrop_path":"\/9JOCdXq5MUwTz2YA4ex7WTXQJ61.jpg","genre_ids":[18,28,53,878],"id":9693,"original_language":"en","original_title":"Children of Men","overview":"Dans une société futuriste où les êtres humains ne parviennent plus à se reproduire, l’annonce de la mort de la plus jeune personne, âgée de 18 ans, met la population en émoi. Au même moment, une femme tombe enceinte - un fait qui ne s'est pas produit depuis une vingtaine d'années - et devient par la même occasion la personne la plus enviée et la plus recherchée de la Terre. Un homme est chargé de sa protection...","popularity":7.737899999999999778310666442848742008209228515625,"poster_path":"\/zvABa9EuAK9XeqBojYyb3Yaahcf.jpg","release_date":"2006-09-22","title":"Les Fils de l'homme","video":false,"vote_average":7.61000000000000031974423109204508364200592041015625,"vote_count":7319},{"adult":false,"backdrop_path":"\/kjC48HRQpojr3FHx5pZF7Ro9xFg.jpg","genre_ids":[12,28,53],"id":36557,"original_language":"en","original_title":"Casino Royale","overview":"Pour sa première mission, James Bond affronte le tout-puissant banquier privé du terrorisme international, Le Chiffre. Pour achever de le ruiner et démanteler le plus grand réseau criminel qui soit, Bond doit le battre lors d'une partie de poker à haut risque au Casino Royale. La très belle Vesper, attachée au Trésor, l'accompagne afin de veiller à ce que l'agent 007 prenne soin de l'argent du gouvernement britannique qui lui sert de mise, mais rien ne va se passer comme prévu. Alors que Bond et Vesper s'efforcent d'échapper aux tentatives d'assassinat du Chiffre et de ses hommes, d'autres sentiments surgissent entre eux, ce qui ne fera que les rendre plus vulnérables...","popularity":19.42150000000000176214598468504846096038818359375,"poster_path":"\/1ST7phuvQsaAIIkRyAtESZFLMx9.jpg","release_date":"2006-11-14","title":"Casino Royale","video":false,"vote_average":7.55900000000000016342482922482304275035858154296875,"vote_count":10995},{"adult":false,"backdrop_path":"\/qrAwMckxNbnEdINi0aYU0608XMy.jpg","genre_ids":[18,53,28],"id":1372,"original_language":"en","original_title":"Blood Diamond","overview":"Alors qu'il purge une peine de prison pour ses trafics, Archer rencontre Solomon Vandy, un pêcheur d'origine Mende. Arraché à sa famille et forcé de travailler dans les mines diamantifères, ce dernier a trouvé et caché, un diamant rose extrêmement rare. Accompagnés de Maddy Bowen, une journaliste idéaliste, les deux hommes s'embarquent pour un dangereux voyage en territoire rebelle pour récupérer le fameux caillou. Un voyage qui pourrait bien sauver la famille de Salomon et donner à Archer la seconde chance qu'il n'espérait plus.","popularity":6.74809999999999998721023075631819665431976318359375,"poster_path":"\/6fwxe4yGfEEmhRlmkcDk9dAVzAe.jpg","release_date":"2006-12-08","title":"Blood Diamond","video":false,"vote_average":7.54600000000000026290081223123706877231597900390625,"vote_count":7844},{"adult":false,"backdrop_path":"\/ShDHEWiJ4NL6ldn4W2m3bEkIBr.jpg","genre_ids":[18,53,80,9648],"id":186,"original_language":"en","original_title":"Lucky Number Slevin","overview":"La vie n'est pas tendre avec Slevin. En quelques jours, ce jeune homme a perdu son appartement, découvert que sa petite amie le trompait, et s'est fait voler ses papiers. Décidé à souffler un peu, Slevin s'envole vers New York, où il va habiter quelque temps l'appartement d'un copain, Nick Fisher. La poisse ne va pas le lâcher pour autant, bien au contraire...Le milieu new-yorkais est en ébullition. Deux de ses plus grands parrains, le Rabbin et le Boss, se livrent une guerre sans pitié. Autrefois complices, ils sont devenus les pires ennemis. Pour venger l'assassinat de son fils, le Boss est décidé à faire tuer celui du Rabbin. Il a chargé Goodkat de l'affaire. Celui-ci a un plan très simple : trouver quelqu'un qui doit énormément d'argent au Boss et l'obliger à exécuter la besogne en échange d'une annulation de dette. Le candidat idéal est... Nick Fisher...","popularity":4.25809999999999977404741002828814089298248291015625,"poster_path":"\/wRKghYXo8USjAwD4AV5cJqOEna4.jpg","release_date":"2006-02-24","title":"Slevin","video":false,"vote_average":7.4839999999999999857891452847979962825775146484375,"vote_count":4184},{"adult":false,"backdrop_path":"\/1OK9voMZPeeXZ9OFcT7sUJJxmSw.jpg","genre_ids":[18,53,10752],"id":9075,"original_language":"nl","original_title":"Zwartboek","overview":"La Haye, sous l'occupation allemande. Lorsque sa cachette est détruite par une bombe, la belle chanteuse Rachel Steinn tente, avec un groupe de juifs, de gagner la Hollande Méridionale, déjà libérée. Mais une patrouille allemande les intercepte dans le delta du Biesboch. Tous les réfugiés sont abattus; seule Rachel échappe au massacre. Elle rejoint alors la résistance et, sous le nom d'Ellis de Vries, parvient à infiltrer le Service de Renseignements allemand et à se lier avec l'officier Müntze. Séduit, celui-ci lui offre un emploi…","popularity":3.325299999999999922550841802149079740047454833984375,"poster_path":"\/nlw7bXkR9TKFOKHCcBiGWeaRjEB.jpg","release_date":"2006-09-14","title":"Black book","video":false,"vote_average":7.5,"vote_count":1175},{"adult":false,"backdrop_path":"\/tOkSenL74N23O4S7wjJSUHz7Aeh.jpg","genre_ids":[80,18,53],"id":388,"original_language":"en","original_title":"Inside Man","overview":"Ce devait être le hold-up parfait, le chef-d’œuvre d'un génie du crime. Le décor: une grande banque de Manhattan. Les protagonistes: un commando masqué, cagoulé, lunetté et des dizaines d'otages affolés, contraints de revêtir la même combinaison passe-partout que les braqueurs. L'enjeu: la salle des coffres et ses trésors? Ou un vieux secret dont seules 2 personnes connaissent l'importance? Aujourd'hui, confiné dans une cellule, le cerveau de la bande s'explique. Mais attention, chaque mot compte, et aucun indice ne vous sera livré au hasard. Prêts?  Ce matin-là, donc, 4 peintres en bâtiment franchissaient le seuil de la Manhattan Trust Bank…","popularity":10.323499999999999232613845379091799259185791015625,"poster_path":"\/FFmOisKfYgCDzuWC5tf8m98U78.jpg","release_date":"2006-03-17","title":"Inside Man : L'Homme de l'intérieur","video":false,"vote_average":7.394999999999999573674358543939888477325439453125,"vote_count":5973},{"adult":false,"backdrop_path":"\/g0iK0FIS2KP67D0QCxAtMo3iaX3.jpg","genre_ids":[18,80,53],"id":15077,"original_language":"cn","original_title":"黑社會2：以和為貴","overview":"Wo Sing est la plus ancienne triade de Hong Kong. Sous l'autorité de son chef actuel, Lok, elle est devenue l'organisation criminelle la plus respectée de la ville.","popularity":2.3201999999999998181010596454143524169921875,"poster_path":"\/pgOq4J5xdCZmQ7an1mUz4z5KpW7.jpg","release_date":"2006-04-27","title":"Election 2","video":false,"vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":181},{"adult":false,"backdrop_path":"\/rBNMvw9AUTYlVNjaEGwSNtgEMtd.jpg","genre_ids":[28,80,53,18],"id":15255,"original_language":"en","original_title":"Undisputed II: Last Man Standing","overview":"Le champion du monde de boxe, dans la catégorie poids lourds, George « Iceman » Chambers, est envoyé dans une prison russe, où se déroulent des combats de MMA clandestins. Dans cette prison, Boyka, le boxeur le plus talentueux, va le provoquer et vouloir l'affronter.","popularity":7.04469999999999973994135871180333197116851806640625,"poster_path":"\/nawIuDFTyNrBl0HV47goRfCqt3T.jpg","release_date":"2006-04-11","title":"Un seul deviendra invincible : Dernier round","video":false,"vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":841},{"adult":false,"backdrop_path":"\/8ScGUtKTupr5rVLiXRmffjKMRhH.jpg","genre_ids":[14,18,53,10749],"id":1491,"original_language":"en","original_title":"The Illusionist","overview":"Vienne, dans les années 1900. Surgit un jour le charismatique et mystérieux illusionniste Eisenheim, qui ne tarda pas à devenir l'homme le plus célèbre de la ville, l'incarnation vivante d'une magie à laquelle personne n'osait plus croire... Mais la gloire d'Eisenheim est intolérable au Prince héritier Leopold, dont la popularité décroît à mesure que grandit celle de ce showman consommé. Rationaliste convaincu, avide de pouvoir, le Prince a une raison supplémentaire de jalouser Eisenheim : ce dernier fut le grand amour de jeunesse de sa fiancée, la belle Sophie von Teschen, qui nourrit encore pour lui de très tendres sentiments. Décidé à écarter ce rival, Leopold charge son homme de confiance, l'inspecteur Uhl, d'enquêter sur l'illusionniste et de dévoiler ses impostures. Une partie serrée s'engage entre les deux hommes...","popularity":3.7248000000000001108446667785756289958953857421875,"poster_path":"\/9i9Y201WJuuYOtnTgPABauyKRYj.jpg","release_date":"2006-08-18","title":"L'Illusionniste","video":false,"vote_average":7.29600000000000026290081223123706877231597900390625,"vote_count":5018},{"adult":false,"backdrop_path":"\/dA5B2L7cI5DoMkMj1mTpQJe29QF.jpg","genre_ids":[28,80,53],"id":13807,"original_language":"cn","original_title":"放‧逐","overview":"Macau, 1998. Wo s'est retiré du milieu et mène une vie paisible avec sa famille. Mais quatre tueurs à gages venus de Hong Kong, d'anciens \"collègues de travail\", se rendent chez lui. Deux d'entre eux ont pour ordre de tuer Wo...","popularity":2.045599999999999862865251998300664126873016357421875,"poster_path":"\/aCKenQnqVNrLNd2Zm9j001KW1nD.jpg","release_date":"2006-10-19","title":"Exilé","video":false,"vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":237},{"adult":false,"backdrop_path":"\/3eQD65Kw5SAq1qfOTrNVThA6szA.jpg","genre_ids":[18,53,80,9648],"id":10795,"original_language":"fr","original_title":"Ne le dis à personne","overview":"Sa femme Margot a été sauvagement assassinée par un serial killer. Totalement détruit, Alex ressasse jour après jour le souvenir bouleversant de son amour perdu. Huit ans ont passé. Alex reçoit un e‐mail anonyme. Il clique : une image… le visage d’une femme au milieu d’une foule, filmé en temps réel. Celui de Margot…","popularity":1.9347000000000000863309423948521725833415985107421875,"poster_path":"\/dNb8PDR4DyhUJqzCBjt7RmQHov9.jpg","release_date":"2006-11-01","title":"Ne le dis à personne","video":false,"vote_average":7.2370000000000000994759830064140260219573974609375,"vote_count":1434},{"adult":false,"backdrop_path":"\/ckkDsME8QIqBDp1wO0PvJ2q5ACU.jpg","genre_ids":[53,18,9648],"id":10886,"original_language":"it","original_title":"La sconosciuta","overview":"Une ville italienne. L'inconnue s'appelle Irena. Elle est arrivée, il y a quelques années, d'Ukraine. Elle fait partie de ces filles de l'Est, proies d'hommes sans scrupules qui, entre violence et humiliation, les tiennent en esclavage sur les trottoirs des grandes villes.A-t-elle un objectif précis lorsqu'elle arrive, avec l'aide d'un gardien, à trouver un emploi de femme de ménage dans l'immeuble en face duquel elle s'est installée pour “travailler” ? En effet, son objectif semble être d'approcher une famille de résidents : les Adacher. Ils se composent de Donato, qui est orfèvre, son épouse, Valeria, et la petite fille Tea.Afin de travailler chez eux, Irena se lie d'amitié avec leur vieille femme de ménage, Gina, puis la remplace. Irena accomplit froidement son plan...","popularity":0.973899999999999987920773492078296840190887451171875,"poster_path":"\/2iuMoP0a3ariHMiHqxtPExeVHmK.jpg","release_date":"2006-10-09","title":"L'inconnue","video":false,"vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":350},{"adult":false,"backdrop_path":"\/pbm04tWNa8MkbPqJ33yrGVXTWAl.jpg","genre_ids":[18,36,80,53,28],"id":9829,"original_language":"en","original_title":"United 93","overview":"11 septembre 2001. Quatre avions sont détournés par des terroristes dans le but d'être crashés à New York et à Washington. Trois atteindrons leur cible, pas le vol 93. En temps réel, les 90 minutes qui se sont écoulées entre le moment où l'appareil a été détourné et celui où il s'est écrasé après que ses passagers, mis au courant par téléphone portable des attaques contre le World Trade Center à New York, eurent décidé de se sacrifier pour éviter que l'appareil atteigne Washington.","popularity":3.28319999999999989626076057902537286281585693359375,"poster_path":"\/94BE2VgqEjfq8waUuFweQuXkJSv.jpg","release_date":"2006-04-28","title":"Vol 93","video":false,"vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":1532},{"adult":false,"backdrop_path":"\/o8HOv12JGZ0YyetTbxkla0S1o6Q.jpg","genre_ids":[14,9648,53],"id":16007,"original_language":"ja","original_title":"デスノート","overview":"Light Yagami est un brillant lycéen qui trouve un jour un carnet ayant le pouvoir de faire mourir tout être humain dont le nom y est inscrit, mais cela doit être fait en respectant certaines règles précises. Grâce à ce Death Note, il espère rendre le monde meilleur, afin de créer une société dépourvue de criminels, de vices… Pour cela il entame sa quête en éliminant les plus grands criminels du monde.Mais rapidement, un certain L, détective hors du commun et ayant résolu des affaires que nul ne semblait pouvoir élucider, va se mettre en travers de son chemin et tenter de démasquer ce mystérieux tueur de criminels, pour cela, Light et L devront confronter leurs intelligences, leur talents et leurs capacités de raisonnement.","popularity":3.038300000000000000710542735760100185871124267578125,"poster_path":"\/l5d1fmozemVjEk5hTWRvbljhwhi.jpg","release_date":"2006-06-17","title":"Death Note","video":false,"vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":720},{"adult":false,"backdrop_path":"\/8swHho6hoIlHERMrX2Z83OBQJCa.jpg","genre_ids":[14,53,9648],"id":16140,"original_language":"ja","original_title":"デスノート the Last name","overview":"Kira (Light) et L se sont rencontrés, et Light intègre l'équipe chargée d'enquêter sur l'affaire Kira. Un deuxième Kira apparaît, en la personne de Misa Amane, qui veut plus que tout rencontrer Kira (Light)...","popularity":1.36549999999999993605115378159098327159881591796875,"poster_path":"\/yrhV30nFcpXqsvlxV7bTvhtk80L.jpg","release_date":"2006-10-28","title":"Death Note : The Last Name","video":false,"vote_average":7.05299999999999993605115378159098327159881591796875,"vote_count":507},{"adult":false,"backdrop_path":"\/5KUuS3IabB50qo5mpKom10pKZly.jpg","genre_ids":[27,53,9648,18,14],"id":1730,"original_language":"en","original_title":"Inland Empire","overview":"Nous voici plongés dans une histoire de mystère, l'énigme d'un monde au coeur des mondes, le secret d'une femme en proie à l'amour et aux tourments...","popularity":2.307300000000000128608235172578133642673492431640625,"poster_path":"\/lWVr2tmYiSTB082YKbZA9DcMcSD.jpg","release_date":"2006-12-06","title":"Inland Empire","video":false,"vote_average":7,"vote_count":1155}],"total_pages":7,"total_results":123}