{"page":1,"results":[{"adult":false,"backdrop_path":"\/d1XAMB3WQgFAfRZA0yEvOqJJJBf.jpg","genre_ids":[35,36,878,10770],"id":194113,"original_language":"en","original_title":"Blackadder: Back & Forth","overview":"C'est Millennium Eve et Blackadder est l'hôte d'un dîner pour quelques amis choisis, Lady Elizabeth, le vicomte George, l'archevêque Melchett et l'archevêque Darling. Baldrick élabore encore un autre de ses plans infâmes infâmes pour aider son maître toujours avide Edmund Blackadder contre l'argent de ses amis crédules. Le couple construit une «machine à remonter le temps» à partir de paquets de céréales vides et fait des paris avec ses amis pour savoir quand, dans l'histoire, ils voyageront, récupérant divers artefacts de leurs voyages comme preuves, des objets déjà possédés par Blackadder! Cependant, dans une étrange tournure du destin, la machine à remonter le temps fonctionne et la paire est d'abord reléguée dans l'histoire à la période jurassique. Petit à petit, les deux hommes commencent à revenir à leur propre époque, s'arrêtant à divers moments célèbres de l'histoire, comme Sherwood Forest et la bataille de Waterloo, mais vont-ils rentrer à la maison?","popularity":0.7361,"poster_path":"\/8iqIMjXdmmovOGcBgHygKWOK1UY.jpg","release_date":"1999-03-29","title":"Blackadder: Back & Forth","video":false,"vote_average":7.027,"vote_count":168},{"adult":false,"backdrop_path":"\/jW1HUCofeIYSpLLbVqVSsm7nMdN.jpg","genre_ids":[18,10749,36],"id":1439,"original_language":"en","original_title":"Anna and the King","overview":"En 1862, deux ans après avoir perdu son mari, Anna Leonowens quitte l'Inde avec son fils Louis pour le Siam où elle doit assurer l'éducation des cinquante-huit enfants du roi Mongkut. Anna découvre un monde complexe et secret domine par un dieu vivant qui exerce sur ses sujets un pouvoir sans partage. Accueillie avec méfiance, Anna se montre à la fois charmeuse, ferme et diplomate, n'hésitant pas a bousculer le protocole. Le roi, qui aspire à réformer son pays en douceur, accepte volontiers ces entorses a la tradition.","popularity":2.2561,"poster_path":"\/8YA0VgRxeVzaLXNp2v8v3k5mnfH.jpg","release_date":"1999-12-16","title":"Anna et le roi","video":false,"vote_average":6.8,"vote_count":788},{"adult":false,"backdrop_path":"\/uFiIYzTg752yDR5qErCaZyxbWV6.jpg","genre_ids":[18,36,10749],"id":2211,"original_language":"de","original_title":"Aimée & Jaguar","overview":"Dans le Berlin de 1943, la femme d'un officier nazi rencontre et entame une liaison passionnée avec une femme juive.","popularity":1.2619,"poster_path":"\/qxYtEluLXcqZbHDbM2eH5pMD8hx.jpg","release_date":"1999-02-11","title":"Aimée & Jaguar","video":false,"vote_average":6.8,"vote_count":105},{"adult":false,"backdrop_path":"\/pRYrWzkFqtPUwfEXQcnyvSVRK81.jpg","genre_ids":[35,18,36],"id":2290,"original_language":"en","original_title":"Jakob the Liar","overview":"Pendant la Seconde Guerre mondiale en Pologne, Jakob vit avec les siens dans le ghetto de Varsovie. Pour être sorti après le couvre-feu, il est convoqué dans le bureau du commandant nazi où il entend par hasard un bulletin de la radio allemande qui fait état de revers des armées du Reich face aux forces soviétiques dans la région. Il est miraculeusement renvoyé chez lui. Mais comment expliquer aux siens qu'il ait pu survivre à l'entrevue sans être un indicateur ? Comment expliquer qu'il ait entendu ce qu'il n'aurait jamais dû entendre sans attirer les soupçons ?","popularity":1.7509,"poster_path":"\/jW9WcrMuZ4HsoqIRJpXSUw1vK9H.jpg","release_date":"1999-09-16","title":"Jakob le menteur","video":false,"vote_average":6.7,"vote_count":374},{"adult":false,"backdrop_path":"\/sjZIN2oDzOLGYuz21QwWw1tJ8ly.jpg","genre_ids":[12,36,28],"id":1911,"original_language":"en","original_title":"The 13th Warrior","overview":"Contraint à l'exil par son calife, pour avoir séduit la femme d'un autre, Ahmed Ibn Fahdlan est envoyé comme ambassadeur en Asie mineure. Une prophétie l'oblige à devenir le \"13ème Guerrier\" d'un groupe de Vikings allant porter secours au seigneur Rothgar, dont le village est régulièrement attaqué par une horde de démons, mi-humains mi-animaux. Au cours de ce long périple vers le Nord de l'Europe, Ahmed apprend la langue de ses compagnons et le maniement des armes. Sur place, il devra affronter ses propres peurs.","popularity":3.7406,"poster_path":"\/2L8OCwCcZ1F12P2Knm2zGTeYoJc.jpg","release_date":"1999-08-13","title":"Le 13ème Guerrier","video":false,"vote_average":6.685,"vote_count":1910},{"adult":false,"backdrop_path":"\/lBk6VjaqbjU2T8wxiXW1zUh6M9r.jpg","genre_ids":[35,18,10402,36],"id":46435,"original_language":"en","original_title":"Topsy-Turvy","overview":"A Londres, dans les années 1880, les opérettes de W.S. Gilbert et Arthur Sullivan n'ont jamais connu d'échec. Mais leur dernière création, Princess Ida, reçoit un accueil mitigé de la part de la critique et du public. Découragé, Sullivan souhaite désormais se consacrer à l'opéra, un art majeur. Cependant, Gilbert et lui sont sous contrat avec le directeur du Savoy Theatre, Richard D'Oyly Carte. Quelques mois plus tard, alors que Princess Ida fait un véritable flop, Carte demande au duo de lui présenter en urgence une nouvelle oeuvre. C'est en visitant une exposition japonaise que Gilbert puise l'inspiration pour écrire une nouvelle pièce. Ce sera Le Mikado.","popularity":1.5024,"poster_path":"\/p6cRPijrFlwOiuO8RQOBsOFS1Lp.jpg","release_date":"1999-12-15","title":"Topsy-Turvy","video":false,"vote_average":6.6,"vote_count":150},{"adult":false,"backdrop_path":"\/48z4fEXAVwYXUnp8SVuQ94ohsRl.jpg","genre_ids":[18,36,53],"id":20617,"original_language":"ja","original_title":"御法度","overview":"Kyoto, au printemps 1865. Sozaburo et Hyozo viennent tous deux d'être embrigadés, au temple Nishi-Honganji, dans une prestigieuse milice composée exclusivement de samouraïs. Sozaburo, par son aspect androgyne, trouble tous les soldats, suscitant bien des convoitises. Bien que rien dans la milice n'interdise les amours entre hommes, certains d'entre eux le désirent en secret, même si Sozaburo clame haut et fort qu'il n'aime pas les garçons. Lorsqu'on retrouve le corps sans vie d'un soldat, c'est Sozaburo qui est chargé d'exécuter le principal suspect, qui n'est autre que Hyozo, soupçonné d'avoir tué par jalousie…","popularity":2.2173,"poster_path":"\/irMTJ8sy1X7XpuXVrWOwPOhXUgY.jpg","release_date":"1999-12-18","title":"Tabou","video":false,"vote_average":6.585,"vote_count":112},{"adult":false,"backdrop_path":"\/vlG25qaVew5s3uqSvaNCANd7qBS.jpg","genre_ids":[18,36,10749,10752],"id":17771,"original_language":"en","original_title":"Sunshine","overview":"L'histoire de la famille Sonnenschein à travers le destin de trois générations, de l'empire des Habsbourg jusqu'au lendemain de la révolution hongroise de 1956. Avec sa formule de liqueur médicinale, Emmanuel Sonnenschein a bati la fortune de la famille et déjoué, pour un temps seulement, l'antisémitisme prononcé de la sociéte hongroise. Mais son fils Adam, malgré une médaille d'or aux Jeux olympiques de 1936, ne pourra échapper a l'holocauste. C'est en partie pour le venger que son fils Ivan a choisi de faire carrière dans la politique.","popularity":1.4521,"poster_path":"\/qcHDFrjClW35u0dSuLjsQEi8gDk.jpg","release_date":"1999-09-13","title":"Sunshine","video":false,"vote_average":6.5,"vote_count":138},{"adult":false,"backdrop_path":"\/xwlShstQ7tODGkJJQ2ddM2JoNMu.jpg","genre_ids":[18,36],"id":12524,"original_language":"en","original_title":"Titus","overview":"Titus Andronicus, un empereur romain, veut se marier avec la belle Claudia, fille du dieu Poséïdon qui souhaite que le mari de sa fille soit brave et accomplisse plusieurs devoirs cruels. Titus va devoir tuer les plus braves soldats, les plus mauvaises créatures.","popularity":0.8451,"poster_path":"\/xnfmmO2FjHBaohEatHIgYK2Laey.jpg","release_date":"1999-12-25","title":"Titus","video":false,"vote_average":6.5,"vote_count":270},{"adult":false,"backdrop_path":"\/iW2ZLRkKJvFuI6ZkSchk5f8kCPc.jpg","genre_ids":[12,18,28,36,10752],"id":10047,"original_language":"en","original_title":"Joan of Arc","overview":"L'épopée de Jeanne qui assista, petite fille, au pillage de son village Domrémy par l'armée anglaise. On la suit de sa jeunesse pieuse où des voix l'engagent à délivrer la France de la domination anglaise à sa victoire à Orléans, jusqu'à son procès final et sa mort sur le bûcher, le 30 mai 1431. Elle avait 19 ans.","popularity":2.8958,"poster_path":"\/wkMvIIUGZIxcjFihn19rl2CiPTa.jpg","release_date":"1999-10-27","title":"Jeanne d'Arc","video":false,"vote_average":6.4,"vote_count":1497},{"adult":false,"backdrop_path":"\/jAJoWRVupVE8tMmQGwvSsow8RW2.jpg","genre_ids":[18,36,53],"id":21039,"original_language":"en","original_title":"Rogue Trader","overview":"Comment un jeune homme ambitieux et naïf a-t-il pu faire sombrer par sa seule entremise l'une des institutions les plus anciennes et les mieux protégées du Royaume-Uni : la banque de la reine d'Angleterre ? « Trader » est la véritable histoire de Nick Leeson, qui défraya la chronique internationale et qui fit gagner des sommes faramineuses à la Baring's Bank avant de s'enfoncer dans un abîme dont lui-même ne mesura pas l'ampleur. Nick Leeson, condamné à une peine de 6 ans de prison, a été libéré le 4 juillet 1999 pour bonne conduite ainsi que pour raisons médicales.","popularity":1.4324,"poster_path":"\/fS9ds87tTwdz6DrF50xUGEWOJPc.jpg","release_date":"1999-06-25","title":"Trader","video":false,"vote_average":5.935,"vote_count":123}],"total_pages":1,"total_results":11}