{"page":1,"results":[{"adult":false,"backdrop_path":"\/8mnXR9rey5uQ08rZAvzojKWbDQS.jpg","genre_ids":[16,28,12,878],"id":324857,"original_language":"en","original_title":"Spider-Man: Into the Spider-Verse","overview":"Spider-Man : New Generation suit les aventures de Miles Morales, un adolescent afro-américain et portoricain qui vit à Brooklyn et s’efforce de s’intégrer dans son nouveau collège à Manhattan. Mais la vie de Miles se complique quand il se fait mordre par une araignée radioactive et se découvre des super-pouvoirs : il est désormais capable d’empoisonner ses adversaires, de se camoufler, de coller littéralement aux murs et aux plafonds ; son ouïe est démultipliée... Dans le même temps, le plus redoutable cerveau criminel de la ville, le Caïd, a mis au point un accélérateur de particules nucléaires capable d’ouvrir un portail sur d’autres univers. Son invention va provoquer l’arrivée de plusieurs autres versions de Spider-Man dans le monde de Miles, dont un Peter Parker plus âgé, Spider-Gwen, Spider-Man Noir, Spider-Cochon et Peni Parker, venue d’un dessin animé japonais.","popularity":14.9619,"poster_path":"\/7uPGS5CgvIjDcFUhw9HB9qYeDXf.jpg","release_date":"2018-12-06","title":"Spider-Man : New Generation","video":false,"vote_average":8.398,"vote_count":16188},{"adult":false,"backdrop_path":"\/mDfJG3LC3Dqb67AZ52x3Z0jU0uB.jpg","genre_ids":[12,28,878],"id":299536,"original_language":"en","original_title":"Avengers: Infinity War","overview":"Les Avengers et leurs alliés devront être prêts à tout sacrifier pour neutraliser le redoutable Thanos avant que son attaque éclair ne conduise à la destruction complète de l’univers.","popularity":39.7546,"poster_path":"\/hSfuKPtyEryeFzapZ8UgZd4aESu.jpg","release_date":"2018-04-25","title":"Avengers : Infinity War","video":false,"vote_average":8.236,"vote_count":30618},{"adult":false,"backdrop_path":"\/5nkKy7eEDsXqsxFLJy3GxZhE90J.jpg","genre_ids":[16,14,18,12],"id":476292,"original_language":"ja","original_title":"さよならの朝に約束の花をかざろう","overview":"Le peuple d'Iolph possède le secret de la longévité tout en conservant une éternelle apparence juvénile, mais ce précieux sang attise la convoitise. Leur quiétude se voit rompue par une invasion d'ennemis, semant chaos et destruction sur leur passage. La jeune Maquia parvient à s'enfuir mais, anéantie par la mort des siens, elle erre seule dans ce monde hostile qui lui est inconnu. Lorsqu'elle découvre un bébé orphelin abandonné dans la forêt, elle décide de le garder. Tous deux vont pouvoir se reconstruire, et ainsi débute un voyage émotionnel entre un mortel et un être qui ne vieillit plus...","popularity":3.7758,"poster_path":"\/r6Men4NrCj77ROJBrWeddbxe2sI.jpg","release_date":"2018-02-24","title":"Maquia : When the promised Flower blooms","video":false,"vote_average":8.186,"vote_count":648},{"adult":false,"backdrop_path":"\/ul4WiN9EJxsMokdg7z4Y6iisvHS.jpg","genre_ids":[28,12,14,53],"id":518068,"original_language":"ko","original_title":"신과함께-인과 연","overview":"Les anges de la mort Kang-rim, Won-maek et Deok-choon sont sur le point de prendre part au procès de Soo-hong. Les trois anges de la mort rencontrent le Dieu de la Maison. Il se souvient de leur passé qui remonte à plus de 1000 ans. Voyageant entre ce monde, l'autre monde et le passé, les anges de la mort essaient de découvrir ce qui les lie.","popularity":5.668,"poster_path":"\/2ETx0U2Q5gUHtPJZiQ3hakTqyaR.jpg","release_date":"2018-08-01","title":"Along with the Gods : The last 49 Days","video":false,"vote_average":8.074,"vote_count":693},{"adult":false,"backdrop_path":"\/ySEZExyAwNJN3iCSdHxNsHelLAU.jpg","genre_ids":[16,12,10751,35],"id":533592,"original_language":"en","original_title":"Scooby-Doo! and the Gourmet Ghost","overview":"Un hôtel historique, un grand chef 5 étoiles déterminé, un étrange camp de cuisine et un fantôme espiègle sont une bonne recette pour un désastre. Mais pour Scooby-Doo et sa bande, c’est juste une nouvelle enquête.","popularity":1.0657,"poster_path":"\/qf0772pMc7N02g7NwtD2HGgdG6Y.jpg","release_date":"2018-08-28","title":"Scooby-Doo! et le fantôme gourmand","video":false,"vote_average":8,"vote_count":169},{"adult":false,"backdrop_path":"\/z2uuQasY4gQJ8VDAFki746JWeQJ.jpg","genre_ids":[99,12],"id":515042,"original_language":"en","original_title":"Free Solo","overview":"Free Solo est un portrait époustouflant, intime et sans faille du grimpeur soliste libre Alex Honnold, alors qu'il se prépare pour réaliser son rêve de toujours : escalader la face du rocher le plus célèbre du monde...  El Capitan haute de plus de 900 mètres dans le parc national de Yosemite... sans corde. Célébrée comme l'un des plus grands exploits sportifs toutes catégories confondues, l'ascension d'Honnold a établi la norme ultime : la perfection ou la mort. Réussissant ce défi, Honnold inscrit son histoire dans les annales de l'accomplissement humain. Free Solo est à la fois un thriller au bord de votre siège et un portrait inspirant d'un athlète qui a dépassé notre compréhension actuelle du potentiel physique et mental humain. Le résultat est une démonstration de l'esprit humain à son apogée.","popularity":1.8229,"poster_path":"\/v4QfYZMACODlWul9doN9RxE99ag.jpg","release_date":"2018-09-28","title":"Free Solo","video":false,"vote_average":7.906,"vote_count":1392},{"adult":false,"backdrop_path":"\/b9qGMCOrMbxUjD6xDAYPoIPnYcC.jpg","genre_ids":[16,28,12,14],"id":505262,"original_language":"ja","original_title":"僕のヒーローアカデミア THE MOVIE ～2人の英雄～","overview":"Les examens finaux sont enfin terminés, et les élèves de Yuei se préparent pour le camp d’été. Izuku et All Might reçoivent une invitation d’une certaine personne pour partir à l’étranger dans une immense ville ambulante appelée « I-Island ». Dans cette île qui regroupe les connaissances de scientifiques du monde entier, se tient l’I-Expo, un événement dédié aux résultats de recherches sur les Alters et les superhéros. Izuku y fait la rencontre de Melissa, une fille sans Alter qui lui rappelle son passé. Soudain, l’imprenable système de sécurité de l’île est piraté par des vilains, et tous les habitants de l’ile se retrouvent pris en otage. Un plan capable d’ébranler la société des héros est en marche ! Et la personne au coeur de tout cela, est le héro numéro 1 et symbole de la paix : All Might.","popularity":3.8417,"poster_path":"\/m91aWabDAiZFVH2rtwHSsTkXl4N.jpg","release_date":"2018-08-03","title":"My Hero Academia : Two Heroes","video":false,"vote_average":7.9,"vote_count":1042},{"adult":false,"backdrop_path":"\/ufzWHtqmthDV3Vq7LqqDNebq5Cn.jpg","genre_ids":[12,10751,18],"id":458302,"original_language":"fr","original_title":"Rémi sans famille","overview":"Les aventures du jeune Rémi, orphelin recueilli par la douce Madame Barberin. A l’âge de 10 ans, il est arraché à sa mère adoptive et confié au Signor Vitalis, un mystérieux musicien ambulant. A ses côtés, il va apprendre la rude vie de saltimbanque et à chanter pour gagner son pain. Accompagné du fidèle chien Capi et du petit singe Joli-Cœur, son long voyage à travers la France, fait de rencontres, d’amitiés et d’entraide, le mène au secret de ses origines…","popularity":1.8896,"poster_path":"\/aQNq7qk6gJYSFN1JMCnhwgOmDxV.jpg","release_date":"2018-12-12","title":"Rémi sans famille","video":false,"vote_average":7.88,"vote_count":432},{"adult":false,"backdrop_path":"\/jB5zHG1eHh0OC1S61itXNApZlLD.jpg","genre_ids":[12,35,16],"id":399174,"original_language":"en","original_title":"Isle of Dogs","overview":"Lorsqu’une épidémie de grippe canine envahit la ville japonaise de Megasaki et menace de contaminer les hommes, le maire ordonne la mise en quarantaine de tous les chiens. L’île poubelle devient : l’Île aux Chiens. Un jeune garçon de 12 ans, Atari, se rend sur place à la recherche de son chien perdu, Spots. C’est alors qu’il fait la découverte,  à l’aide d’une meute de cinq chiens, d’une conspiration qui menace la ville.","popularity":6.1053,"poster_path":"\/i6PeSvCdpFnbWYi0M4BfyHMG0YG.jpg","release_date":"2018-03-23","title":"L'Île aux chiens","video":false,"vote_average":7.85,"vote_count":5050},{"adult":false,"backdrop_path":"\/4pEbf7P2xlifhNmwAemcdAbomyZ.jpg","genre_ids":[16,12,10751,36,10752],"id":433694,"original_language":"en","original_title":"Sgt. Stubby: An American Hero","overview":"Le destin incroyable de Stubby, chien recueilli par le soldat John Robert Conroy avec qui il s'entraîna avant de s'embarquer clandestinement sur l'USS Minnesota, navire de guerre américain voguant vers la France pour prêter main forte lors de la \"Grande Guerre\"...","popularity":1.6399,"poster_path":"\/jTzKe3u4OvW6Oen9Zl9WxnNMq1i.jpg","release_date":"2018-04-13","title":"Stubby","video":false,"vote_average":7.8,"vote_count":204},{"adult":false,"backdrop_path":"\/eWMHecmPAbOCqALSrq45Jqj4BhF.jpg","genre_ids":[10751,35,16,12,10770,14],"id":439058,"original_language":"en","original_title":"Hey Arnold! The Jungle Movie","overview":"Après avoir appris la vérité sur ses parents, Arnold part à leur recherche dans la jungle équatoriale.","popularity":1.6172,"poster_path":"\/lkqCFUUJzMdjsXMGUGIC4WLdAsQ.jpg","release_date":"2018-04-26","title":"Hé Arnold ! : Mission jungle, le film","video":false,"vote_average":7.6,"vote_count":187},{"adult":false,"backdrop_path":"\/xPdnOm3ATLWgxvRJXXUywp519zs.jpg","genre_ids":[28,12,878,14],"id":447743,"original_language":"ja","original_title":"いぬやしき","overview":"Ichiro Inuyashiki est un vieil homme épuisé psychologiquement, qui est méprisé par sa femme, ses enfants et même par ses collègues de bureau. Il n’a pour seule amie que sa chienne, Hanako. Une nuit, des extraterrestres le transforment en cyborg surpuissant. Totalement libre de faire ce qu’il veut de ses nouveaux pouvoirs, le meilleur comme le pire. Et il n’est pas le seul humain dans ce cas. À nouveau corps, nouvelles responsabilités : devenir un héros ou le pire cauchemar de l’humanité ?","popularity":1.8896,"poster_path":"\/5w2Il7gp2drEVQClhIaGFoORy7L.jpg","release_date":"2018-04-20","title":"Last Hero Inuyashiki","video":false,"vote_average":7.6,"vote_count":175},{"adult":false,"backdrop_path":"\/dbrLfmFNFEJWv8rLnjpgCKlXWSy.jpg","genre_ids":[12,28,878],"id":333339,"original_language":"en","original_title":"Ready Player One","overview":"En 2045, le monde est au bord du chaos. Les êtres humains se réfugient dans l'OASIS, univers virtuel mis au point par le brillant et excentrique James Halliday. Avant de disparaître, celui-ci a décidé de léguer son immense fortune à quiconque découvrira l'œuf de Pâques numérique qu'il a pris soin de dissimuler dans l'OASIS. L'appât du gain provoque une compétition planétaire. Mais lorsqu'un jeune garçon, Wade Watts, qui n'a pourtant pas le profil d'un héros, décide de participer à la chasse au trésor, il est plongé dans un monde parallèle à la fois mystérieux et inquiétant…","popularity":22.8888,"poster_path":"\/832ngDVXhOVp6HBnuMMeeWTrGXN.jpg","release_date":"2018-03-28","title":"Ready Player One","video":false,"vote_average":7.588,"vote_count":16058},{"adult":false,"backdrop_path":"\/hRiQSKdb6hDxsINsMXKTKNjj9GJ.jpg","genre_ids":[10751,16,12,14],"id":549484,"original_language":"xx","original_title":"One Small Step","overview":"Luna, une petite fille, qui vit avec son papa cordonnier, rêve de devenir astronaute.","popularity":0.3612,"poster_path":"\/4O13uunA2LmNvHpr7PjTCDUmSZ1.jpg","release_date":"2018-06-25","title":"One Small Step","video":false,"vote_average":7.575,"vote_count":147},{"adult":false,"backdrop_path":"\/e6CnfsN7wnhZEMqh5EnCfTDXQ7g.jpg","genre_ids":[28,12,14,16],"id":507569,"original_language":"ja","original_title":"劇場版 七つの大罪 天空の囚われ人","overview":"The Seven Deadly Sins sont là pour combattre de puissants démons bien décidés à ressusciter une bête féroce enfermée depuis plus de 3 000 ans.  Le film se situe quelques temps après la saison 2 de l'anime...","popularity":0.8793,"poster_path":"\/r6pPUVUKU5eIpYj4oEzidk5ZibB.jpg","release_date":"2018-08-18","title":"The Seven Deadly Sins : Prisoners of the Sky","video":false,"vote_average":7.554,"vote_count":1043},{"adult":false,"backdrop_path":"\/AseABzwquvPFMpVQUDeDifYjLkF.jpg","genre_ids":[12,16,10751,28],"id":552095,"original_language":"en","original_title":"PAW Patrol: Mighty Pups","overview":"Après la chute d’une météorite sur la Grande Vallée, les chiots de la Pat’ Patrouille se voient dotés de super pouvoirs et se transforment en Super Patrouille. Avec leurs pouvoirs, Chase, Stella, Ruben, Zuma, Everest, Rocky et Marcus sont plus forts, plus rapides et plus puissants que jamais. Alors quand une nouvelle menace plane au-dessus de la Grande Vallée, les super-chiots sont sur le coup !  Aucune mission n’est trop dure car la Super Patrouille assure !","popularity":2.6267,"poster_path":"\/rmDugxAGeMbrGL4NJRS3H2A0cDr.jpg","release_date":"2018-10-04","title":"La Pat' Patrouille : La Super Patrouille","video":false,"vote_average":7.5,"vote_count":580},{"adult":false,"backdrop_path":"\/3P52oz9HPQWxcwHOwxtyrVV1LKi.jpg","genre_ids":[28,35,12],"id":383498,"original_language":"en","original_title":"Deadpool 2","overview":"Deadpool se voit contraint de rejoindre les X-Men : après une tentative ratée de sauver un jeune mutant au pouvoir destructeur, il est jeté en prison anti-mutants. Arrive Cable, un soldat venant du futur et ayant pour cible le jeune mutant, en quête de vengeance. Deadpool décide de le combattre. Peu convaincu par les règles des X-Men, il crée sa propre équipe, la « X-Force ». Mais cette mission lui réservera de grosses surprises, des ennemis de taille et des alliés indispensables.","popularity":13.3666,"poster_path":"\/ybjooZMNlRBaFNfs52XqONc4Xyw.jpg","release_date":"2018-05-15","title":"Deadpool 2","video":false,"vote_average":7.491,"vote_count":18421},{"adult":false,"backdrop_path":"\/mabuNsGJgRuCTuGqjFkWe1xdu19.jpg","genre_ids":[28,12,16,10751],"id":260513,"original_language":"en","original_title":"Incredibles 2","overview":"Les Parr reprennent du service ! Alors qu'Hélène est appelée pour redorer le blason des super-héros, Bob découvre la vie \"normale\" avec Violette, Flèche et le bébé Jack-Jack, dont les super pouvoirs sont sur le point de se révéler. Leur mission tourne court lorsqu'un nouveau méchant débarque avec un plan brillant. Mais les Parr ne fuient jamais les défis, surtout avec Frozone à leurs côtés.","popularity":10.5068,"poster_path":"\/76esVmxYzzHcfyZFAxiWgskVhZv.jpg","release_date":"2018-06-14","title":"Les Indestructibles 2","video":false,"vote_average":7.5,"vote_count":13106},{"adult":false,"backdrop_path":"\/aw4FOsWr2FY373nKSxbpNi3fz4F.jpg","genre_ids":[28,12],"id":353081,"original_language":"en","original_title":"Mission: Impossible - Fallout","overview":"Les meilleures intentions finissent souvent par se retourner contre vous… Dans MISSION : IMPOSSIBLE – FALLOUT, Ethan Hunt accompagné de son équipe de l’IMF – Impossible Mission Force et de quelques fidèles alliées sont lancés dans une course contre la montre, suite au terrible échec d’une mission.","popularity":26.6891,"poster_path":"\/6JO3Oz685phBaADyJtf4wmaafYj.jpg","release_date":"2018-07-25","title":"Mission : Impossible - Fallout","video":false,"vote_average":7.441,"vote_count":8545},{"adult":false,"backdrop_path":"\/n0z49k6qSB9QilogdbMHblUSZxp.jpg","genre_ids":[28,53,12,80],"id":564147,"original_language":"kn","original_title":"ಕೆಜಿಎಫ್ ಅಧ್ಯಾಯ ೧","overview":"Rocky, un mercenaire de haut rang à Mumbai cherche le pouvoir et la richesse afin de tenir la promesse de sa mère. En raison de sa grande renommée, ses patrons l'engagent pour assassiner Garuda, le fils du fondateur de Kolar Gold Fields.","popularity":5.257,"poster_path":"\/ltHlJwvxKv7d0ooCiKSAvfwV9tX.jpg","release_date":"2018-12-20","title":"K.G.F : Chapter 1","video":false,"vote_average":7.4,"vote_count":236}],"total_pages":6,"total_results":109}