{"page":1,"results":[{"adult":false,"backdrop_path":"\/6kqybERm5qi2jGpu8I7DaQPxpSU.jpg","genre_ids":[16,18],"id":2011,"original_language":"fr","original_title":"Persepolis","overview":"Téhéran 1978 : Marjane, huit ans, songe à l’avenir et se rêve en prophète sauvant le monde. Choyée par des parents modernes et cultivés, particulièrement liée à sa grand-mère, elle suit avec exaltation les évènements qui vont mener à la révolution et provoquer la chute du régime du Chah.\r Avec l’instauration de la République islamique débute le temps des «commissaires de la révolution» qui contrôlent tenues et comportements. Marjane qui doit porter le voile, se rêve désormais en révolutionnaire.\r Bientôt, la guerre contre l’Irak entraîne bombardements, privations, et disparitions de proches. La répression intérieure devient chaque jour plus sévère. Dans un contexte de plus en plus pénible, sa langue bien pendue et ses positions rebelles deviennent problématiques. Ses parents décident alors de l’envoyer en Autriche pour la protéger.","popularity":2.0826,"poster_path":"\/3uFWf4ucKFW83mZ0KNVa7gllUg2.jpg","release_date":"2007-06-27","title":"Persepolis","video":false,"vote_average":7.9,"vote_count":2005},{"adult":false,"backdrop_path":"\/fMzTeudMs25huf4gRxvlnrcPvbv.jpg","genre_ids":[16,14,35,10749,18,10751],"id":17234,"original_language":"ja","original_title":"河童のクゥと夏休み","overview":"Kôichi, jeune écolier en quatrième année de primaire, découvre une pierre bien étrange dans le lit asséché d'une rivière et la rapporte à la maison. Alors qu'il décide de laver ce précieux trophée, un étrange animal en sort. Surprise, c'est un kappa, un esprit de l'eau.La famille de Kôichi appelle ce kappa Coo et décide d'en prendre soin. Toutefois, la rumeur de la présence de Coo ne tarde pas à se propager et toute la ville ne parle plus que de lui. Coo, inquiet d'ennuyer la famille de Kôichi, décide de partir. L'aventure de Coo à la recherche d'autres kappa commence.","popularity":2.804,"poster_path":"\/lkMGEly5MNY1dSBJ2H7QmIqjjyE.jpg","release_date":"2007-07-28","title":"Un été avec Coo","video":false,"vote_average":7.8,"vote_count":131},{"adult":false,"backdrop_path":"\/xgDj56UWyeWQcxQ44f5A3RTWuSs.jpg","genre_ids":[16,35,10751,14],"id":2062,"original_language":"en","original_title":"Ratatouille","overview":"Rémy est un jeune rat qui rêve de devenir un grand chef français. Ni l'opposition de sa famille, ni le fait d'être un rongeur dans une profession qui les déteste ne le démotivent. Rémy est prêt à tout pour vivre sa passion de la cuisine… et le fait d'habiter dans les égouts du restaurant ultra coté de la star des fourneaux, Auguste Gusteau, va lui en donner l'occasion ! Malgré le danger et les pièges, la tentation est grande de s'aventurer dans cet univers interdit. Écartelé entre son rêve et sa condition, Rémy va découvrir le vrai sens de l'aventure, de l'amitié, de la famille… et comprendre qu'il doit trouver le courage d'être ce qu'il est : un rat qui veut être un grand chef…","popularity":22.8617,"poster_path":"\/iFcWBdTPeHQDS3OQxBcH3QaYXYv.jpg","release_date":"2007-06-28","title":"Ratatouille","video":false,"vote_average":7.828,"vote_count":17542},{"adult":false,"backdrop_path":"\/umAxZQoJ0I6YlwYB5NqLqD7NjdX.jpg","genre_ids":[16,10751,14,27],"id":29826,"original_language":"es","original_title":"La Leyenda de la Nahuala","overview":"","popularity":2.1615,"poster_path":"\/nQ94eTRXQogJTDwlbq0R8VXSNMZ.jpg","release_date":"2007-10-31","title":"La Leyenda de la Nahuala","video":false,"vote_average":7.813,"vote_count":209},{"adult":false,"backdrop_path":"\/c4L5nFbs72Cfe4Q4hF0T99USa1I.jpg","genre_ids":[16,878,28,18],"id":15137,"original_language":"ja","original_title":"ヱヴァンゲリヲン新劇場版：序","overview":"Marqué par le Second Impact, le Quatrième Ange attaque Tokyo-3 et le sort de l'humanité est entre les mains de la NERV. Shinji Ikari est chargé de piloter l'EVA-01 et de combattre avec Rei Ayanami, pilote de l'EVA-00, mais son EVA-01 est endommagée par le Sixième Ange. Misato Katsuragi tente de canaliser toute l'électricité du Japon dans le fusil à positron de l'EVA-01 afin de vaincre l'Ange.","popularity":5.3303,"poster_path":"\/l6dBAi72490P4oOERO9W1y0258b.jpg","release_date":"2007-09-01","title":"Evangelion:1.0 You Are (Not) Alone","video":false,"vote_average":7.6,"vote_count":999},{"adult":false,"backdrop_path":"\/zUARkXDmYN2zOlzTFG8g4k7037p.jpg","genre_ids":[28,16,36],"id":13980,"original_language":"ja","original_title":"ストレンヂア -無皇刃譚-","overview":"Le récit de Sword of the Stranger se déroule dans le Japon de l'ère \"Sengoku\", en pleine période de guerres civiles. Un rônin sans nom sauve un jeune orphelin, Kotarô, et son chien Tobimaru, lors d'un incendie. Pendant ce temps, une mystérieuse milice venue de Chine recherche Kotarô dans le but de l'utiliser pour accomplir un rituel occulte procurant la vie éternelle. Parmi eux se trouve Luo-Lang, un bretteur émérite assoiffé de combats aux ordres du seigneur de guerre Bai-Luan. Kotarô engage alors le rônin sans nom comme garde du corps en échange d'une pierre précieuse qu'un moine lui a donné, et ils décident de faire route ensemble. A partir de cet instant, leurs destins vont être inexorablement liés. Débute alors une émouvante histoire d'amitié entre deux individus ayant connu de nombreuses tragédies dans leurs vies personnelles : un samouraï sans maître et sans nom qui a juré de ne jamais retoucher à un sabre, et un jeune garçon qui a perdu ses parents.","popularity":4.3096,"poster_path":"\/9ntpIoDql9ClXNohRWZAvSpIKnr.jpg","release_date":"2007-09-29","title":"Sword of the Stranger","video":false,"vote_average":7.573,"vote_count":431},{"adult":false,"backdrop_path":"\/ul2wwmdczRdwL0wFYlYD363oYJ4.jpg","genre_ids":[12,35,16,10770,14,10751],"id":17305,"original_language":"en","original_title":"Billy & Mandy's Big Boogey Adventure","overview":"Lorsque le croque-mitaine fait perdre à Grim ses pouvoirs, son rang et son titre à la Cour des Enfers pour avoir abusé de ses pouvoirs, il complote pour trouver la Main de l'Horreur et s'emparer du monde. C'est à Billy, Mandy, Irwin et Grim d'atteindre la Main de l'Horreur avant que le croque-mitaine ne le fasse.","popularity":1.5522,"poster_path":"\/nMWGHdVUrGQwo1SQ4JdDUv556L8.jpg","release_date":"2007-02-14","title":"Billy et Mandy : la grande aventure de Croquemitaine","video":false,"vote_average":7.5,"vote_count":161},{"adult":false,"backdrop_path":"\/b3YTgRg33zNzn60Fi44Z1LpwAUO.jpg","genre_ids":[10751,35,16,12,9648],"id":13354,"original_language":"en","original_title":"Chill Out, Scooby-Doo!","overview":"Scooby-Doo et ses amis se retrouvent piégés dans les montagnes glaciales de l'Himalaya, alors qu'ils tentent de combattre l'abominable homme des neiges...","popularity":1.4481,"poster_path":"\/lmBo5m1Q5hwKZC3QCYuRcjtDbHc.jpg","release_date":"2007-08-31","title":"Scooby-Doo ! Du sang froid","video":false,"vote_average":7.5,"vote_count":273},{"adult":false,"backdrop_path":"\/xl7yVV8WH71aOBfcTgnkoGOx2qz.jpg","genre_ids":[16,28,53,80,878],"id":18874,"original_language":"ja","original_title":"攻殻機動隊 STAND ALONE COMPLEX Solid State Society","overview":"Nous sommes en 2031. Cela fait 2 ans que Motoko Kusanagi a quitté la Section 9. Togusa est maintenant le nouveau leader d'une équipe dont le nombre a considérablement été revu à la hausse. Cette nouvelle Section 9 affronte à présent une série d'évènements complexes et leur enquête révèle l'implication d'un hacker de classe archi-mage, surnommé le Marionnettiste, à la source de tous les incidents.  Tandis que Batô mène l'enquête de son côté, il rencontre Kusanagi. Elle repart en lui disant de se tenir à l'écart du Solid State. Un doute envahit Batô. Kusanagi pourrait-elle être le Marionnettiste ?","popularity":1.1797,"poster_path":"\/cZGAWVbnziB9jl7ef1G2eULA0bb.jpg","release_date":"2007-09-01","title":"Ghost in the Shell : S.A.C. - Solid State Society","video":false,"vote_average":7.5,"vote_count":269},{"adult":false,"backdrop_path":"\/sZIJkZPKySo398Me4HLeUM7eCy0.jpg","genre_ids":[16,28,14],"id":20982,"original_language":"ja","original_title":"劇場版 NARUTO -ナルト- 疾風伝","overview":"Il y a bien longtemps Môryô, un puissant démon, qui avait mené le monde au bord de la destruction, est aujourd'hui ramené à la vie par un être malfaisant. La nouvelle mission de Naruto est de protéger Shion, la prêtresse du Pays du Démon, menacée par Môryô. Elle est en effet la seule capable de sceller son âme maléfique. Elle a aussi un autre don : prédire le destin d'une personne sans jamais se tromper ! Sa dernière prédiction : Naruto va bientôt mourir'. Le seul moyen pour Naruto d'échapper à ce présage serait d'abandonner Shion au démon, mais ce n'est pas vraiment son style !","popularity":4.3422,"poster_path":"\/oePJAW89GzOw4qQ3J2fnWHrwQmq.jpg","release_date":"2007-08-04","title":"Naruto Shippuden : Un funeste présage","video":false,"vote_average":7.392,"vote_count":1033},{"adult":false,"backdrop_path":"\/txzQ45okJz2fLUQTClCr2Vuk9Nt.jpg","genre_ids":[16,35,878,10770],"id":7249,"original_language":"en","original_title":"Futurama: Bender's Big Score","overview":"A l'approche de Noël 3007, l'équipe de Planet Express doit se battre pour sauver la Terre dans une bataille épique contre des aliens nudistes.  Alors que les diaboliques extraterrestre dénudés lancent leurs cyber attaque contre Planet Express dont ils ont précédemment acquis les droits via des E-spam, ils font une découverte sans précédents : le secret du voyage temporel mystérieusement tatoué sur les fesses de Fry...","popularity":1.9775,"poster_path":"\/q7TeoA8fRRccRB9eI55GsIVbkVV.jpg","release_date":"2007-11-27","title":"Futurama : La Grande Aventure de Bender","video":false,"vote_average":7.4,"vote_count":704},{"adult":false,"backdrop_path":"\/rLDD8pzbACRNIRHTrUqIrUU9Xyk.jpg","genre_ids":[16,878,10751],"id":15403,"original_language":"en","original_title":"Ben 10: Secret of the Omnitrix","overview":"Ben Tennyson est un garçon de 10 ans comme les autres, embarqué pour l'été dans un voyage sans surprise avec son grand-père Max et sa cousine Gwen. C'est en tout cas ce qu'il croit jusqu'à ce qu'il découvre l'Omnitrix, une étrange montre extra-terrestre cachée à l'intérieur d'une météorite écrasée sur Terre. Désormais, grâce à l'Omnitrix, Ben peut se transformer en 10 héros extra-terrestres, chacun ayant ses propres pouvoirs. Ben va d'ailleurs avoir besoin du maximum de pouvoirs s'il veut sauver le monde menacé par Vilgax et ses diaboliques armées extra-terrestres...","popularity":2.4334,"poster_path":"\/vPND6Qff1KVYAtjaQuZtij8wtAj.jpg","release_date":"2007-08-10","title":"Ben 10 : Le secret de l'Omnitrix","video":false,"vote_average":7.344,"vote_count":243},{"adult":false,"backdrop_path":"\/zMj9lEBOi58Nj7EQ33EN2oOZRAR.jpg","genre_ids":[16,10749,18],"id":38142,"original_language":"ja","original_title":"秒速5センチメートル","overview":"Takaki et Akari sont deux camarades de classe de l'école primaire. Au cours de leur temps ensemble, ils sont devenus des amis proches. Leur relation est testée lorsque Akari déménage dans une autre ville à cause du travail de ses parents. tout les deux luttent pour conserver leur amitié, alors que le temps et la distance semblent lentement les séparer. Lorsque Takaki découvre qu'il est en train de s'éloigner définitivement, il décide de rendre une dernière à visite à Akari.","popularity":4.5705,"poster_path":"\/gqYOfpT9m82xH97DYea00g3EUzm.jpg","release_date":"2007-03-03","title":"5 centimètres par seconde","video":false,"vote_average":7.292,"vote_count":2006},{"adult":false,"backdrop_path":"\/mzsUWgmfl3pYQEQ2MVLTf4ttH26.jpg","genre_ids":[16,10751],"id":13283,"original_language":"en","original_title":"Barbie as the Island Princess","overview":"Après avoir fait naufrage sur une île lorsqu'elle était petite, Rosella grandit au sein d'une adorable famille d'animaux : Sagi le panda roux, Azul la paon et Tika le jeune éléphant. Avec eux, elle apprend à parler et chanter. Lorsque le prince Antonio découvre leur paradis tropical, Rosella est curieuse de découvrir son passé et quitte l'Ile avec ses amis animaux...","popularity":3.7223,"poster_path":"\/cpdcByUEHxftR1VXKzTDjFeBsGQ.jpg","release_date":"2007-09-17","title":"Barbie, princesse de l’île merveilleuse","video":false,"vote_average":7.3,"vote_count":745},{"adult":false,"backdrop_path":"\/tlHL9MdWV5ylXUG4WQPsGoTrdll.jpg","genre_ids":[14,16,10751],"id":80797,"original_language":"it","original_title":"Winx Club - Il segreto del regno perduto","overview":"Il y a de cela seize ans, les plus puissants magiciens guerriers de la Dimension Magique se sont sacrifiés lors de leur combat contre le mal absolu. Aujourd'hui, le destin du royaume repose entre les mains d'une jeune fille, Bloom, la fée de la flamme du Dragon.\r Accompagnée de ses amies du Winx Club, Bloom va devoir pénétrer dans les profondeurs de la dimension obscure pour affronter le mal, sauver ses parents et enfin percer le secret de ses origines.\r Bloom, Flora, Stella, Layla, Musa et Tecna pourront-elles vaincre les pires créatures de leurs cauchemars et trouver enfin le dernier roi de Domino ? Bloom parviendra-t-elle à sauver le royaume perdu et deviendra-t-elle enfin princesse ?\r Le destin de la Dimension Magique est en jeu. La plus grande aventure des Winx commence...","popularity":1.2164,"poster_path":"\/8vmo5cCReBP2V9aOzqOp2EN0xHm.jpg","release_date":"2007-11-29","title":"Winx Club : le secret du royaume perdu","video":false,"vote_average":7.3,"vote_count":231},{"adult":false,"backdrop_path":"\/oZhi38mwvF1rzmIHRt9mEduT0pV.jpg","genre_ids":[16,18,10749],"id":16516,"original_language":"ja","original_title":"CLANNAD -クラナド-","overview":"Plus rien n'intéresse Okazaki Tomoya, jeune lycéen partagé entre une vie scolaire monotone et un foyer inhospitalier, jusqu'au jour où il fait la connaissance de Nagisa Furukawa. Touché par sa naïveté et son côté imprévisible, il décide de l'aider à concrétiser son projet. Ils rencontreront alors des filles toutes plus étranges les unes que les autres avec lesquelles ils se lieront d'amitié. Mais quel lien existe t-il entre leurs histoires et celle de la jeune fille prisonnière d'un monde inhabité dont personne ne parle mais que tous semblent connaître ?","popularity":1.1998,"poster_path":"\/crJYdKEriRiyimMr5TUHxNW0XP5.jpg","release_date":"2007-09-15","title":"Clannad","video":false,"vote_average":7.2,"vote_count":108},{"adult":false,"backdrop_path":"\/tPx3EwiGpiYTWNfUuyU29SDqIZ.jpg","genre_ids":[16,35],"id":105325,"original_language":"en","original_title":"How to Hook Up Your Home Theater","overview":"Dingo tente d'installer le Home Cinéma qu'il vient d'acheter pour voir le grand match. Mais la tâche ne s'avère pas si simple…","popularity":0.3979,"poster_path":"\/6UgC4ON6Dc0nTmkkcCEER52ajX6.jpg","release_date":"2007-12-21","title":"Comment brancher son Home Cinéma","video":false,"vote_average":7.2,"vote_count":103},{"adult":false,"backdrop_path":"\/ab69mLLogDKRKAPiEXSUEvrafTZ.jpg","genre_ids":[16,35,878,28,10770,12,14],"id":42979,"original_language":"en","original_title":"Robot Chicken: Star Wars","overview":"La célèbre trilogie de George Lucas revisitée et parodiée à la manière de Robot Chicken de Seth Green !","popularity":1.3928,"poster_path":"\/h44WN4mVJ6wEpJgLaaNoFjv0NAo.jpg","release_date":"2007-07-17","title":"Robot Chicken: Star Wars","video":false,"vote_average":7.215,"vote_count":258},{"adult":false,"backdrop_path":"\/K7hP2K921lnIr7MPoviMY0LfNP.jpg","genre_ids":[28,16,14,878],"id":13194,"original_language":"en","original_title":"Highlander: The Search for Vengeance","overview":"Collin Mac Leod est un immortel. Il traverse les Ages depuis des siècles afin d assouvir sa vengeance contre Marcus, le général romain responsable du meurtre de sa femme et de l'extermination de son clan. Bien des siècles plus tard, dans la ville de New York dévastée par un virus, Colin retrouve enfin son ennemi. Mais, le combat du Highlander va se transformer en guerre pour sauver l'humanité.","popularity":3.5766,"poster_path":"\/75rfmvqJp73vhIG8uORfG3qbosp.jpg","release_date":"2007-06-05","title":"Highlander - Soif de Vengeance","video":false,"vote_average":7.2,"vote_count":122},{"adult":false,"backdrop_path":"\/1lRLUzmdhmM3mrnMgTDfzKllE8u.jpg","genre_ids":[10402,16,18],"id":59298,"original_language":"ja","original_title":"ピアノの森","overview":"Shûhei Amamiya est un jeune garçon destiné à un brillant avenir de pianiste professionnel. Au début de l'été, sa famille emménage dans une ville de province. Ses nouveaux camarades de classe lui racontent alors une bien étrange histoire : un piano magique serait caché au fond d'une forêt ; il semble cassé depuis des années, mais plusieurs personnes affirment avoir entendu une mélodie envoûtante s'élever des profondeurs de la forêt.Seul Kai, un jeune garçon intrépide, affirme que la musique du piano est réelle et pour le prouver, il demande à Shûhei de le suivre dans la forêt. Malgré l'entêtement de Shûhei, le piano n'émet aucun son. En revanche, la magie opère lorsque Kai se met à jouer. Shûhei comprend alors que son ami est un génie capable d'interpréter une musique quasi divine sans avoir jamais pris une seule leçon de piano.Alors que tout les oppose, les deux garçons deviennent vite inséparables, jusqu'au jour où ils deviennent rivaux lors d'un concours national de piano.","popularity":2.7027,"poster_path":"\/lbTmouYEDkRqemZ8xr2k2QLmgLW.jpg","release_date":"2007-07-21","title":"Piano Forest","video":false,"vote_average":7.1,"vote_count":115}],"total_pages":3,"total_results":51}