{"page":1,"results":[{"adult":false,"backdrop_path":"\/fQwgPxUH10FpM0o0wSQ6k5GeuyN.jpg","genre_ids":[18],"id":268854,"original_language":"es","original_title":"La delgada línea amarilla","overview":"","popularity":0.9042,"poster_path":"\/uRkBY6BJzw0n36ddTpX8uXFD8RS.jpg","release_date":"2015-03-06","title":"La delgada línea amarilla","video":false,"vote_average":8.266,"vote_count":218},{"adult":false,"backdrop_path":"\/9h5BsxRmxLAvASADo2VcTlTUdb0.jpg","genre_ids":[18],"id":310569,"original_language":"pt","original_title":"Que Horas Ela Volta?","overview":"Depuis 10 ans, Val travaille comme domestique au sein d'une famille bourgeoise de Sao Paulo. Elle a pratiquement élevé Fabinho, le fils de ses employeurs alors qu'elle a délaissé Jessica, sa propre fille restée dans le Nordeste, sa région d'origine. Bonne élève, Jessica s'apprête à intégrer l'université. Mère et fille se retrouvent donc mais un fossé s'est irrémédiablement creusé entre elles. Jessica s'installe chez les employeurs de Val, peu accueillants, surtout la mère de famille. La jeune femme ne comprend pas sa mère, qui l'empêche par exemple de plonger dans la piscine. Jessica juge sa mère trop servile...","popularity":1.6993,"poster_path":"\/wX4dqzi1DUZPFKfh4DaQSqDiYZC.jpg","release_date":"2015-06-04","title":"Une seconde mère","video":false,"vote_average":8.03,"vote_count":742},{"adult":false,"backdrop_path":"\/i8aK8cGt5iYfMmUJiAe5AKIqYE5.jpg","genre_ids":[18,53],"id":264644,"original_language":"en","original_title":"Room","overview":"Jack, 5 ans, vit seul avec sa mère, Ma. Elle lui apprend à jouer, à rire et à comprendre le monde qui l’entoure. Un monde qui commence et s’arrête aux murs de leur chambre, où ils sont retenus prisonniers, le seul endroit que Jack ait jamais connu. L’amour de Ma pour Jack la pousse à tout risquer pour offrir à son fils une chance de s’échapper et de découvrir l’extérieur, une aventure à laquelle il n’était pas préparé.","popularity":5.2651,"poster_path":"\/1pcPCKSNnyAtR3f3x5GKNqqu7Wn.jpg","release_date":"2015-10-16","title":"Room","video":false,"vote_average":8.004,"vote_count":9356},{"adult":false,"backdrop_path":"\/gXIcwtfL9vFdYDTNnoQLSzIYiOC.jpg","genre_ids":[18,878,35],"id":371759,"original_language":"en","original_title":"Doctor Who: The Husbands of River Song","overview":"A la suite d'un malentendu, le Docteur croise la route de River Song qui s'apprête à commettre l'irréparable. Seulement, quand son plan échoue et qu'elle se retrouve pourchassée par un dangereux robot, le Docteur va une fois de plus se jouer du temps et de l'espace pour lui venir en aide...","popularity":0.7635,"poster_path":"\/9kFkdqbJYHL7pfGZ5uBw4rCwJjJ.jpg","release_date":"2015-12-25","title":"Doctor Who - Les maris de River Song","video":false,"vote_average":8,"vote_count":155},{"adult":false,"backdrop_path":"\/8yniaG7C4iCm0VVTSShAPUZYM3Y.jpg","genre_ids":[28,12,16,18,10751,14],"id":315465,"original_language":"ja","original_title":"バケモノの子","overview":"Après le décès de sa mère, Ren, 9 ans, refuse de vivre avec sa famille éloignée et prend la fuite. À la nuit tombée, alors qu’il arpente seul les rues du quartier de Shibuya, il est interpellé par un étrange personnage encapuchonné… Sous la cape se cache Kumatetsu, une bête au corps imposant et aux dents aiguisées venue d’un univers parallèle au nôtre. Transporté dans ce monde fantastique peuplé de bêtes étranges, le jeune garçon va se retrouver à son insu disciple de cet ours tumultueux ! Il devra désormais apprendre à composer avec son nouveau maître au tempérament… bestial !","popularity":3.1746,"poster_path":"\/ApHYRWgO8lTSDlHeOuOsskeHwHH.jpg","release_date":"2015-07-11","title":"Le Garçon et la Bête","video":false,"vote_average":7.943,"vote_count":1513},{"adult":false,"backdrop_path":"\/j29ekbcLpBvxnGk6LjdTc2EI5SA.jpg","genre_ids":[16,10751,12,18,35],"id":150540,"original_language":"en","original_title":"Inside Out","overview":"Riley est déracinée du Mid-Ouest quand son père est muté à San Francisco. Comme tous, Riley est guidée par ses Émotions : Joie, Peur, Colère, Dégoût et Tristesse. Les Émotions vivent au Quartier Cérébral, où elles la conseillent au quotidien. Alors que Riley et ses Émotions se bagarrent, c’est la crise au Quartier Cérébral. Joie, l'Émotion principale de Riley, essaie de rester positive alors que les autres Émotions essaient de s'adapter à la nouvelle vie de Riley.","popularity":16.3021,"poster_path":"\/KUhrtJN02RNt3Sxc4IMTa1d9Lt.jpg","release_date":"2015-06-17","title":"Vice-versa","video":false,"vote_average":7.9,"vote_count":22551},{"adult":false,"backdrop_path":"\/oCCvZEbqCCcALQtah8HJm9Ja4HT.jpg","genre_ids":[18],"id":323272,"original_language":"en","original_title":"War Room","overview":"Tony et Elizabeth Jordan ont appramment tout pour être heureux : une fille adorable, des métiers qu'ils adorent, une belle maison. Mais les apparences peuvent être trompeuses. Leur mariage bat sérieusement de l'aile et leur fille se retrouve au milieu de cette situation. Grâces aux conseils prodigués par Miss Clara, une femme plus vieille, Elizabeth découvre qu'elle peut se battre pour sa famille plutôt que contre elle.","popularity":3.1601,"poster_path":"\/unxQeVUi5DH01r7ZNvAHwpvX7UK.jpg","release_date":"2015-08-28","title":"War Room","video":false,"vote_average":7.848,"vote_count":546},{"adult":false,"backdrop_path":"\/hTYZ9tPvRZrL3rSf0tB38r53IG.jpg","genre_ids":[18,36],"id":314365,"original_language":"en","original_title":"Spotlight","overview":"Une équipe de journalistes d’investigation, baptisée Spotlight, a enquêté pendant 12 mois sur des suspicions d’abus sexuels au sein d’une des institutions les plus anciennes et les plus respectées au monde. L’enquête révèlera que L’Eglise Catholique a protégé pendant des décennies les personnalités religieuses, juridiques et politiques les plus en vue de Boston, et déclenchera par la suite une vague de révélations dans le monde entier.","popularity":5.1813,"poster_path":"\/bY4K4gkDjJCNsNLHhdDPApTZiE.jpg","release_date":"2015-11-06","title":"Spotlight","video":false,"vote_average":7.814,"vote_count":8401},{"adult":false,"backdrop_path":"\/uyvKj5YrunaVbl2Z9kNBA9wIi8D.jpg","genre_ids":[16,18,878],"id":303867,"original_language":"en","original_title":"World of Tomorrow","overview":"Une petite fille est contactée par une mystérieuse femme.","popularity":0.8108,"poster_path":"\/hu3uI3EBgI74mOK7ZptloJ8paOu.jpg","release_date":"2015-01-22","title":"World of Tomorrow","video":false,"vote_average":7.81,"vote_count":337},{"adult":false,"backdrop_path":"\/vkzeh2G7Gwapo4J1eqGWRph2hCs.jpg","genre_ids":[10752,18,36],"id":335578,"original_language":"da","original_title":"Under sandet","overview":"1945 au Danemark à la fin de la Seconde Guerre mondiale.  Plusieurs soldats allemands, à peine sortis de l’adolescence, sont faits prisonniers par l’armée danoise et envoyés en première ligne pour désamorcer les mines enfouies le long de la côte. Pour eux, la guerre est loin d’être terminée. Inspiré de faits réels, Les oubliés raconte cet épisode tragique de l’Histoire.","popularity":1.4741,"poster_path":"\/3KkQLds2XjhUBIZlgurw4o6lCqb.jpg","release_date":"2015-12-03","title":"Les oubliés","video":false,"vote_average":7.798,"vote_count":1403},{"adult":false,"backdrop_path":"\/n9QCm8uagvmXH476u5qFQsW8HkU.jpg","genre_ids":[35,18,28],"id":348892,"original_language":"hi","original_title":"बजरंगी भाईजान","overview":"Munni, une petite fille de 6 ans, pakistanaise, muette, est désespérément à la recherche de sa mère perdue lors d'un voyage en Inde.  Sa rencontre avec Pawan Kumarum (Salman Khan), un homme généreux, va lui redonner espoir.  Leur incroyable voyage plein de dangers et de belles rencontres sera porteur d'humanité.","popularity":2.5681,"poster_path":"\/vhlliI7HZZlWfo5d6CiyfBAGLrW.jpg","release_date":"2015-07-17","title":"Bajrangi Bhaijaan","video":false,"vote_average":7.793,"vote_count":497},{"adult":false,"backdrop_path":"\/8r9RoGfwGmn1pn0G3sbvHHemSWF.jpg","genre_ids":[18,10402,36],"id":277216,"original_language":"en","original_title":"Straight Outta Compton","overview":"En 1987, cinq jeunes hommes exprimaient leur frustration et leur colère pour dénoncer les conditions de vie de l'endroit le plus dangereux de l’Amérique, avec l'arme la plus puissante qu'ils possédaient : leur musique. Voici la véritable histoire de ces rebelles, armés uniquement de leur parole, de leur démarche assurée et de leur talent brut, qui ont résisté aux autorités qui les opprimaient. Ils ont ainsi formé le groupe de rappeur des N.W.A. en dénonçant la réalité de leur quartier. Leur voix a alors déclenché une révolution sociale qui résonne encore aujourd'hui.","popularity":9.1084,"poster_path":"\/kyBVUPrCM2QSCZw6paGs0MLAufL.jpg","release_date":"2015-08-11","title":"N.W.A : Straight Outta Compton","video":false,"vote_average":7.788,"vote_count":3995},{"adult":false,"backdrop_path":"\/dwzjaCNn4qzAY0Fu0AdqxhovSWE.jpg","genre_ids":[80,18],"id":359156,"original_language":"it","original_title":"Non essere cattivo","overview":"1995, près de Rome. Vittorio et Cesare qui se connaissent depuis 20 ans, sont  comme des frères inséparables. Leur quotidien se résume aux discothèques, à  l’alcool et aux trafics de drogues… Mais ils paient cher cette vie d’excès. Après  avoir rencontré Linda, Vittorio semble vouloir changer de vie. Cesare lui, plonge  inexorablement…","popularity":0.5119,"poster_path":"\/dnMcD7tYJK7mfNKCd3RciXS2R45.jpg","release_date":"2015-09-08","title":"Mauvaise graine","video":false,"vote_average":7.787,"vote_count":987},{"adult":false,"backdrop_path":"\/7gfDVfaw0VaIkUGiEH13o3TIC7A.jpg","genre_ids":[18,9648,37],"id":273248,"original_language":"en","original_title":"The Hateful Eight","overview":"Après la Guerre de Sécession, huit voyageurs se retrouvent coincés dans un refuge au milieu des montagnes. Alors que la tempête s'abat au-dessus du massif, ils réalisent qu'ils n'arriveront peut-être pas à rallier Red Rock comme prévu…","popularity":8.4386,"poster_path":"\/kV6ogsiIYzV2qZ43bLuDKuEAIR.jpg","release_date":"2015-12-25","title":"Les Huit Salopards","video":false,"vote_average":7.755,"vote_count":14557},{"adult":false,"backdrop_path":"\/nBxP0PY7yGfId9E12yo5R7x27ZQ.jpg","genre_ids":[18],"id":336804,"original_language":"tr","original_title":"Mustang","overview":"C'est le début de l'été. Dans un village reculé de Turquie, Lale et ses quatre sœurs rentrent de l’école en jouant avec des garçons et déclenchent un scandale aux conséquences inattendues. La maison familiale se transforme progressivement en prison, les cours de pratiques ménagères remplacent l’école et les mariages commencent à s’arranger. Les cinq sœurs, animées par un même désir de liberté, détournent les limites qui leur sont imposées.","popularity":2.0384,"poster_path":"\/vmjjJCsGSuLoF4G6UGDirjOipsN.jpg","release_date":"2015-06-17","title":"Mustang","video":false,"vote_average":7.7,"vote_count":1396},{"adult":false,"backdrop_path":"\/umGszkvTs35G8J1AifaKoG8NBRz.jpg","genre_ids":[28,36,12,18],"id":363093,"original_language":"ko","original_title":"대호","overview":"Corée, 1925. Man-duk vit sur le Mont Jirisan avec son fils de 16 ans. Il fut un temps où il était le meilleur chasseur du pays, mais depuis la mort de sa femme, ces jours sont derrière lui. Désormais, le gouverneur japonais fait systématiquement abattre tous les tigres de la région, animal symbole de la rébellion coréenne, à tel point qu’il n’en reste plus qu’un dans la montagne, craint et respecté de tous. Un groupe de chasseurs coréens, engagés par les japonais pour chasser ce dernier tigre, demande à Man-duk de se joindre à eux…","popularity":3.1736,"poster_path":"\/dcaksJ3CYQV6ztYMfKixN1EJSRj.jpg","release_date":"2015-12-16","title":"Le tigre: le conte d'un vieux chasseur","video":false,"vote_average":7.7,"vote_count":262},{"adult":false,"backdrop_path":"\/geJLQjNXuLhEz5Nr8bTOBIUAn2G.jpg","genre_ids":[18],"id":337960,"original_language":"en","original_title":"Holding the Man","overview":"Tim et John se sont rencontrés adolescents et s'aiment depuis quinze ans. L'un est un acteur en herbe, l'autre est capitaine de l'équipe de football. Bien que leur amour ait pu surmonter toutes les difficultés, celui-ci est plus en danger que jamais.","popularity":0.9423,"poster_path":"\/dF04CHO27xbNL0Zn0JJ0QdC7SNU.jpg","release_date":"2015-08-27","title":"Holding the Man","video":false,"vote_average":7.7,"vote_count":450},{"adult":false,"backdrop_path":"\/zhXmJnPIoncBQ2TY8IEWc4s9vbh.jpg","genre_ids":[18,12],"id":336808,"original_language":"es","original_title":"El abrazo de la serpiente","overview":"Karamakate, chaman amazonien, le dernier survivant de son peuple, vit isolé dans les profondeurs de la jungle. Il est devenu un chullachaqui, la coquille vide d’un homme, privée d’émotions et de souvenirs. Sa vie bascule lorsqu’Evan, un ethnobotaniste américain, débarque dans sa tanière à la recherche de la yakruna, une mystérieuse plante hallucinogène capable d’apprendre à rêver. Karamakate se joint à sa quête et ils entreprennent un voyage au cœur de la jungle.","popularity":1.3224,"poster_path":"\/7ocjPnbe0Dv9sqGhneGOajoOJUd.jpg","release_date":"2015-05-25","title":"L'Étreinte du serpent","video":false,"vote_average":7.694,"vote_count":474},{"adult":false,"backdrop_path":"\/viRRECq6FvXsBKfxz337CygW7GZ.jpg","genre_ids":[18,10770],"id":321507,"original_language":"fr","original_title":"L'Emprise","overview":"L’histoire d’une mère de 4 enfants qui se retrouve en mars 2012 dans le box des accusés des Assises de Douai pour le meurtre de son mari. Cet homme l’a battue et torturée pendant leurs 17 ans de mariage. À bout, abandonnée de tous, elle a fini par se défendre et le tuer, pour échapper aux coups et sauver ses enfants. Le temps des 3 jours du procès, ce récit haletant nous plonge dans le quotidien d’Alexandra, une mère que la société n’a pas su protéger de l’emprise d’un monstre.","popularity":0.231,"poster_path":"\/4SwSobe9S8aFYCDq0rQWPJt2EUO.jpg","release_date":"2015-01-26","title":"L'Emprise","video":false,"vote_average":7.7,"vote_count":159},{"adult":false,"backdrop_path":"\/9pubUbDX3eKB6ZuKxbFgv4cBZrz.jpg","genre_ids":[18,12,878],"id":286217,"original_language":"en","original_title":"The Martian","overview":"Au cours d’une mission spatiale habitée sur Mars, et à la suite d’un violent orage, l’astronaute Mark Watney est laissé pour mort et abandonné sur place par son équipage. Mais Watney a survécu et se retrouve seul sur cette planète hostile. Avec de maigres provisions, il ne doit compter que sur son ingéniosité, son bon sens et son intelligence pour survivre et trouver un moyen d’alerter la Terre qu’il est encore vivant. À des millions de kilomètres de là, la NASA et une équipe de scientifiques internationaux travaillent sans relâche pour ramener « le Martien » sur terre, pendant que, en parallèle, ses coéquipiers tentent secrètement d’organiser une audacieuse voire impossible mission de sauvetage.","popularity":12.6741,"poster_path":"\/7wTv70QMeSFbt3MKyewwXzuXAEv.jpg","release_date":"2015-09-30","title":"Seul sur Mars","video":false,"vote_average":7.689,"vote_count":20218}],"total_pages":18,"total_results":346}