{"page":1,"results":[{"adult":false,"backdrop_path":"\/pJlI4IrHTOWvph6pxUe6dZAqhAz.jpg","genre_ids":[18,36],"id":48211,"original_language":"it","original_title":"Sacco e Vanzetti","overview":"New York, 1920. Deux Italiens, Nicolas Sacco, cordonnier, et Bartolomeo Vanzetti, marchand de poissons anarchiste, sont arretés et accusés du meurtre de deux hommes commis au cours d'un hold-up. Fred Moore, leur avocat, démontre leur innocence mais le procureur et le juge développent une argumentation imprégnée de xénophobie et de paranoïa antibolchevique. Le jury condamne à mort les deux Italiens.","popularity":1.422800000000000064659388954169116914272308349609375,"poster_path":"\/xmB4MnojEVVa5OADWJg2Agec6z7.jpg","release_date":"1971-03-16","title":"Sacco et Vanzetti","video":false,"vote_average":7.5999999999999996447286321199499070644378662109375,"vote_count":197},{"adult":false,"backdrop_path":"\/brA5IjnrSX2ElMgK1s0weiyDtrl.jpg","genre_ids":[18,36],"id":31767,"original_language":"en","original_title":"The Devils","overview":"Le film retrace les grandes lignes de l'affaire des possédées de Loudun. Au 17ème siècle, en France, Richelieu veut convaincre Louis XIII d'en finir avec les gouvernements autonomes des petites villes de province. Loudun est une ville fortifiée du Poitou, dans laquelle catholiques et protestants vivent en bonne entente sous l'autorité bienveillante de l'abbé Grandier, un curé catholique charismatique et progressiste. Sa popularité, ainsi que sa réputation de prêtre libertin et séducteur, lui vaut des inimitiés parmi les notables locaux. La mère supérieure du couvent tout proche développe une attirance obsessionnelle pour le personnage. Les sœurs ursulines sombrent dans une forme d'hystérie collective, se disant possédées par des démons et par l'esprit de Grandier qu'elles accusent d'être en commerce avec le Diable. Ce sera le point de départ d'une cabale, menée par les autorités religieuses et civiles, contre le prêtre qui s'était ouvertement opposé aux projets de Richelieu.","popularity":2.879399999999999959499064061674289405345916748046875,"poster_path":"\/m3EZBMHaB7VJ9pjJJ71fPb70dAR.jpg","release_date":"1971-07-16","title":"Les Diables","video":false,"vote_average":7.4870000000000000994759830064140260219573974609375,"vote_count":391},{"adult":false,"backdrop_path":"\/1DtGBns1occ4yaUmPwyTqiMdRmr.jpg","genre_ids":[18,36],"id":40732,"original_language":"sv","original_title":"Utvandrarna","overview":"Chassé de Suède par la crise économique, Karl Oskar emmène sa famille en Amérique.","popularity":1.219700000000000006394884621840901672840118408203125,"poster_path":"\/mCFufMToLYIsqy6C4yo9rucA1Vw.jpg","release_date":"1971-03-08","title":"Les Émigrants","video":false,"vote_average":7.48200000000000020605739337042905390262603759765625,"vote_count":114},{"adult":false,"backdrop_path":"\/sv8nSUSXb7ldLOg4dm6KDIDdSEU.jpg","genre_ids":[35,36],"id":14257,"original_language":"fr","original_title":"La Folie des grandeurs","overview":"Banni de la cour à cause d'un enfant illégitime, Don Salluste veut se venger de la reine. Il fait passer son valet Blaze pour son noble cousin Don Cesar, afin qu'il séduise la reine. Blaze remplit son rôle à merveille, mais c'est compter sans une encombrante duègne tombée amoureuse de lui, qui leur vaudra de finir tous trois aux galères…","popularity":2.025999999999999801048033987171947956085205078125,"poster_path":"\/xNASylRuO77n6rkg2ehVTYyaJG7.jpg","release_date":"1971-12-08","title":"La Folie des grandeurs","video":false,"vote_average":7.4109999999999995878852132591418921947479248046875,"vote_count":701},{"adult":false,"backdrop_path":"\/bwCATkOfNBhSOUncfWlV8eL9TWd.jpg","genre_ids":[36,18,35],"id":33583,"original_language":"it","original_title":"Il Decameron","overview":"Un film composé de huit sketches adaptés des fameux contes paillards de Boccace. Les protagonistes sont : un jeune marchand qui aide des voleurs à piller la tombe d'un cardinal, un bûcheron qui tente de se faire engager comme jardinier dans une communauté de religieuses, une femme infidèle qui cherche à dissimuler à son mari la présence de son amant, un libertin qui abuse d'un innocent moine, deux jeunes gens surpris par le père de celle-ci, deux profiteurs ayant peur de l'enfer ainsi qu'un prêtre qui prétend pouvoir transformer une femme en jument.","popularity":1.890099999999999891286961428704671561717987060546875,"poster_path":"\/nKjI7PcHskrPJrdoBOzNqY740LT.jpg","release_date":"1971-08-25","title":"Le Décaméron","video":false,"vote_average":6.900999999999999801048033987171947956085205078125,"vote_count":332}],"total_pages":1,"total_results":5}