{"page":1,"results":[{"adult":false,"backdrop_path":"\/xXxTWkQFeUUWr3N8UVl7CpwZI2g.jpg","genre_ids":[35,10765],"id":4602,"origin_country":["US"],"original_language":"en","original_name":"That's So Raven","overview":"Cette série met en scène Raven Baxter, une adolescente qui voit l'avenir en ayant des visions. Personne n'est au courant, à part ses deux meilleurs amis Chelsea et Eddy, son petit frère Cory, son père Victor et sa mère Tania. Si ce qu'elle voit est heureux, elle fait tout pour que sa vision se réalise et se met souvent dans des situations improbables. Si ce qu'elle voit est malheureux, elle fait tout pour que sa vision ne se réalise pas mais c'est justement en les empêchant que ces événements se réalisent…","popularity":232.39109999999999445208231918513774871826171875,"poster_path":"\/7nmWJInat13ky85xPLHnxcnbL7L.jpg","first_air_date":"2003-01-17","name":"Phénomène Raven","vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":252},{"adult":false,"backdrop_path":"\/oSBOivU2VjjrLlslo5Hdixygneo.jpg","genre_ids":[10765,16,35,10759],"id":4622,"origin_country":["FR"],"original_language":"fr","original_name":"Code Lyoko","overview":"Après avoir découvert un univers parallèle caché à l'intérieur d'un supercalculateur, quatre ados doivent empêcher un dangereux virus de détruire le monde.","popularity":211.172400000000010322764865122735500335693359375,"poster_path":"\/tnbDoaiVjD6svXDIxJ6dMUTEBVK.jpg","first_air_date":"2003-09-03","name":"Code Lyoko","vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":77},{"adult":false,"backdrop_path":"\/oIFxhR3nMmzZmj51gwifNR1whC4.jpg","genre_ids":[16,10759,10765],"id":604,"origin_country":["US"],"original_language":"en","original_name":"Teen Titans","overview":"Robin, Cyborg, Starfire, Raven et Changelin, alias les Teen Titans, sont des adolescents à priori sans histoires, sauf qu’ils ont pour hobby de sauver le monde !","popularity":140.9424999999999954525264911353588104248046875,"poster_path":"\/7DCq6XbJx5WGKPvSMBxYK9uJQWQ.jpg","first_air_date":"2003-07-19","name":"Teen Titans","vote_average":8.3589999999999999857891452847979962825775146484375,"vote_count":1239},{"adult":false,"backdrop_path":"\/5YsPnlbb1YjwsOQTzszMCIZLVFu.jpg","genre_ids":[16,35,10765],"id":39373,"origin_country":["US"],"original_language":"en","original_name":"Red vs. Blue","overview":"Cette parodie des jeux de tir à la première personne, de la vie militaire et des films de science-fiction raconte l'histoire d'une guerre civile au fin fond d'un canyon.","popularity":135.073000000000007503331289626657962799072265625,"poster_path":"\/ieGCVoyOkOo6jNPM9v1L6jGiM0N.jpg","first_air_date":"2003-04-01","name":"Red vs. Blue","vote_average":7.5999999999999996447286321199499070644378662109375,"vote_count":73},{"adult":false,"backdrop_path":"\/e3F1DhLs90kk1hWZhoTUanrxjMu.jpg","genre_ids":[16,10751,35,10759,10765,10762],"id":2355,"origin_country":["US"],"original_language":"en","original_name":"Lilo & Stitch: The Series","overview":"Si Stitch est l'expérience 626, la préférée du Dr Jumba, qu'en est-il des 625 autres ? Les autres expériences de Jumba ont atterri à Hawaï sous la forme de cocons déshydratés. Les expériences deviennent actives quand elles sont recouvertes d'eau et, tout comme Stitch, chaque expérience a ses propres et singulières aptitudes pour la destruction... Et la comédie. La mission de Lilo et Stitch[ consiste à attraper les \"cousins\" de Stitch avant qu'ils ne tombent dans les griffes du Dr Jacques von Hamsterviel et de son complice Gantu, et à les transformer en êtres doués de bonté et de générosité.","popularity":80.733800000000002228262019343674182891845703125,"poster_path":"\/4JNnQw4sCHO5PPF3Lkg9Fh2maed.jpg","first_air_date":"2003-09-20","name":"Lilo & Stitch: la série","vote_average":7.40200000000000013500311979441903531551361083984375,"vote_count":605},{"adult":false,"backdrop_path":"\/cCy8zz9QcI3bzzfMtbvixk7hYmq.jpg","genre_ids":[16,35,10759,10765,10762],"id":178,"origin_country":["US"],"original_language":"en","original_name":"My Life as a Teenage Robot","overview":"XJ-9 (« Jenny » comme elle-même s'est renommée) est un robot de combat fortement sophistiqué créé par le Dr Nora Wakeman, mais Jenny veut seulement vivre la vie d'une adolescente normale. Tous vivent dans la ville futuriste fictive de Tremorton (Ohio), en 2072 (une parodie de Trenton, au New Jersey). Nora et Jenny vivent à côté de ses meilleurs amis Brad et Tuck Carbunkle. À l'école, elle a une rivalité continue avec les cousines Krust, Brit et Tiff, les filles populaires à l'école, et doit supporter Sheldon, un nerd quelque peu stéréotypé qui est complètement obsédé par elle (et des robots en général)...","popularity":65.32269999999999754436430521309375762939453125,"poster_path":"\/xHucEYE9gZDCqQA1tZeCJe9x0JN.jpg","first_air_date":"2003-08-01","name":"Jenny Robot","vote_average":7.394999999999999573674358543939888477325439453125,"vote_count":171},{"adult":false,"backdrop_path":"\/q8Eiw6XBQ9urbaKmP9ChxkjOZmw.jpg","genre_ids":[16,35,10765,10762],"id":216,"origin_country":["US"],"original_language":"en","original_name":"Duck Dodgers","overview":"Cette série, tirée du dessin animé Duck Dodgers in the 24½th Century, narre les aventures de Duck Dodgers (alias Daffy Duck), membre du Protectorat Intergalactique Terrien, sorti d'un état de congélation survenu accidentellement au xxie siècle. Désormais dans le xxive siècle, il doit défendre la Terre des attaques martiennes, menées par le Commandant des Martiens (alias Marvin le Martien), en compagnie de son coéquipier le Zélé Cadet de l'Espace (alias Porky Pig).","popularity":32.3010000000000019326762412674725055694580078125,"poster_path":"\/omG0ALRqIXMZo5BFIJhfhm1iOGq.jpg","first_air_date":"2003-08-23","name":"Duck Dodgers","vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":119},{"adult":false,"backdrop_path":"\/2WF4740oFcY5O89K2ktexCfyx9G.jpg","genre_ids":[16,18,10765],"id":8838,"origin_country":["JP"],"original_language":"ja","original_name":"TEXHNOLYZE","overview":"La ville de Lux, construite dans les profondeurs de la Terre, est devenue « une cité abandonnée » depuis que la surface l'a oubliée. Ses habitants y vivent dans la peur et le désespoir tandis que les gangs dirigent la ville. Ceux-ci contrôlent également la « Texhnolyze », une technologie qui permet de remplacer les membres du corps humain par des prothèses cybernétiques. Le destin de ce monde va se jouer entre quatre personnages : Ohnishi, le caïd de la ville, Ran, une jeune fille aux pouvoirs de divination, Yoshi, un mystérieux visiteur et Ichise, un boxeur mutilé. La « Texhnolyze » les sauvera-t-elle ou les mènera-t-elle à leur destruction ?","popularity":30.54169999999999873807610129006206989288330078125,"poster_path":"\/kNHeuQIczfl3CIJOiF8yFu1Hz9I.jpg","first_air_date":"2003-04-17","name":"Texhnolyze","vote_average":6.96900000000000030553337637684307992458343505859375,"vote_count":64},{"adult":false,"backdrop_path":"\/ijs6Ilt8B2xHyZeePXZivQI15Cc.jpg","genre_ids":[18,10765],"id":11245,"origin_country":["US"],"original_language":"en","original_name":"Angels in America","overview":"Cette vaste chronique s’attarde au destin d’une série de personnages qui sont, de près ou de loin, affectés par la maladie du Sida au courant des années ’80. Dans l’adversité, certains de ces personnages, dont les destins s’entrecroisent, sont sujets à d’étranges visions dans lesquelles leur apparaît un ange.","popularity":29.65690000000000026147972675971686840057373046875,"poster_path":"\/rrV0kCmzcP8oB00gemSZDns90rb.jpg","first_air_date":"2003-12-07","name":"Angels in America","vote_average":7.653999999999999914734871708787977695465087890625,"vote_count":227},{"adult":false,"backdrop_path":"\/6Bsfr4QipqfAMlv9DCk8zNACvUG.jpg","genre_ids":[10759,16,10765],"id":3122,"origin_country":["US"],"original_language":"en","original_name":"Star Wars: Clone Wars","overview":"Dans une galaxie très lointaine, se noue un drame. Le chaos règne et une guerre impitoyable se déclare entre la République et les forces séparatistes menées par les sinistres Sith du côté obscur de la Force. La Guerre des Clones bat son plein... Les chevaliers Jedi, garants de la paix et de la justice dans le monde, se battent pour sauver la démocratie et la République, contre notamment le comte Dooku, Dark Sidious, ou encore Assajj Ventress. Pour les combattre, Obi-Wan Kenobi et son apprenti, Anakin Skywalker vont user de toutes leurs ressources... Cette série fait le lien entre l'épisode II et l'épisode III.","popularity":30.19279999999999830606611794792115688323974609375,"poster_path":"\/xkqHGnuhyyQe2uT0JOqRLlMlxgj.jpg","first_air_date":"2003-11-07","name":"Star Wars Vintage : Clone Wars","vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":434},{"adult":false,"backdrop_path":"\/zJkLznQNzeLfKuD238Czo6jk65X.jpg","genre_ids":[10759,18,10765],"id":71365,"origin_country":["CA"],"original_language":"en","original_name":"Battlestar Galactica","overview":"Les Cylons reviennent après quarante ans d'absence pour exterminer la race humaine. Ils prennent les Douze Colonies au dépourvu en les bombardant toutes simultanément à l'aide d'armes nucléaires. La quasi-totalité des Douze Colonies est anéantie.","popularity":21.635000000000001563194018672220408916473388671875,"poster_path":"\/imTQ4nBdA68TVpLaWhhQJnb7NQh.jpg","first_air_date":"2003-12-08","name":"Battlestar Galactica : Mini-série","vote_average":8.2080000000000001847411112976260483264923095703125,"vote_count":880},{"adult":false,"backdrop_path":"\/zRICZei2q0OrJhwGwEdcIx63tXS.jpg","genre_ids":[10765,18,35],"id":2566,"origin_country":["US"],"original_language":"en","original_name":"Dead Like Me","overview":"Georgia Lass, que tout le monde appelle George, est une adolescente qui cherche sa place dans la vie et dans la société. Mais la grande faucheuse la rattrape et elle décède, écrasée par la lunette des toilettes de la station spatiale Mir. Mais au lieu de rejoindre le Paradis ou l'Enfer, elle devient une « entre-deux », une faucheuse d'âmes.\n\nSon travail consiste désormais à libérer les âmes des humains avant que la mort ne les prenne. Elle évolue donc au milieu d'eux sous une apparence différente de celle qu'elle avait quand elle était « en vie ». Elle doit également travailler pour se loger et se nourrir – pas de régime de faveur pour les faucheurs – et s'acquitter de ses nouvelles responsabilités.\n\nSous les ordres de Rube, elle va travailler avec Mason, Roxy et Betty, ses nouveaux collègues... qui sortent de l'ordinaire...","popularity":20.472100000000001074340616469271481037139892578125,"poster_path":"\/33b0EvcM8qbOZBkzk1t3PFyOrCv.jpg","first_air_date":"2003-06-27","name":"Dead Like Me","vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":449},{"adult":false,"backdrop_path":"\/p1z1B4bMf6tgUA4VLpI4smLxbCf.jpg","genre_ids":[10759,16,10765],"id":37863,"origin_country":["JP"],"original_language":"ja","original_name":"鋼の錬金術師","overview":"Les frères Elric (Edward et Alphonse) ont hérité leur talent d’alchimiste de leur père qui a quitté le foyer familial sans jamais revenir.\n\nÀ la suite de la mort de leur mère, les deux jeunes tentent de la faire revivre grâce à l'alchimie, en faisant une transmutation humaine malgré l'interdit. L'opération échoue et les deux frères en subissent le contrecoup… Al disparaît et Ed perd sa jambe mais sauve son frère privé de son corps en fixant son esprit dans le corps en métal d'une armure médiévale avec un cercle de transmutation tracé avec son sang, mais doit pour cela sacrifier un bras. Par la suite, il utilisera des prothèses mécaniques en métal, les mécagreffes (1er doublage) ou automails (second doublage).\n\nEd passe ensuite l'examen et devient Alchimiste d'État, afin de pouvoir voyager et trouver la pierre philosophale, pour que son frère et lui retrouvent leur corps.","popularity":30.610600000000001585931386216543614864349365234375,"poster_path":"\/hdTArWU0WEuaqXULBE4GzbhyqhI.jpg","first_air_date":"2003-10-04","name":"Fullmetal Alchemist","vote_average":8.199999999999999289457264239899814128875732421875,"vote_count":933},{"adult":false,"backdrop_path":"\/uszWjTXvIzbIH3rj51ez5EHoLKA.jpg","genre_ids":[16,10759,18,10765],"id":34801,"origin_country":["JP"],"original_language":"ja","original_name":"WOLF'S RAIN","overview":"L'histoire se passe dans un monde désolé recouvert de neige et d'étendues désertiques. La majorité des hommes vivent dans des villes recouvertes de grands dômes pour se protéger du climat extérieur.\n\nVoilà maintenant 200 ans que les loups ont été exterminés et ceux qui se rappellent encore de leur existence n'en parlent que par des légendes qu'on leur a racontées. Pourtant ils errent encore, prenant apparence humaine, pour se fondre parmi eux afin de se protéger. Une prophétie raconte que leur réapparition signifiera la fin du monde. Sous la lune rouge, ils chercheront leur Rakuen où seuls eux pourront y entrer.\n\nKiba, un loup blanc, entend un appel au fond de lui qui lui dit de trouver le Rakuen. Sur les traces de Cheza, la Fleur de Lune, il est bien vite rejoint par Hige, Toboe et Tsume, trois autres loups qui ne veulent plus vivre cachés parmi les humains. Commence alors pour la meute la quête du Rakuen et un voyage qui s'annonce plein de difficultés…","popularity":32.09899999999999664623828721232712268829345703125,"poster_path":"\/hrD4XmUU71lLMN6MBoBaARJ63dm.jpg","first_air_date":"2003-01-07","name":"Wolf's Rain","vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":186},{"adult":false,"backdrop_path":"\/xIXMFc3Kp1Y9C7AbjWzuHYG1OE.jpg","genre_ids":[16,10765,35,10759,18],"id":37584,"origin_country":["JP"],"original_language":"ja","original_name":"一騎当千","overview":"Dans la région du Kanto, des étudiants se battent afin que leur école soit la souveraine de cette région. Sonsaku Hakufu qui vient d'être transférée au lycée Nanyou ne trouve rien d'autre à faire que de battre plusieurs lycéens.  Cependant, Hakufu, qui est la réincarnation d'un célèbre guerrier des temps anciens et qui n'a aucune idée de la signification d'un Magatama, devient très vite une menace et le clan des 4 empereurs décide de son élimination.  Pendant ce temps, un grand tournoi vient de commencer afin de désigner quelle école va devenir souveraine du Kanto...","popularity":28.060800000000000409272615797817707061767578125,"poster_path":"\/6qGU5z7ImtIdC8jqohVCbicBFjN.jpg","first_air_date":"2003-07-30","name":"Ikkitousen","vote_average":6.4000000000000003552713678800500929355621337890625,"vote_count":63},{"adult":false,"backdrop_path":"\/bNLKTs9SUu812z4BoPUlMM1qBn6.jpg","genre_ids":[10765,9648,18],"id":1593,"origin_country":["US"],"original_language":"en","original_name":"Joan of Arcadia","overview":"","popularity":25.80199999999999960209606797434389591217041015625,"poster_path":"\/AdSIHbGVuHGrdZs5BXajiCwep75.jpg","first_air_date":"2003-09-26","name":"Joan of Arcadia","vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":79},{"adult":false,"backdrop_path":"\/sTRb3YjoBzzlmh3JWXLiP4Ar5ex.jpg","genre_ids":[10759,10765,16,9648],"id":140,"origin_country":["FR"],"original_language":"fr","original_name":"Martin Mystère","overview":"Martin mystère, 16 ans, travaille comme agent spécial dans le centre, une organisation secrète spécialisée dans les phénomènes paranormaux.","popularity":14.0467999999999992866150932968594133853912353515625,"poster_path":"\/nAxpKhVuaMmPXx4iLUPa7lpEySY.jpg","first_air_date":"2003-10-23","name":"Martin Mystère","vote_average":6.5999999999999996447286321199499070644378662109375,"vote_count":62},{"adult":false,"backdrop_path":"\/tTyzyI6L0P97FaoEmYdbqxpkpXM.jpg","genre_ids":[10765,18,9648],"id":2188,"origin_country":["US"],"original_language":"en","original_name":"Tru Calling","overview":"Etudiante en médecine, Tru travaille à mi-temps dans une morgue. Parfois, des cadavres lui demandent de les aider. Tru revit alors sa dernière journée, et va tout tenter pour sauver la personne. Mais c'est sans compter sur Jack qui va lui compliquer la tâche...","popularity":28.476099999999998857447280897758901119232177734375,"poster_path":"\/2k1yE67CLq3yddwUwpItPBMRlPF.jpg","first_air_date":"2003-10-30","name":"Tru Calling : compte à rebours","vote_average":7.2980000000000000426325641456060111522674560546875,"vote_count":248},{"adult":false,"backdrop_path":"\/nVHovBi2yqZAYW17273ytA8SE7c.jpg","genre_ids":[16,10759,10765],"id":1664,"origin_country":["CA","US"],"original_language":"en","original_name":"Spider-Man: The New Animated Series","overview":"Peter Parker est un jeune étudiant qui a hérité de formidables superpouvoirs depuis le jour où il a été piqué par une araignée génétiquement modifiée. Il peut désormais adhérer aux murs, tisser une toile pour se balancer de building en building et est doté d'une force surhumaine... Sous le costume de Spiderman, il protège les habitants de New York de toutes sortes de menaces. Mais il doit aussi songer à trouver un équilibre entre sa vie aventureuse et sa vie privée. Peter est en effet amoureux de Mary Jane Watson, sa meilleure amie, mais son secret l'empeche de passer autant de temps avec elle qu'il le souhaiterait. Le meilleur ami de notre héros est Harry Osborn, qui hait en même temps l'homme araignée, qu'il juge pour responsable de la mort de son père, Norman Osborn, dont il ignore qu'il était en fait un dangereux criminel costumé.","popularity":18.294200000000000017053025658242404460906982421875,"poster_path":"\/pYc8YlwH7ffNjitAUU18gD6k2PI.jpg","first_air_date":"2003-07-11","name":"Spider-Man : Les Nouvelles Aventures","vote_average":7.17799999999999993605115378159098327159881591796875,"vote_count":365},{"adult":false,"backdrop_path":"\/gPXlZQr7PR3Ay2pP6XBdvVKmM25.jpg","genre_ids":[10765,9648,18],"id":185,"origin_country":["US"],"original_language":"en","original_name":"Carnivàle","overview":"La série se déroule aux États-Unis en 1934, durant la Grande Dépression de l'entre deux guerres. Nous y suivons deux personnages : Ben Hawkins, jeune fermier recueilli par le Carnivàle, un cirque ambulant où se côtoient femme à barbe, sœurs siamoises, homme-lézard et autres télépathes et dirigé par le mystérieux « Patron ». Ainsi que Justin Crowe, un révérend officiant dans la petite paroisse de Mintern et aidé par sa sœur Iris.\n\nNous découvrons vite que ces deux hommes sont liés par quelque mystérieux destin... qui sont-ils réellement et quelle est cette destinée ?","popularity":20.341699999999999448618837050162255764007568359375,"poster_path":"\/ejw21dsIC1edqYvOW2rRbifB0l4.jpg","first_air_date":"2003-09-14","name":"La Caravane de l'étrange","vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":423}],"total_pages":2,"total_results":25}