{"page":1,"results":[{"adult":false,"backdrop_path":"\/jfEOzpsjc6JDlKhUHb4toWQPt.jpg","genre_ids":[12,14,28],"id":121,"original_language":"en","original_title":"The Lord of the Rings: The Two Towers","overview":"La Communauté est dissoute, mais la quête pour détruire l'Anneau Unique se poursuit. Accompagné par son fidèle Sam et guidé par l'étrange Gollum, Frodon cherche un moyen d'entrer en Mordor. Alors que l'armée de Saroumane se met en marche, les autres compagnons de la Communauté se préparent à la bataille. La Guerre de l'Anneau a commencé !","popularity":16.977000000000000312638803734444081783294677734375,"poster_path":"\/qVHBqQYLDRs7ESjP9q6o9iPHLWj.jpg","release_date":"2002-12-18","title":"Le Seigneur des anneaux : Les Deux Tours","video":false,"vote_average":8.4000000000000003552713678800500929355621337890625,"vote_count":22617},{"adult":false,"backdrop_path":"\/yHzyPJrVqlTySQ9mc379yxrLBYQ.jpg","genre_ids":[12,14],"id":672,"original_language":"en","original_title":"Harry Potter and the Chamber of Secrets","overview":"Après de très mauvaises vacances passées chez ses odieux oncle et tante et son affreux cousin, Harry rejoint, non sans mal, l'École des Sorciers où, avec ses amis Ron et Hermione et l'aide ponctuelle de nouveaux venus, il parvient à élucider le mystère de la Chambre des secrets, malgré les pièges tendus par ses ennemis et sans le concours de Lockhart, un nouveau professeur fanfaron et lâche, chargé pourtant de vaincre les Forces du Mal.","popularity":29.10119999999999862438926356844604015350341796875,"poster_path":"\/8KpHRokGpiaqEGpjYe0rpywtvUx.jpg","release_date":"2002-11-13","title":"Harry Potter et la Chambre des secrets","video":false,"vote_average":7.7080000000000001847411112976260483264923095703125,"vote_count":22558},{"adult":false,"backdrop_path":"\/2Gx0IssZeGhpwvULplQuf9UiI26.jpg","genre_ids":[16,12,9648],"id":26662,"original_language":"ja","original_title":"名探偵コナン ベイカー街（ストリート）の亡霊","overview":"Tout commence alors que Kogoro, Ran, Conan, les détectives Boys et Haibara sont invités à une soirée d'inauguration d'un jeu vidéo virtuel appelé \"Cocoon\". Sonoko dont le père a participé à l'élaboration du jeu est aussi présente. Lors de cette soirée, les enfants de ceux qui auront participé à la création du jeu pourront le tester. Conan reçoit le badge d'entrer à la démo par le professeur Agasa qui avait aussi participé à la création de Cocoon avec Yusaku Kudo, le père de Shinichi. A la grande surprise de Conan, les détectives Boys et Haibara ont réussi à obtenir des badges. Alors que tout les enfant sont sur le point d'entrer dans les capsules qui permettent d'entrer dans le jeu, Sonoko donne son badge à Ran pour que celle-ci accompagne Conan.","popularity":7.286500000000000198951966012828052043914794921875,"poster_path":"\/qqKjuuW2hI7aclm6zGcdwgtgI5m.jpg","release_date":"2002-04-20","title":"Détective Conan : Le Fantôme de Baker Street","video":false,"vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":208},{"adult":false,"backdrop_path":"\/b8hPBW0NJmiIVzvQjT3CwIpAdzl.jpg","genre_ids":[16,12,10751,18,37,10749],"id":9023,"original_language":"en","original_title":"Spirit: Stallion of the Cimarron","overview":"L'étalon sauvage Spirit naît dans les plaines vierges de l'Ouest américain, aux premières années de la Conquête. Son enfance est tout entière placée sous le signe du jeu et de l'aventure. Spirit découvre avec émerveillement l'immensité, les ressources infinies, la beauté majestueuse de sa terre natale. Jeune adulte, il devient le chef de sa bande.Un soir, Spirit rencontre l'Homme. Pris au lasso, livré à un colonel sadique, il refuse de se faire dompter...","popularity":10.6895000000000006679101716144941747188568115234375,"poster_path":"\/lHMC9oF3aNUs4tSvX5rc91Pqy0v.jpg","release_date":"2002-05-24","title":"Spirit, l'étalon des plaines","video":false,"vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":4682},{"adult":false,"backdrop_path":"\/AmN8ozRE0AbMGgZhqBu4fUjZkRt.jpg","genre_ids":[12,18,36],"id":11362,"original_language":"en","original_title":"The Count of Monte Cristo","overview":"Edmond Dantes, jeune marin, est trahi par ses amis et est emprisonné au Chateau d'If. Après plusieures années, il s'évade et recupère un fabuleux trésor qui lui a été révélé par un co-détenu en prison. Il devient alors le mystérieux et très riche Comte de Monte Cristo. Sa vengeance est en marche.","popularity":5.13910000000000000142108547152020037174224853515625,"poster_path":"\/pSD9kotNCVCo17OhIRmZXfQ6hB6.jpg","release_date":"2002-01-23","title":"La Vengeance de Monte Cristo","video":false,"vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":1866},{"adult":false,"backdrop_path":"\/8ErH7koBjggT4etFO23IQ3ZZ1BI.jpg","genre_ids":[28,12,80,18],"id":13830,"original_language":"en","original_title":"Shottas","overview":"Shottas est un drame urbain sur deux amis issus des rues dangereuses de Kingston en Jamaïque. Biggs et Wayne ont adopté le mode de vie \"shotta\" (expression jamaïcaine pour gangster) pour survivre. Jeunes garçons, ils optent pour le crime, puis émigrent à Miami où ils gravissent les échelons jusqu'au sommet d'une organisation criminelle où les voitures sport et les belles filles abondent. Les deux hommes resteront profondément ancrés à leur loyauté shottas en prenant de force le contrôle de la pègre jamaïcaine.","popularity":3.210999999999999854338739169179461896419525146484375,"poster_path":"\/chh2xSTVtMCFyFePm1zRbBmtqaX.jpg","release_date":"2002-02-27","title":"Shottas","video":false,"vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":343},{"adult":false,"backdrop_path":"\/40XTRnRRDZ4TzbjcrfW3WvtSsKW.jpg","genre_ids":[28,16,12,14],"id":22537,"original_language":"ja","original_title":"犬夜叉 鏡の中の夢幻城","overview":"La « bande » d'InuYasha mène une nouvelle fois un rude combat contre Naraku, à la fin duquel ils viennent à bout de leur ennemi juré. D'ailleurs le Kazaana de Miroku disparaît et Kohaku, le frère de Sango, n'est plus sous l'emprise de Naraku. Est-ce vraiment la fin ? Peu de temps après, InuYasha rencontre un nouvel ennemi : la princesse Kaguya. Celle-ci veut détruire toutes vies sur terre et faire régner le chaos éternel. Cette dernière propose à InuYasha de réaliser son rêve : devenir un démon à part entière.","popularity":3.409899999999999931077354631270281970500946044921875,"poster_path":"\/oZ4tRe4P9ajEgDJT5HLvK3UbkyT.jpg","release_date":"2002-12-22","title":"Inuyasha, film 2 : Le Château des illusions","video":false,"vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":148},{"adult":false,"backdrop_path":"\/30XLt1HzwOsdciWVaYVxlJq3cjH.jpg","genre_ids":[12,16,10751,14,878],"id":9016,"original_language":"en","original_title":"Treasure Planet","overview":"Dans une version futuriste du conte de Robert Louis Stevenson, une carte secrète entraîne une chasse au trésor à travers l'univers. Le jeune Jim Hawkins et un équipage hilarant partent à la recherche de leur destinée. Sur le vaisseau spatial, Jim rencontre le cuisinier cyborg John Silver, qui lui apprend les valeurs de l'amitié et à croire en ses rêves. Ils vont découvrir un trésor inimaginable.","popularity":8.4978999999999995651478457148186862468719482421875,"poster_path":"\/xfeqEnK7hExbmZfZHKnjTkbuxMa.jpg","release_date":"2002-11-26","title":"La Planète au Trésor : Un nouvel univers","video":false,"vote_average":7.5999999999999996447286321199499070644378662109375,"vote_count":4329},{"adult":false,"backdrop_path":"\/jDz6RYN3nKYtlo7J9IMvGoJit7B.jpg","genre_ids":[18,12,28,36],"id":79,"original_language":"zh","original_title":"英雄","overview":"Il y a deux mille ans, la Chine était divisée en sept royaumes. Chacun d'eux combattait les autres pour obtenir la suprématie, tandis que le peuple endurait la souffrance et la mort. De ces sept royaumes, Qin était le plus virulent. Le roi de Qin était obsédé par la conquête de la Chine et le désir de devenir son premier Empereur. Les autres royaumes dépêchèrent leurs plus redoutables assassins pour l'éliminer. Le seul nom de trois de ces tueurs suffisait à répandre la terreur : Lame Brisée, Flocon de Neige et Ciel Étoilé. À quiconque anéantirait ces trois assassins, le roi de Qin promit puissance et fortune.  Pendant dix ans, personne n'y parvint. Lorsque le mystérieux Sans Nom se présenta au palais, avec en sa possession les armes des assassins abattus, le roi fut impatient d'entendre son histoire. Assis à dix pas du monarque, Sans Nom commença alors à la raconter…","popularity":8.070100000000000051159076974727213382720947265625,"poster_path":"\/rFwyoTYDXRnTRVcmujjqXNkZatt.jpg","release_date":"2002-07-22","title":"Hero","video":false,"vote_average":7.49899999999999966604491419275291264057159423828125,"vote_count":2318},{"adult":false,"backdrop_path":"\/2JbJDI5FV5IP0GiFKtAIaILg270.jpg","genre_ids":[12,18,10749],"id":8341,"original_language":"bo","original_title":"འཁོར་བ།","overview":"Après trois ans, trois mois et trois jours de réclusion volontaire dans un ermitage perdu du Ladakh, une région reculée au Nord de l'Inde, Tashi émerge d'une transe profonde. Il récupère ses forces vitales dans le monastère bouddhiste où il vit depuis l'âge de cinq ans. De retour auprès de ses compagnons lamas, il est soudain en proie à de dérangeantes pulsions sexuelles. Au cours d'une expédition dans un village voisin, il fait la connaissance de Pema, une jeune femme dont il tombe amoureux. Des doutes l'assaillent et ébranlent son engagement spirituel.","popularity":1.254799999999999915445414444548077881336212158203125,"poster_path":"\/dDjAIHPTtdkJ8x4TUPHB7vJtBmG.jpg","release_date":"2002-10-10","title":"Samsara","video":false,"vote_average":7.46999999999999975131004248396493494510650634765625,"vote_count":118},{"adult":false,"backdrop_path":"\/ppdgXQ7rE9Whf3rCzaawQzmLVnx.jpg","genre_ids":[12,35,14],"id":20312,"original_language":"en","original_title":"Interstate 60","overview":"Neal Oliver, un jeune artiste très confus rencontre un certain O.W.Grant, qui lui accorde un voeu. Il entreprend donc le voyage d'une vie sur l'autoroute 60 qui n'existe sur aucune carte, se rendant dans des endroits dont il n'a même jamais entendu parler, à la recherche de la fille de ses rêves.","popularity":2.407599999999999962341235004714690148830413818359375,"poster_path":"\/zZQt29qBWLoVVOo8HEFzFYRAgYQ.jpg","release_date":"2002-04-13","title":"Interstate 60","video":false,"vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":708},{"adult":false,"backdrop_path":"\/1Cuaush5VwesuZJzJRy2ptfalCh.jpg","genre_ids":[10751,14,35,12],"id":2899,"original_language":"fr","original_title":"Astérix & Obélix : Mission Cléopâtre","overview":"Cléopâtre, la reine d’Égypte, décide, pour défier l’empereur romain Jules César, de construire en trois mois un palais somptueux en plein désert. Si elle y parvient, celui‐ci devra concéder publiquement que le peuple égyptien est le plus grand de tous les peuples. Pour ce faire, Cléopâtre fait appel à Numérobis, un architecte d’avant‐garde plein d’énergie. S’il réussit, elle le couvrira d’or. S’il échoue, elle le jettera aux crocodiles. Celui‐ci, conscient du défi à relever, cherche de l’aide auprès de son vieil ami Panoramix. Le druide fait le voyage en Égypte avec Astérix et Obélix. De son côté, Amonbofis, l’architecte officiel de Cléopâtre, jaloux que la reine ait choisi Numérobis pour construire le palais, va tout mettre en œuvre pour faire échouer son concurrent.","popularity":6.05970000000000030837554731988348066806793212890625,"poster_path":"\/2lC9lzozlzVxCsSgPjRz5AWcz00.jpg","release_date":"2002-01-30","title":"Astérix & Obélix : Mission Cléopâtre","video":false,"vote_average":7.37699999999999977973175191436894237995147705078125,"vote_count":3606},{"adult":false,"backdrop_path":"\/8pwIhymsxfAVjrAE7syDjQULn37.jpg","genre_ids":[16,35,10751,12],"id":425,"original_language":"en","original_title":"Ice Age","overview":"Vingt mille ans avant notre ère, lorsque Scrat, un rongeur obstiné, fend la banquise et déclenche un nouvel Âge de Glace, une vaste cohorte de mammifères s’assemble et commence à émigrer vers le sud. Manny, un mammouth solitaire qui n’en fait qu’à sa tête, choisit d’aller vers le nord et se voit bientôt rejoint par Sid, un petit paresseux volubile en quête de protecteur. Ce dernier l’oblige bientôt à recueillir un bébé humain, Roshan, que sa mère leur a confié avant de mourir, et à ramener celui‐ci à son père, chasseur nomade parti vers le nord. Sur leur chemin, les deux compères devront protéger Roshan de Diego, un tigre aux dents de sabre chargé par son chef Soto de capturer le bébé.","popularity":18.117000000000000881072992342524230480194091796875,"poster_path":"\/ecgLEPhlpEloh58OireixHvEhur.jpg","release_date":"2002-03-14","title":"L'Âge de glace","video":false,"vote_average":7.3620000000000000994759830064140260219573974609375,"vote_count":13626},{"adult":false,"backdrop_path":"\/zUCpWrWU2kLZd0f8gPG2vma0AiM.jpg","genre_ids":[12,14,16,18,10751],"id":15370,"original_language":"ja","original_title":"猫の恩返し","overview":"Haru est une jeune lycéenne de 17 ans pleine de doutes qui ne trouve pas sa place au milieu des autres. Sa vie bascule le jour où, sur le chemin du retour du lycée avec sa meilleure amie Hiromi, elle sauve la vie d'un chat qui manque d'être écrasé par un camion. Mais il ne s'agit pas de n'importe quel chat, car celui-ci parle et se présente comme Loon, le prince du Royaume des chats...","popularity":7.13440000000000029700686354772187769412994384765625,"poster_path":"\/eY97YUIyKfQNVugLa3MXVYX4nrw.jpg","release_date":"2002-07-19","title":"Le Royaume des chats","video":false,"vote_average":7.1219999999999998863131622783839702606201171875,"vote_count":2288},{"adult":false,"backdrop_path":"\/2g0ilrxS3JpzSeLSyRQywPo0BjU.jpg","genre_ids":[12,18,36],"id":9555,"original_language":"en","original_title":"Rabbit-Proof Fence","overview":"En 1931, à Jigalong, près du désert de Gibson, trois filles aborigènes vivent heureuses auprès de leurs mères : Molly, quatorze ans, sa cousine Gracie, dix ans, et sa sœur Daisy, huit ans. Sur ordre de M. Neville, protecteur en chef des Aborigènes pour l'Australie occidentale, le constable Riggs arrache les fillettes à leur famille pour les transférer au camp de Moore River, situé à l'autre bout du continent. Là-bas, les conditions de vie sont sinistres. Les enfants sont entassés dans d'immenses dortoirs, mal soignés, mal nourris. Molly décide de fuir avec Gracie et Daisy, et toutes les trois entament un périple de plus de 2 000 kilomètres...","popularity":2.473599999999999798916405779891647398471832275390625,"poster_path":"\/lQuV9drWoL9LnPqxAq2OHLEhIYe.jpg","release_date":"2002-02-04","title":"Le Chemin de la liberté","video":false,"vote_average":7,"vote_count":363},{"adult":false,"backdrop_path":"\/cRi5SG9aMxbosXvBHB4qPm9IpDJ.jpg","genre_ids":[16,12,35,10751],"id":17963,"original_language":"en","original_title":"Gone Nutty","overview":"Scrat essaie de terminer sa grande collection de glands quand les choses commencent à devenir folles…","popularity":0.524199999999999999289457264239899814128875732421875,"poster_path":"\/uCTHBRLGX1WoGcJMC8SxjbQdXh0.jpg","release_date":"2002-10-21","title":"L'Aventure inédite de Scrat","video":false,"vote_average":7,"vote_count":196},{"adult":false,"backdrop_path":"\/bvhAbUMsDfFTseAAoPE49JJ0ebA.jpg","genre_ids":[12,18],"id":29339,"original_language":"en","original_title":"Nicholas Nickleby","overview":"Nicholas, un jeune homme, se retrouve sans le sou depuis le décès de son père. Pour entretenir sa famille, il fait appel à son oncle avare qui le force à enseigner dans une école de Yorkshire. Nicholas démissionnera de son poste pour rejoindre, avec son ami Smike, une troupe de théâtre...","popularity":2.30149999999999987920773492078296840190887451171875,"poster_path":"\/d3oUd2omDP5RnhuTtDtZhLW0GK7.jpg","release_date":"2002-12-27","title":"Nicholas Nickleby","video":false,"vote_average":6.9000000000000003552713678800500929355621337890625,"vote_count":175},{"adult":false,"backdrop_path":"\/zz1XuiGopECvvSvWskpPQBsV3vQ.jpg","genre_ids":[28,16,12],"id":44725,"original_language":"ja","original_title":"ワンピース 珍獣島のチョッパー王国","overview":"Luffy et son équipage sont à la recherche du trésor de \"Crown Island\" dont Nami a récupéré une carte. Soudain le Going Merry est éjecté dans les air par la mer. Chopper dégringole dans la jungle de \"Crown Island\" où il est accueilli comme un roi animal attendu par une centaine d'animaux. Mais sur l'île se trouve également des chasseurs à la recherche des légendaires cornes qui procurerait un pouvoir immense à celui qui les mangerait. Luffy et ses amis doivent alors empêcher ces malfaiteurs de détruire le royaume des animaux.","popularity":2.723599999999999798916405779891647398471832275390625,"poster_path":"\/aYrVHb3QuCovmIMXnubYCPLXmqo.jpg","release_date":"2002-03-02","title":"One Piece, film 3 : Le Royaume de Chopper","video":false,"vote_average":6.78300000000000036237679523765109479427337646484375,"vote_count":203},{"adult":false,"backdrop_path":"\/6nfEmbfWMuMBenYMOY6Vdho3Ycg.jpg","genre_ids":[16,12,28,14,878],"id":33875,"original_language":"ja","original_title":"劇場版ポケットモンスター 水の都の護神 ラティアスとラティオス","overview":"Sacha, Pikachu et leurs amis Pokémon tentent de mettre fin aux agissements de deux bandits qui se cachent à Alto Mare, une ville constituée d'eau. Se joignent à l'aventure deux nouveaux Pokémon, un frère et une sœur se nommant Latios et Latias.","popularity":4.52230000000000043058889787062071263790130615234375,"poster_path":"\/7mQb3MEwXPguFumilINOS7iPhaN.jpg","release_date":"2002-07-13","title":"Les Héros Pokémon","video":false,"vote_average":6.65200000000000013500311979441903531551361083984375,"vote_count":356},{"adult":false,"backdrop_path":"\/g3B1OkWVXXaseAV3iyhCV41IUEJ.jpg","genre_ids":[28,12,18,10749,10752],"id":9093,"original_language":"en","original_title":"The Four Feathers","overview":"En 1898, Harry Feverham, un officier de l'empire britannique, refuse d'aller se battre au Soudan et quitte l'armée. Synonyme de déshonneur, son acte l'exclut immédiatement de la haute société londonienne.  Trois de ses amis, dont le lieutenant Jack Durrance et sa fiancée, lui envoient alors 4 plumes blanches symbolisant la lâcheté.  Incompris et tourmenté, Harry apprend que son ancien régiment est tombé aux mains des rebelles soudanais. Il décide alors de regagner son honneur en allant sauver ses amis","popularity":2.44629999999999991899812812334857881069183349609375,"poster_path":"\/bfmpeRr9LTXzBC2dpC89FE5uavK.jpg","release_date":"2002-09-08","title":"Frères du désert","video":false,"vote_average":6.5999999999999996447286321199499070644378662109375,"vote_count":561}],"total_pages":3,"total_results":53}