{"page":1,"results":[{"adult":false,"backdrop_path":"\/4QHF7kAYjIpZ5U8A0amvhRkHlZ1.jpg","genre_ids":[18,28,36,10752],"id":94047,"original_language":"ko","original_title":"마이웨이","overview":"Normandie, juin 1944. Dans les rangs de l’armée allemande, les Alliés découvrent deux soldats venus de l'autre bout du monde. Faits prisonniers par les Soviétiques puis les Allemands, ils ont combattu dans trois armées et parcouru plus de 12 000 km à travers la Seconde Guerre mondiale. Leur exploit est resté inconnu jusqu’à ce jour…","popularity":3.9639,"poster_path":"\/gnRcONeUq1YwFwcNN5bzdNSMTk0.jpg","release_date":"2011-12-21","title":"Far Away : Les Soldats de l'Espoir","video":false,"vote_average":7.867,"vote_count":409},{"adult":false,"backdrop_path":"\/ca0a79cbCGWJdan3SEBKkQBSwKi.jpg","genre_ids":[18,36,10752],"id":76758,"original_language":"zh","original_title":"金陵十三釵","overview":"En 1937 en Chine, un thanatopracteur se prépare à enterrer le prêtre d'un couvent mort durant la bataille de Nankin. Seul adulte, il se retrouve malgré lui à protéger les jeunes orphelines du couvent et des prostituées s'y étant réfugié des exactions de l'armée impériale japonaise…","popularity":2.8624,"poster_path":"\/649U5ArKM5gqT6Eykn3eXzhAbkO.jpg","release_date":"2011-12-15","title":"Sacrifices of War","video":false,"vote_average":7.4,"vote_count":823},{"adult":false,"backdrop_path":"\/ucoQdA7OTeGrhgVo0ii7rNEn2le.jpg","genre_ids":[18,28,36],"id":98344,"original_language":"zh","original_title":"賽德克‧巴萊：太陽旗","overview":"1930. Dans les montagnes de Taïwan, Mouna Rudo, un guerrier de la tribu aborigène Seediq, organise la rébellion de son peuple contre l'occupant japonais. Les 300 hommes de Rudo, armés de vieux pistolets, de lances et d'armes rudimentaires, vont devoir affronter une armée de 3 000 hommes afin de défendre leur terre, leur dignité et leur honneur...","popularity":1.7232,"poster_path":"\/mrdrts2XXkJHg24I0CqhUWNUh40.jpg","release_date":"2011-09-09","title":"Warriors of the rainbow","video":false,"vote_average":7.3,"vote_count":105},{"adult":false,"backdrop_path":"\/tcx15vswrQJCGET5lGxESQ4J5LG.jpg","genre_ids":[10752,36,12],"id":57212,"original_language":"en","original_title":"War Horse","overview":"De la magnifique campagne anglaise aux contrées d’une Europe plongée en pleine Première Guerre mondiale, «Cheval de guerre» raconte l’amitié exceptionnelle qui unit un jeune homme, Albert, et le cheval qu’il a dressé, Joey. Séparés aux premières heures du conflit, l’histoire suit l’extraordinaire périple du cheval alors que de son côté Albert va tout faire pour le retrouver. Joey, animal hors du commun, va changer la vie de tous ceux dont il croisera la route: soldats de la cavalerie britannique, combattants allemands, et même un fermier français et sa petite-fille…","popularity":3.7504,"poster_path":"\/o0NjYQiVRYq9fNOSnepe2MgmPdO.jpg","release_date":"2011-12-25","title":"Cheval de guerre","video":false,"vote_average":7.3,"vote_count":3473},{"adult":false,"backdrop_path":"\/hZ2bSD5r15CD32B9j4Cvcbf2szc.jpg","genre_ids":[18,36],"id":85836,"original_language":"ja","original_title":"一命","overview":"Voulant mourir dignement, Hanshiro, un samouraï sans ressources, demande à accomplir un suicide rituel dans la résidence du clan Li, dirigé par le chef Kageyu. Essayant de décourager Hanshiro, Kageyu lui conte l’histoire tragique d’un jeune ronin, Motome, venu récemment avec la même requête...","popularity":2.5797,"poster_path":"\/hzWrUy7vKUuDKA93lFr6zcY661Q.jpg","release_date":"2011-10-15","title":"Hara-Kiri : Mort d'un samouraï","video":false,"vote_average":7.2,"vote_count":184},{"adult":false,"backdrop_path":"\/l9KInBleoVHFB2TXxChn6pjlDxz.jpg","genre_ids":[18,28,36],"id":79224,"original_language":"ko","original_title":"최종병기 활","overview":"Lors de la deuxième invasion mandchoue de la Corée, 500 000 civils sont faits prisonniers. Au beau milieu de combats acharnés, se bat un archer coréen entré dans la légende mais dont les historiens ont oublié le nom. Ceci est son histoire…","popularity":3.4923,"poster_path":"\/2bAVaQBNIdzbCHUagjarEgM64ot.jpg","release_date":"2011-08-10","title":"War of the Arrows","video":false,"vote_average":7.2,"vote_count":267},{"adult":false,"backdrop_path":"\/wIgN4qGIydCAkgeFfPomqLRqRbg.jpg","genre_ids":[18,36],"id":53596,"original_language":"es","original_title":"También la lluvia","overview":"Sebastian, jeune réalisateur passionné et son producteur arrivent dans le décor somptueux des montagnes boliviennes pour entamer le tournage d'un film. Les budgets de production sont serrés et Costa, le producteur, se félicite de pouvoir employer des comédiens et des figurants locaux à moindre coût. Mais bientôt le tournage est interrompu par la révolte menée par l'un des principaux figurants contre le pouvoir en place qui souhaite privatiser l'accès à l'eau courante. Costa et Sebastian se trouvent malgré eux emportés dans cette lutte pour la survie d'un peuple démuni. Ils devront choisir entre soutenir la cause de la population et la poursuite de leur propre entreprise sur laquelle ils ont tout misé. Ce combat pour la justice va bouleverser leur existence.","popularity":1.0711,"poster_path":"\/n11YA4N9psyJTR3MwqAEZvqDRBK.jpg","release_date":"2011-01-05","title":"Même la pluie","video":false,"vote_average":6.9,"vote_count":272},{"adult":false,"backdrop_path":"\/36VhNCIOHTFD1sCLpyUnXqDk7f3.jpg","genre_ids":[18,36],"id":62441,"original_language":"en","original_title":"United","overview":"Basé sur l'histoire vraie de l'équipe \"Busby Babes\" de Manchester qui fut la plus jeune à remporter la Football League.","popularity":1.3057,"poster_path":"\/kWWa20kIjk4B6OtRHqWj41HHmiN.jpg","release_date":"2011-01-02","title":"United","video":false,"vote_average":6.9,"vote_count":157},{"adult":false,"backdrop_path":"\/sXOiYtFLGSs0YW4rh2GdyuBNH2y.jpg","genre_ids":[18,28,36],"id":76609,"original_language":"fr","original_title":"L'Ordre et la Morale","overview":"Avril 1988, Île d'Ouvéa, Nouvelle-Calédonie. 30 gendarmes retenus en otage par un groupe d'indépendantistes kanak. 300 militaires envoyés depuis la France pour rétablir l'ordre. 2 hommes face à face : Philippe Legorjus, capitaine du GIGN et Alphonse Dianou, chef des preneurs d'otages. À travers des valeurs communes, ils vont tenter de faire triompher le dialogue. Mais en pleine période d'élection présidentielle, lorsque les enjeux sont politiques, l'ordre n'est pas toujours dicté par la morale...","popularity":0.8152,"poster_path":"\/7vMkTYJVfg4GS2OPai2TNNCXhjo.jpg","release_date":"2011-11-16","title":"L'Ordre et la Morale","video":false,"vote_average":6.7,"vote_count":105},{"adult":false,"backdrop_path":"\/nECmtKg0BgDEjLuDg1thIvCfcsZ.jpg","genre_ids":[18,36],"id":60011,"original_language":"en","original_title":"The Bang Bang Club","overview":"De 1990 à 1994, quatre photographes de guerre couvrent les dernières années de l'Apartheid en Afrique du Sud. Greg Marinovich (Ryan Philippe), Kevin Carter (Taylor Kitsch), Ken Oosterbroek et Joao Silva forment un quatuor de choc qui outrepasse les dangers afin de photographier les conflits dans les zones dites \"interdites aux blancs\". Leurs prises de risques leur ont valu le surnom de BANG BANG CLUB. Marinovich et Carter ont reçu le PRIX PULITZER pour leurs photos qui ont fait le tour du monde et ont contribué à médiatiser ce conflit à l'échelle mondiale.","popularity":1.3743,"poster_path":"\/aLCp9TDb8z0zP4G6c2P4s31oDIj.jpg","release_date":"2011-04-22","title":"Shots of War","video":false,"vote_average":6.61,"vote_count":168},{"adult":false,"backdrop_path":"\/i4YjA78Tf60YW5tfBJmW8Q8X1QU.jpg","genre_ids":[80,18,36],"id":60309,"original_language":"en","original_title":"The Conspirator","overview":"À la mort du président Lincoln, le destin de John Suratt et de sa mère Mary, notamment accusés d'avoir fournis en armes l'assassin du président  : John Wilkes Booth.","popularity":1.5315,"poster_path":"\/lY4T9JJ3BbizbKXHSyGUm9AZd9m.jpg","release_date":"2011-04-15","title":"La conspiration","video":false,"vote_average":6.557,"vote_count":459},{"adult":false,"backdrop_path":"\/osjuwnDnIGW0MpHJgcSRBUjPsZ6.jpg","genre_ids":[18,36],"id":57829,"original_language":"pl","original_title":"Młyn i krzyż","overview":"Année 1564, alors que les Flandres subissent l’occupation brutale des Espagnols, Pieter Bruegel l’Ancien, achève son chef d’œuvre \"Le Portement de la croix\", où derrière la Passion du Christ, on peut lire la chronique tourmentée d’un pays en plein chaos.  Le film plonge littéralement le spectateur dans le tableau et suit le parcours d’une douzaine de personnages au temps des guerres de religions. Leurs histoires s’entrelacent dans de vastes paysages peuplés de villageois et de cavaliers rouges. Parmi eux Bruegel lui-même, son ami le collectionneur Nicholas Jonghelinck et la Vierge Marie.","popularity":0.8707,"poster_path":"\/5bmXhuDM13zEF8sp5bfDChJAb2S.jpg","release_date":"2011-03-18","title":"Bruegel, le moulin et la croix","video":false,"vote_average":6.4,"vote_count":103},{"adult":false,"backdrop_path":"\/5fKDsHMfY3K7vV1JFECYaafnwwx.jpg","genre_ids":[18,36,53],"id":61891,"original_language":"en","original_title":"Anonymous","overview":"C’est l’une des plus fascinantes énigmes artistiques qui soit, et depuis des siècles, les plus grands érudits tentent de percer son mystère. De Mark Twain à Charles Dickens en passant par Sigmund Freud, tous se demandent qui a réellement écrit les œuvres attribuées à William Shakespeare. Les experts s’affrontent, d’innombrables théories parfois extrêmes ont vu le jour, des universitaires ont voué leur vie à prouver ou à démystifier la paternité artistique des plus célèbres œuvres de la littérature anglaise. À travers une histoire incroyable mais terriblement plausible, « Anonymous » propose une réponse aussi captivante qu’impressionnante. Au cœur de l’Angleterre élisabéthaine, dans une époque agitée d’intrigues politiques, de scandales, de romances illicites à la Cour, et de complots d’aristocrates avides de pouvoir, voici comment ces secrets furent exposés au grand jour dans le plus improbable des lieux : le théâtre…","popularity":1.1944,"poster_path":"\/ycpI4BsBeK2hND8pJi5ltlcYL9Y.jpg","release_date":"2011-10-21","title":"Anonymous","video":false,"vote_average":6.4,"vote_count":734},{"adult":false,"backdrop_path":"\/rZbscyHQk2dFb8PyX0bQhDbkK1e.jpg","genre_ids":[36,18],"id":71688,"original_language":"en","original_title":"The Iron Lady","overview":"Margaret Thatcher, première et unique femme Premier ministre du Royaume-Uni (de 1979 à 1990), autrefois capable de diriger le royaume d’une main de fer, vit désormais paisiblement sa retraite imposée à Londres. Âgée de plus de 80 ans, elle est rattrapée par les souvenirs. De l’épicerie familiale à l’arrivée au 10 Downing Street, de succès en échecs politiques, de sacrifices consentis en trahisons subies, elle a exercé le pouvoir avec le soutien constant de son mari Denis aujourd’hui disparu, et a réussi à se faire respecter en abolissant toutes les barrières liées à son sexe et à son rang. Entre passé et présent, ce parcours intime est un nouveau combat pour cette femme aussi bien adulée que détestée.","popularity":2.0762,"poster_path":"\/xTHY9Toyr3ilfp7vKHro1MMKnqS.jpg","release_date":"2011-12-26","title":"La Dame de fer","video":false,"vote_average":6.4,"vote_count":1767},{"adult":false,"backdrop_path":"\/go2JaeHIxzZJiXPLibcdsUdpwTN.jpg","genre_ids":[36,18,28,10752],"id":62977,"original_language":"zh","original_title":"关云长","overview":"L’histoire se déroule durant la période tumultueuse des trois royaumes. Afin d’unifier le pays, le général Cao Cao, le véritable détenteur du pouvoir derrière l’Empereur, veut enrôler le plus fort des guerriers : Guan Yu. Cependant, Guan Yu est un loyal ami de son ennemi juré : Liu Bei. Afin de forcer Guan Yu à le rejoindre, Cao Cao enlèvera se femme Qi Lan.","popularity":2.8402,"poster_path":"\/qWRlg39v7cHqPHh3gEZWeotArTk.jpg","release_date":"2011-04-28","title":"The Lost Bladesman","video":false,"vote_average":6.3,"vote_count":108},{"adult":false,"backdrop_path":"\/sl7VRkF2bMGUBShAHgkWzTeOFlW.jpg","genre_ids":[18,80,36],"id":88794,"original_language":"en","original_title":"J. Edgar","overview":"Le film explore la vie publique et privée de l’une des figures les plus puissantes, les plus controversées et les plus énigmatiques du 20e siècle, J. Edgar Hoover. Incarnation du maintien de la loi en Amérique pendant près de cinquante ans, J. Edgar Hoover était à la fois craint et admiré, honni et révéré. Mais, derrière les portes fermées, il cachait des secrets qui auraient pu ruiner son image, sa carrière et sa vie.","popularity":2.6875,"poster_path":"\/whL1EHosFDSQG8Q8XXvDItyy0Nl.jpg","release_date":"2011-11-09","title":"J. Edgar","video":false,"vote_average":6.229,"vote_count":2463},{"adult":false,"backdrop_path":"\/rprg34i9MfIRAJdBcjAWaV7JXRe.jpg","genre_ids":[10749,12,28,36],"id":38543,"original_language":"en","original_title":"Ironclad","overview":"En 1215, le roi d’Angleterre, Jean, a été contraint de signer la Magna Carta, un document qui assure la liberté du peuple et constitue désormais la base du droit commun en Angleterre. Furieux d’y avoir été forcé, il lève une armée de mercenaires et commence à piller le pays pour reprendre le pouvoir. Il est sur le point d’atteindre Londres et de remporter la victoire, mais un dernier obstacle se dresse encore sur sa route : le château de Rochester. De part et d’autre de la muraille, les deux camps sont prêts à tout pour l’emporter et l’heure de l’affrontement approche...","popularity":2.0749,"poster_path":"\/rv5USfrbihp2HrnhFcd6osD4cra.jpg","release_date":"2011-03-03","title":"Le Sang des Templiers","video":false,"vote_average":6.1,"vote_count":752},{"adult":false,"backdrop_path":"\/2RgsodpRG1kbSjv9q2g7flIShOY.jpg","genre_ids":[12,18,28,36,10752],"id":76349,"original_language":"zh","original_title":"辛亥革命","overview":"Le 10 octobre 1911, des militaires s'insurgent dans une caserne de Wuhan. Dès le lendemain, les rebelles contrôlent la ville. Ce mouvement est le point de départ d'un soulèvement politique plus vaste, qui aboutira au renversement de la dynastie des Qing, au pouvoir depuis 268 ans. C'est la révolution Xinhai ; elle marque la naissance de la République de Chine.","popularity":3.1079,"poster_path":"\/2RrL39rXUwcXvlnYcomsNV2zE8p.jpg","release_date":"2011-09-23","title":"1911 : Révolution","video":false,"vote_average":5.7,"vote_count":155},{"adult":false,"backdrop_path":"\/ryQbb26wl1ggtypXiZW0kjKZCrP.jpg","genre_ids":[36,10749,18],"id":67308,"original_language":"cn","original_title":"3D肉蒲團之極樂寶鑑","overview":"Au temps de la dynastie Ming, Wei Yangsheng est un jeune érudit voulant profiter de sa jeunesse pour rechercher le plaisir sexuel ultime. En accompagnant un ami voir une jeune fille dont le père a engagé leur mariage, il fait la connaissance de Tie Yuxiang dont il tombe, tout comme elle, immédiatement amoureux. Au grand dam de l'ami précédemment engagé avec elle, les noces sont prononcées. Toutefois, leur épanouissement sexuel n'est pas gagné ! Wei Yangsheng entame alors une quête de tous les plaisirs qui l'amène à rencontrer le Prince de Ning, un despote à la vie dissolue grâce auquel il ira jusqu'aux extrêmes limites de l’amour physique. Malgré cette course effrénée, son amour pour Tie Yuxiang jamais ne l'abandonne. Tout ceci semble trop beau… mais c'est trop tard que Wei Yangsheng découvrira qu'il s'est lui-même jeté dans un piège machiavélique…","popularity":2.072,"poster_path":"\/jsqFIKbs1zTHBgagsGWcCQXKP5n.jpg","release_date":"2011-04-14","title":"Sex and Zen: Extreme Ecstasy","video":false,"vote_average":5.506,"vote_count":181},{"adult":false,"backdrop_path":"\/i0iTnnMTonYMfCAKG2KznihX0Qu.jpg","genre_ids":[10752,36,18],"id":45054,"original_language":"en","original_title":"There Be Dragons","overview":"Au seuil de la mort, Manolo se confie à son fils, toujours hanté par une mystérieuse Hongroise, Ildiko, dont il est tombé amoureux en pleine guerre civile espagnole. Mais celle-ci le rejette et se lie à l'un des chefs des brigades internationales, Oriol. Manolo, fou de jalousie, s'engage sur les chemins de la trahison...","popularity":1.3955,"poster_path":"\/7fJQkg2dvaH87GzOL4Ro8FMPErY.jpg","release_date":"2011-03-25","title":"Au prix du sang","video":false,"vote_average":5,"vote_count":136}],"total_pages":1,"total_results":20}