{"page":1,"results":[{"adult":false,"backdrop_path":"\/oubk1SEFtg3Q8eOncFvGQVa6OoP.jpg","genre_ids":[18,9648,27],"id":2291,"original_language":"en","original_title":"Jacob's Ladder","overview":"Jacob Singer, un employé des postes new-yorkaises, est assailli par de nombreux cauchemars durant ses journées. Il voit des hommes aux visages déformés et se retrouve dans des lieux qu'il ne connaît pas. Jacob est victime des flashbacks incessants de son premier mariage, de la mort de son fils et de son service au Vietnam. Jours après jours, Jacob s'enfonce dans la folie en essayant de comprendre ce qui lui arrive avec l'aide de Jezebel, son épouse.","popularity":2.6516,"poster_path":"\/kSfvkCE8mwZCxRH0T4GxGz3SfLP.jpg","release_date":"1990-11-02","title":"L'Échelle de Jacob","video":false,"vote_average":7.354,"vote_count":1712},{"adult":false,"backdrop_path":"\/hehaK1jIuTOvRPGPccVivZcZ2Cb.jpg","genre_ids":[14,10751,27],"id":10166,"original_language":"en","original_title":"The Witches","overview":"Luke, un jeune orphelin, part en Angleterre avec sa grand-mère. Dans l'hôtel où ils se sont installés, Luke découvre les intentions maléfiques d'un groupe de sorcières dirigé par la Haute-Sorcière qui ont pour projet de transformer tout les enfants en souris. Luke sera-t-il  victime de leur complot avant qu'il ne puisse les arrêter?","popularity":2.893,"poster_path":"\/rhsAeUgUOXs0sgXIrovWp82IJFn.jpg","release_date":"1990-05-25","title":"Les Sorcières","video":false,"vote_average":6.9,"vote_count":1284},{"adult":false,"backdrop_path":"\/m9F4aEbmYYvNtlTBNeZNHnZFwY6.jpg","genre_ids":[27,28,878,35],"id":9362,"original_language":"en","original_title":"Tremors","overview":"Perfection, un village perdu dans le désert de Nevada. Val et Earl, deux amis inséparables, rencontrent Rhonda LeBeck, une jeune sismologue, qui effectue un stage dans la région. Rhonda prétend que ses appareils ont enregistré des variations inexplicables. Quelque temps plus tard, Val et Earl retrouvent le corps sans vie de Fred, un éleveur de moutons, au sommet d'un pylône. Les bêtes, quant à elles, ont été sauvagement éventrées. Les événements tragiques se succèdent. Plusieurs habitants sont attaqués par de mystérieuses créatures. Tout semble indiquer que celles-ci préparent une attaque d'envergure. Les survivants se réfugient dans une ville voisine. Là, ils découvrent un morceau de ver de terre géant accroché sous leur voiture...","popularity":6.2357,"poster_path":"\/co7YZnESTu7YPfuf8VG4jRjI9kj.jpg","release_date":"1990-01-19","title":"Tremors","video":false,"vote_average":6.915,"vote_count":3347},{"adult":false,"backdrop_path":"\/qqOYSCUshg7suPCm3fCJxb3Jp2D.jpg","genre_ids":[27],"id":19185,"original_language":"en","original_title":"Night of the Living Dead","overview":"Venus pour fleurir la tombe de leur mère, Barbara et son frère son attaqués par des morts-vivants. Alors que le frère de Barbara est tué, cette dernière prend la fuite et trouve refuge dans une maison abandonnée.","popularity":12.3535,"poster_path":"\/2Meuc5DvhYviCPVwgTXDD40O3L4.jpg","release_date":"1990-10-19","title":"La Nuit des morts-vivants","video":false,"vote_average":6.9,"vote_count":869},{"adult":false,"backdrop_path":"\/o1jzMqBiziQILkPVEONuYS4QluX.jpg","genre_ids":[53,80,27,10770],"id":37865,"original_language":"en","original_title":"Buried Alive","overview":"Dans une petite ville de l'Ouest américain. Joanna, citadine de coeur, s'ennuie à périr dans ce coin perdu où l'a entraînée Clint, son mari, après quelques années passées à New York. La société de construction qu'a créée Clint l'occupe plus que de raison. Pour tromper sa solitude, Joanna a trouvé le réconfort auprès de Cortland Van Owen, son médecin. Les amants décident de se débarrasser de Clint, avant de partir s'installer en Californie. Joanna verse ainsi un poison mortel, confié par Cortland, dans le verre de Clint, qui s'écroule, foudroyé par un malaise cardiaque. Tous le croient mort, mais il n'en est rien, et l'homme est désormais résolu à se venger de sa femme...","popularity":1.2843,"poster_path":"\/75X5BCuZIsfZYxWZfhi02v4MudO.jpg","release_date":"1990-05-09","title":"Enterré Vivant","video":false,"vote_average":6.706,"vote_count":160},{"adult":false,"backdrop_path":"\/AjP9FAjJtHAslOvbThLQVp7c1nQ.jpg","genre_ids":[18,53,27],"id":21168,"original_language":"en","original_title":"The Reflecting Skin","overview":"Alors qu'un tueur d'enfants rôde dans un coin de l'Idaho, une famille, elle, se décompose sous le regard d'un enfant paumé qui multiplie les quatre cents coups et fantasme des vampires pour éviter de se prendre la vérité crue en pleine face. Une oeuvre fantastique à tous les niveaux, sur la découverte d'un univers en proie aux forces du mal.","popularity":1.7113,"poster_path":"\/etSlWH9ekjaz7Ptxv35Xk3IdiY3.jpg","release_date":"1990-08-28","title":"L'Enfant miroir","video":false,"vote_average":6.651,"vote_count":202},{"adult":false,"backdrop_path":"\/iR3tV8NXFls4UKzPA60D4zrI7Jh.jpg","genre_ids":[35,27,14],"id":928,"original_language":"en","original_title":"Gremlins 2: The New Batch","overview":"Six ans après avoir triomphé des abominables Gremlins, ces petits monstres dévastateurs nés de la fourrure mouillée de Gizmo, une adorable peluche vivante, Billy Peltzer et sa fiancée Kate, installés à New York, ont trouvé du travail dans le gigantesque building qui abrite les bureaux du milliardaire Daniel Clamp. Mais une série d'accidents crée une toute nouvelle génération de Gremlins. La situation s'aggrave lorsque les créatures vertes diaboliques envahissent un laboratoire top secret et développent des pouvoirs génétiquement modifiés, les rendant encore plus difficiles à détruire !","popularity":5.471,"poster_path":"\/rSA6Rtmoz4awKWSFCs3SrqVSuS4.jpg","release_date":"1990-06-15","title":"Gremlins 2 : La Nouvelle Génération","video":false,"vote_average":6.516,"vote_count":2694},{"adult":false,"backdrop_path":"\/hXzECstugCzUCF9GT4eEMlPn9Pj.jpg","genre_ids":[18,878,27],"id":1551,"original_language":"en","original_title":"Flatliners","overview":"Dans une faculté de médecine, Nelson Wright entraîne ses camarades Joe, David, Rachel et Randy dans une expérience insensée. Tour à tour, hormis Randy, ils subissent un arrêt cardiaque pour découvrir ce qui se passe au-delà de la mort. Chacun, même l'athée David, en revient avec sa vision personnelle d'un univers merveilleux. Mais les quatre cobayes sont poursuivis par de profonds remords qui prennent littéralement vie ! Ainsi, David est injurié par la petite Winnie (Kesha Reed) qu'il enquiquinait dans son enfance. L'impénitent séducteur Joe voit sur tous les écrans les amantes dont il a filmé les ébats à leur insu. Nelson est attaqué par le jeune Billy (Joshua Rudoy) qu'il martyrisait enfant et dont il a provoqué la mort. Rachel revoit son père dont elle n'a pas pardonné l'addiction à la drogue ni le suicide. Chacun à sa manière devra trouver le moyen d'expier cet obsédant péché afin d'être débarrassé de terribles hallucinations...","popularity":2.5424,"poster_path":"\/xzDKPyk6d5nYmj99JaoqTe02GV8.jpg","release_date":"1990-08-10","title":"L'Expérience interdite","video":false,"vote_average":6.496,"vote_count":1595},{"adult":false,"backdrop_path":"\/mNHraRnc6Q1CHU4A6l720xZojPF.jpg","genre_ids":[27,35,878],"id":18111,"original_language":"en","original_title":"Bride of Re-Animator","overview":"5 ans se sont écoulés depuis les terribles évènements qui ont secoué la petite ville d'Arkham : des morts, ramenés à la vie par un étrange sérum, avaient massacré le personnel de l'hopital. Le docteur Herbert West, inventeur de ce sérum, s'est réfugié dans un pays d'Amérique du Sud, où la guerre fait rage : les circonstances sont idéales pour tester le nouveau sérum de vie qu'il a mis au point...","popularity":1.4992,"poster_path":"\/fEVVyoASlKA5FhxMq6QWy0w4j17.jpg","release_date":"1990-09-01","title":"Re-Animator 2","video":false,"vote_average":6.485,"vote_count":465},{"adult":false,"backdrop_path":"\/CTcfWsVAw524RZwIqb1DhokhRU.jpg","genre_ids":[35,27],"id":6488,"original_language":"en","original_title":"Arachnophobia","overview":"Au cours d'une expédition en Amazonie, un photographe est piqué à mort par une monstrueuse araignée qui s'introduit par la suite dans son cercueil. Elle est ainsi rapatriée en Californie. Bientôt, plusieurs morts suspectes sont déclarées dans le petit village de Canaima, ou seul le Dr Jennings a des soupçons sur leur origine...","popularity":2.0001,"poster_path":"\/uwjDu9p0yB1NXPJyLbpgDUHR7GM.jpg","release_date":"1990-07-20","title":"Arachnophobie","video":false,"vote_average":6.431,"vote_count":1428},{"adult":false,"backdrop_path":"\/dg6qcLD0IOLBvAq2PPFfllaU1Oj.jpg","genre_ids":[27,14,28],"id":20481,"original_language":"en","original_title":"Nightbreed","overview":"Boone, jeune homme perturbé, est convaincu qu’il est responsable des horribles meurtres qui terrorisent la région. Son psychiatre, Decker, le convainc de se rendre à la police. Accablé de tourments, car il ne se souvient pas de ce qui s’est passé, Boone décide de mettre fin à ses jours, mais échoue. C’est à l’hôpital où il se fait soigner qu’il entend parler de Midian, ville fantôme, refuge des Enfants de la Nuit, nécropole souterraine cachée du reste du monde qui rassemble les exclus de la société. Ce havre d’exil semble parfait pour un dangereux meurtrier recherché par les forces de l’ordre. Mais arrivé aux portes de la cité, Boone se fait abattre sèchement par la police, pensant qu’il avait une arme. Boone est désormais l’un des leurs ! Une créature de la nuit ! Lori, sa petite amie, va devoir affronter les ténèbres pour le retrouver…","popularity":1.8318,"poster_path":"\/laqt3RDLCqAfhlVep3oWX4FkJ9x.jpg","release_date":"1990-02-16","title":"Cabal","video":false,"vote_average":6.4,"vote_count":484},{"adult":false,"backdrop_path":"\/h8n7enoDRJq9n8tE8xcdr6W72Pe.jpg","genre_ids":[27,53],"id":11186,"original_language":"en","original_title":"Child's Play 2","overview":"Les Barclay ont terriblement souffert de leur persécution par Chucky, la poupée tueuse créée par le psychopathe Charles Lee Ray. Le jeune Andy Barclay, qui a détruit Chucky, se repose dans une famille d'accueil, les Simpson. Mais la poupée, possédée par l'esprit de Charles Lee Ray, est de retour…","popularity":4.3945,"poster_path":"\/gpLJGkLakktx17mQcvYbS956Bhu.jpg","release_date":"1990-11-09","title":"Chucky, la poupée de sang","video":false,"vote_average":6.319,"vote_count":1893},{"adult":false,"backdrop_path":"\/pI56isyuRNOr4fFr0jRlIPnr3wv.jpg","genre_ids":[35,27,878],"id":27274,"original_language":"en","original_title":"Frankenhooker","overview":"Jeffrey Kranken, scientifique fou, a la douleur de perdre sa fiancee, dechiquetee par une tondeuse a gazon. Mais il espere pouvoir la reconstituer grace a une drogue de son invention et a partir de morceaux de prostituees de la 42e Rue. Le resultat va au-dela de ses esperances et il donne le jour a une creature aux cheveux violets, a la minijupe provocante et aux appetits insatiables. Il se lance a sa poursuite dans les rues de New York.","popularity":1.8423,"poster_path":"\/tyYaqqRwDS6mTOZuZcK2tiy7MGu.jpg","release_date":"1990-06-01","title":"Frankenhooker","video":false,"vote_average":6.3,"vote_count":333},{"adult":false,"backdrop_path":"\/2JnyyxTibd5ZdMKMePY7zSyedmi.jpg","genre_ids":[27],"id":11587,"original_language":"en","original_title":"The Exorcist III","overview":"Près de vingt ans se sont écoulés depuis les tragiques évènements qui ont failli coûter la vie à la jeune Regan possédée par Satan. Le lieutenant Kinderman, témoin privilégié de cette affaire terrifiante, est depuis toujours resté en éveil non sans raison car le mal rôde toujours. Après une enquête serrée et quelques morts, Kinderman s’aperçoit que les nouveaux meurtres sont l’exacte réplique de ceux commis par un tueur fou mort douze ans plus tôt.","popularity":2.1252,"poster_path":"\/1S7igWeo7Ty16FRGWkAZEyDxqar.jpg","release_date":"1990-08-17","title":"L'Exorciste, la suite","video":false,"vote_average":6.2,"vote_count":797},{"adult":false,"backdrop_path":"\/c26CQTrAyEu8mjVqaAXv2upfzMv.jpg","genre_ids":[27],"id":25756,"original_language":"en","original_title":"Clownhouse","overview":"Durant la fête d'Halloween, trois garçons habitant une grande maison sont attaqués par trois malades mentaux habillés en clowns.","popularity":1.7442,"poster_path":"\/lRhXNf7zrOShQumPmMxHifUUUhz.jpg","release_date":"1990-04-21","title":"Clownhouse","video":false,"vote_average":6.177,"vote_count":181},{"adult":false,"backdrop_path":"\/fGEOTZQHYrfB509jdhmfo1rpref.jpg","genre_ids":[53,35,14,27],"id":20701,"original_language":"en","original_title":"Tales from the Darkside: The Movie","overview":"Timmy, un jeune garçon, a été capturé par Betty qui s'apprête à le faire cuire en vue d'un repas satanique. Afin de retarder l'heure de la cuisson, Timmy se met en tête de lui raconter trois histoires fantastiques…","popularity":2.032,"poster_path":"\/x1NJ4wrMwwVAFEjS8w3KVRivGQq.jpg","release_date":"1990-05-03","title":"Darkside, les contes de la nuit noire","video":false,"vote_average":6.2,"vote_count":388},{"adult":false,"backdrop_path":"\/wWucXwUmJiA5iUNqegJHbcy2Mzy.jpg","genre_ids":[27],"id":29514,"original_language":"en","original_title":"Due occhi diabolici","overview":"Adaptation de deux célèbres nouvelles d'Edgar Allan Poe, \"l’Étrange Cas de Mr. Valdemar\" qui raconte l'histoire d'un mourant hypnotisé par deux amants diaboliques et \"le Chat noir\" un sympathique animal, qui cristallise ici la folie chez un photographe spécialisé dans le crime.","popularity":1.6768,"poster_path":"\/aPtZSZ4nUr7ljCtUhN5dLmiLNEw.jpg","release_date":"1990-01-25","title":"Deux yeux maléfiques","video":false,"vote_average":6.1,"vote_count":293},{"adult":false,"backdrop_path":"\/eUwjXePwAoh7S9Ly8Eo2Vla4L5d.jpg","genre_ids":[53,27,28,12],"id":46959,"original_language":"fr","original_title":"36.15 code Père Noël","overview":"Un jeune garçon, sa mère et son Papy habitent dans un bâtiment grand comme un château. Il aime jouer ´des attaques´ comme Rambo ou comme un ninja. Il aime aussi les jouets électriques et le minitel. La mère est la propriétaire d'un grand magasin. Le jour avant la veille de noël, dans le magasin, un homme solitaire travaille comme père noël. Suite à une altercation avec un client, il se fait renvoyer. Il veut se venger. Il monte un camion qui porte des cadeaux au château. Là, le jeune garçon les attend.","popularity":0.8416,"poster_path":"\/tqOTxPqbpxPyf9Ee51PQC9cHggy.jpg","release_date":"1990-01-17","title":"36.15 code Père Noël","video":false,"vote_average":6.005,"vote_count":101},{"adult":false,"backdrop_path":"\/6dWPYTEVHwgMsTBO0iTcCgo0kV7.jpg","genre_ids":[27,9648,878],"id":26954,"original_language":"en","original_title":"Puppet Master II","overview":"Les marionnettes reviennent, cette fois ils recherchent certains Chercheurs Paranormaux pour prendre leur liquide du cerveau pour le mort \/ le maître de marionnette de vie, Andre Toulon","popularity":1.0244,"poster_path":"\/dy5tzZFWFTjbNyG4KNP6yMjZ6l9.jpg","release_date":"1990-02-07","title":"Puppet Master II","video":false,"vote_average":5.9,"vote_count":197},{"adult":false,"backdrop_path":"\/3a3Ch56Y7n8ouiAXPdFDmVLnvWz.jpg","genre_ids":[28,53,878,80,27],"id":19384,"original_language":"en","original_title":"Dark Angel","overview":"Houston. Le coéquipier de Jack Caine, un flic aux méthodes radicales, est abattu au cours d'une opération par les hommes du puissant trafiquant de drogue, Victor Manning. Mais ceux-ci sont à leur tour massacrés par Talec, un géant extraterrestre qui leur dérobe leur précieuse marchandise.","popularity":2.9174,"poster_path":"\/iHQNgFgWferQdc5qSNM1i5utTb9.jpg","release_date":"1990-01-26","title":"Dark Angel","video":false,"vote_average":5.941,"vote_count":330}],"total_pages":2,"total_results":35}