{"page":1,"results":[{"adult":false,"backdrop_path":"\/o0IWa75BXyXryNDVqw0xoXZzy1J.jpg","genre_ids":[14,18,10752],"id":1417,"original_language":"es","original_title":"El laberinto del fauno","overview":"Espagne 1944. Ofelia s’installe avec sa mère dans une garnison dirigée par Vidal, son beau‐père, capitaine autoritaire de l’armée franquiste. À proximité de la grande maison familiale, la jeune fille découvre un étrange labyrinthe gardé par une créature nommée Pan. Le monstre lui révèle qu’elle n’est autre que la princesse d’un royaume enchanté. Afin de découvrir la vérité, Ofelia devra se soumettre à trois épreuves que rien ne l’a préparée à affronter…","popularity":10.6119,"poster_path":"\/bpzGLrQC5nXvU3wrLtp1TDIKYX9.jpg","release_date":"2006-10-11","title":"Le Labyrinthe de Pan","video":false,"vote_average":7.752,"vote_count":10820},{"adult":false,"backdrop_path":"\/p9V3vD1Ye2zRNfTsE8oY58Fe81S.jpg","genre_ids":[28,18,10752],"id":1251,"original_language":"en","original_title":"Letters from Iwo Jima","overview":"En 1945, les armées américaine et japonaise s'affrontèrent sur l'île d'Iwo Jima. Quelques décennies plus tard, des centaines de lettres furent extraites de cette terre aride, permettant enfin de donner un nom, un visage, une voix à ces hommes ainsi qu'à leur extraordinaire commandant. Les soldats japonais qu'on envoyait à Iwo Jima savaient que leurs chances de survie étaient quasi nulles. Animé d'une volonté implacable, leur chef, le général Kuribayashi, exploita ingénieusement la nature du terrain, transformant ainsi la défaite éclair annoncée en 40 jours d'héroïques combats. De nombreux soldats américains et japonais ont perdu la vie à Iwo Jima. Leur sang s'est depuis longtemps perdu dans les profondeurs du sable noir, mais leurs sacrifices, leur courage et leur compassion ont survécu dans ces Lettres.","popularity":2.5029,"poster_path":"\/d7RAJXEp09nxEn0rriDgfkgLDDw.jpg","release_date":"2006-12-09","title":"Lettres d'Iwo Jima","video":false,"vote_average":7.475,"vote_count":2112},{"adult":false,"backdrop_path":"\/1OK9voMZPeeXZ9OFcT7sUJJxmSw.jpg","genre_ids":[18,53,10752],"id":9075,"original_language":"nl","original_title":"Zwartboek","overview":"La Haye, sous l'occupation allemande. Lorsque sa cachette est détruite par une bombe, la belle chanteuse Rachel Steinn tente, avec un groupe de juifs, de gagner la Hollande Méridionale, déjà libérée. Mais une patrouille allemande les intercepte dans le delta du Biesboch. Tous les réfugiés sont abattus; seule Rachel échappe au massacre. Elle rejoint alors la résistance et, sous le nom d'Ellis de Vries, parvient à infiltrer le Service de Renseignements allemand et à se lier avec l'officier Müntze. Séduit, celui-ci lui offre un emploi…","popularity":2.558,"poster_path":"\/nlw7bXkR9TKFOKHCcBiGWeaRjEB.jpg","release_date":"2006-09-14","title":"Black book","video":false,"vote_average":7.446,"vote_count":1176},{"adult":false,"backdrop_path":"\/fKrFGB96kVeJ9uE83Jc4fIWBgqO.jpg","genre_ids":[18,10752],"id":1116,"original_language":"en","original_title":"The Wind That Shakes the Barley","overview":"Irlande, 1920. Des paysans s'unissent pour former une armée de volontaires contre les redoutables Black and Tans, troupes anglaises envoyées par bateaux entiers pour mater les velléités d'indépendance du peuple irlandais.Par sens du devoir et amour de son pays, Damien abandonne sa jeune carrière de médecin et rejoint son frère Teddy dans le dangereux combat pour la liberté...","popularity":1.9112,"poster_path":"\/w1f3fnnhk406J9YT3SG7FJq4kSz.jpg","release_date":"2006-06-23","title":"Le vent se lève","video":false,"vote_average":7.354,"vote_count":835},{"adult":false,"backdrop_path":"\/vscsDExaKK0oKqrYBze9Tm2oitf.jpg","genre_ids":[10752,18,36],"id":3683,"original_language":"en","original_title":"Flags of Our Fathers","overview":"Au cinquième jour de la sanglante bataille d'Iwo Jima, cinq Marines et un infirmier de la Navy hissent ensemble le drapeau américain au sommet du Mont Suribachi, tout juste repris aux Japonais. L'image de ces hommes unis face à l'adversité devient légendaire en l'espace de quelques jours. Elle captive le peuple américain, las d'une guerre interminable, et lui donne des motifs d'espérer. Pour mettre à profit cet engouement, les trois \"porte-drapeaux\" sont livrés à l'admiration des foules. Leur nouvelle mission : servir leur pays en vendant les précieux Bons qui financent l'effort de guerre. Le laconique John \"Doc\" Bradley, le timide Amérindien Ira Hayes et le fringant Rene Gagnon se prêtent au jeu avec un dévouement exemplaire. Ils sillonnent sans relâche le pays, serrent des milliers de mains et prononcent des allocutions. Mais, en leur for intérieur, une autre bataille se livre…","popularity":2.8693,"poster_path":"\/cPXF4ke6ik6kdoiwR7ec2W6pXAL.jpg","release_date":"2006-10-19","title":"Mémoires de nos pères","video":false,"vote_average":6.857,"vote_count":1886},{"adult":false,"backdrop_path":"\/a5nAHzJAwdaH0Esu6FSpjvnwK6x.jpg","genre_ids":[18,36,10752],"id":2016,"original_language":"fr","original_title":"Indigènes","overview":"En 1943, alors que la France tente de se libérer de la domination nazie, le parcours de quatre \"indigènes\", soldats oubliés de la première armée française recrutée en Afrique. Abdelkader, Saïd, Messaoud et Yassin, réputés pour leur courage, sont envoyés en première ligne. Argent, amour pour la France ou pour l'armée française, foi en la liberté et l'égalité, leurs motivations divergent pour un même combat, libérer la France, les armes à la main.","popularity":1.0794,"poster_path":"\/oZoVn9SD9779SGDPiDcm8T5iR0Q.jpg","release_date":"2006-09-27","title":"Indigènes","video":false,"vote_average":6.7,"vote_count":379},{"adult":false,"backdrop_path":"\/trKRuWe6zReYFhfA8m6DdHbTWs9.jpg","genre_ids":[28,12,18,36,10749,10752],"id":9664,"original_language":"en","original_title":"Flyboys","overview":"Le destin de l'Escadrille Lafayette, constituée de jeunes soldats américains qui se portèrent volontaires pour intégrer l'armée française durant la Première Guerre mondiale, avant même que les soldats américains n'entrent eux-mêmes dans le conflit.","popularity":2.3957,"poster_path":"\/wHPmoe4gcGHeQjsoaAmZBMZ1VGo.jpg","release_date":"2006-09-22","title":"Flyboys","video":false,"vote_average":6.5,"vote_count":812},{"adult":false,"backdrop_path":"\/vr9xAWJeIkYJWAYmIov5WNHEAf6.jpg","genre_ids":[18,9648,10749,53,10752],"id":182,"original_language":"en","original_title":"The Good German","overview":"En 1945, le correspondant de guerre américain Jake Geismer débarque à Berlin pour couvrir la conférence de Postdam où les Alliés décideront du sort de l'Allemagne vaincue, parleront de l'avenir de l'Europe… et se disputeront âprement les restes du gâteau. Quelques années plus tôt, Jake dirigeait une agence de presse à Berlin et eut dans cette ville une liaison avec la belle Lena, mais tout cela semble bien éloigné, car la guerre a souillé, meurtri et ravagé ce que chacun avait de plus de cher. Le chauffeur de Geismer, le caporal Tully, est l'un de ces profiteurs, rompus à toutes les combines, livrant dans chaque secteur de Berlin petits secrets et produits de contrebande. Plus triste, il est devenu l'amant de Lena. Lorsque Tully se fait tuer dans le secteur russe, en possession de 100 000 marks, Jake est aussi surpris que choqué de voir les Américains et les Russes classer l'affaire en un clin d'œil. Il décide d'élucider cette mort mystérieuse.","popularity":1.4418,"poster_path":"\/3LjHC2CWDkzoiPehf3GViujws0.jpg","release_date":"2006-12-15","title":"The Good German","video":false,"vote_average":5.8,"vote_count":320},{"adult":false,"backdrop_path":"\/6xZ0cRsPfAAmOG56wLJlPqsBif0.jpg","genre_ids":[10752,18],"id":14171,"original_language":"en","original_title":"Home of the Brave","overview":"Trois soldats américains ayant combattu en Irak reviennent dans leur pays natal, mais le retour à la vie normale ne se déroule pas sans heurts...","popularity":1.1364,"poster_path":"\/g0MO7vdYxzCxAaixnI3qH1b0FgZ.jpg","release_date":"2006-12-15","title":"Les Soldats du désert","video":false,"vote_average":5.434,"vote_count":182}],"total_pages":1,"total_results":9}