{"page":1,"results":[{"adult":false,"backdrop_path":"\/k0tWymmZyaTxnkenSe6576awvuM.jpg","genre_ids":[18,53,36],"id":47916,"original_language":"es","original_title":"Rojo amanecer","overview":"L'action se déroule dans l'immeuble résidentiel \"Chihuahua\" du quartier de Tlatelolco, à Mexico, donnant sur la place des Trois-Cultures. Le matin du 2 octobre 1968, une famille de classe moyenne mexicaine prend son petit déjeuner : le père, fonctionnaire autoritaire, la mère de famille, femme au foyer, le grand-père, vétéran de la révolution mexicaine et nostalgique d'une époque où la jeunesse n'était pas pervertie, et les quatre enfants. Pendant que le plus jeune, Carlitos, ne pense qu'à s'amuser, et la sœur cadette à étudier, les deux ainés entament une discussion passionnée sur le mouvement étudiant qui est en pleine effervescence : à dix jours des Jeux olympiques, ils réclament la liberté d'expression et la diversité politique. Contre l'avis de leur père, les deux étudiants assisteront au meeting qui se tient le soir même sur la place.","popularity":1.4957,"poster_path":"\/e64pw9gmbQJik2H6C4buiX1ilB7.jpg","release_date":"1990-10-18","title":"Aube rouge","video":false,"vote_average":8.1,"vote_count":120},{"adult":false,"backdrop_path":"\/wgKWecDF29zSa0nfCx589S4Dejy.jpg","genre_ids":[18,36],"id":51763,"original_language":"en","original_title":"The Long Walk Home","overview":"En 1955, à Birmingham (Alabama), Odessa Cotter, une afro-américaine, est arrêtée pour avoir refusé de céder, dans le bus, sa place à un homme blanc. C'est le début d'une campagne de boycottage des transports publics, orchestré par le docteur Matin Luther King...","popularity":2.0892,"poster_path":"\/7laRf1cJv8hHL6EEVg5jTKuxR4z.jpg","release_date":"1990-12-21","title":"La Liberté Au Bout Du Chemin","video":false,"vote_average":7.612,"vote_count":143},{"adult":false,"backdrop_path":"\/bvpYJgsC5jcMJd43HRHXUQw7j5O.jpg","genre_ids":[18,35,36,10749],"id":11673,"original_language":"fr","original_title":"Cyrano de Bergerac","overview":"Les aventures du célèbre et turbulent cadet de Gascogne, amoureux de sa cousine, Roxane, vues par le réalisateur de «La vie de château» et le scénariste Jean-Claude Carrière. «Il s'agissait de faire un film. Nous ne pouvions nous contenter d'une simple mise en images de la pièce. Nous voulions donner à cette histoire que nous aimions la dynamique et la tension d'un film. Le vrai pari du film, c'est que les personnages y parlent en vers.»","popularity":1.7702,"poster_path":"\/7X4lCnelWJIuoMRLZqom5aAWRUU.jpg","release_date":"1990-03-28","title":"Cyrano de Bergerac","video":false,"vote_average":7.324,"vote_count":783},{"adult":false,"backdrop_path":"\/o66JrdCDQywsPxlTBzv0SW0OuvA.jpg","genre_ids":[36,18,10752],"id":8996,"original_language":"de","original_title":"Europa Europa","overview":"Inspiré des Mémoires de Sally Perel, \"Europa Europa\" raconte l'itinéraire d'un jeune juif contraint pendant la guerre d'épouser l'idéologie communiste lorsqu'il fuit en Union soviétique, puis celle du nazisme lorsque les Allemands envahissent l'orphelinat où il est refugié. Il en oublie sa propre identité et, pour sauvegarder sa vie, devient même le meilleur élément d'une école d'élite pour la jeunesse allemande.","popularity":1.3648,"poster_path":"\/6H2txBOSBRndFxWjuvIQkkCbqiw.jpg","release_date":"1990-11-14","title":"Europa, Europa","video":false,"vote_average":7.3,"vote_count":254},{"adult":false,"backdrop_path":"\/mJvvEgkus4COSwzyS2tRwjvHrlY.jpg","genre_ids":[18,36],"id":10264,"original_language":"en","original_title":"Hamlet","overview":"Hamlet, le prince du Danemark, découvre que son oncle Claudius a tué son père pour accèder au trône, et décide de se venger ...","popularity":1.2554,"poster_path":"\/ycM8gwwyOLXW4qxkcu6nhLlfgcA.jpg","release_date":"1990-12-19","title":"Hamlet","video":false,"vote_average":6.6,"vote_count":412},{"adult":false,"backdrop_path":"\/r0W2dFpNgQKzowI7q9IbJ5P5vLI.jpg","genre_ids":[18,80,36],"id":21344,"original_language":"en","original_title":"The Krays","overview":"Ce film basé sur des faits suit la vie des jumeaux crime seigneurs dans la « pègre des années 60 à Londres.","popularity":0.9341,"poster_path":"\/nv8Uiw4GOeTHYtklHwrTPq7Slgl.jpg","release_date":"1990-04-27","title":"Les Frères Krays","video":false,"vote_average":6,"vote_count":104}],"total_pages":1,"total_results":6}