{"page":1,"results":[{"adult":false,"backdrop_path":"\/be2iIuvq58JDlaVyzHCRbc3Escq.jpg","genre_ids":[35,80,18],"id":20871,"original_language":"ru","original_title":"Джентльмены удачи","overview":"Trochkine, directeur d’un jardin d’enfants, va se trouver entraîné dans une chasse au trésor mouvementée par le seul fait de son extraordinaire ressemblance avec le voleur d’un casque d’Alexandre le Grand. Pour retrouver ce trésor, Trochkine, homme généreux et sensible, va devoir côtoyer une bande de truands qu’en bon pédagogue il va tenter de convaincre…","popularity":1.6014,"poster_path":"\/i3ItBo0TvMwLpt2WtY5rmpoOKDz.jpg","release_date":"1971-12-13","title":"Les Gentilshommes de la chance","video":false,"vote_average":7.829,"vote_count":231},{"adult":false,"backdrop_path":"\/3wGH8zyy8mZTJbklkjI3iyncomW.jpg","genre_ids":[35,18,10751],"id":45192,"original_language":"es","original_title":"El profe","overview":"","popularity":1.3136,"poster_path":"\/AdjL0R0c1rS9tld2dx9l9ptr9wf.jpg","release_date":"1971-04-07","title":"El profe","video":false,"vote_average":7.8,"vote_count":107},{"adult":false,"backdrop_path":"\/jKgfnnCATAg4fxMfS0LZThmqOZB.jpg","genre_ids":[35,18,10749],"id":343,"original_language":"en","original_title":"Harold and Maude","overview":"Fils de riches bourgeois, dominé par une mère possessive, Harold Chasen passe son temps libre à simuler des suicides et à suivre dans son corbillard personnel les enterrements de personnes qu'il ne connaît pas. C'est ainsi qu'il rencontre Maude, une charmante vieille dame de presque 80 ans. Tous deux sympathisent aussitôt. Maude communique sa joie de vivre à Harold. Le jeune homme s'emploie à décourager les prétendantes au mariage que lui présente sa mère. Il ne se sent bien qu'en compagnie de Maude. Celle-ci, après une existence bien remplie, vit la bohème dans un wagon abandonné où elle se sent bien...","popularity":2.7414,"poster_path":"\/jZhDhBvsAC887JpK6Y2dK2JOoAv.jpg","release_date":"1971-12-20","title":"Harold et Maude","video":false,"vote_average":7.613,"vote_count":1124},{"adult":false,"backdrop_path":"\/gLeqWNcv61vs91w97cVNNYa3wiv.jpg","genre_ids":[35,12],"id":31648,"original_language":"ru","original_title":"12 стульев","overview":"Un ancien aristocrate, Ippolit Vorobyaninov, mène une vie misérable dans la Russie soviétique. Sa belle-mère lui révèle un secret : elle a caché des diamants de famille dans l'une des douze chaises qu'ils possédaient. Vorobyaninov, en coopération avec un jeune escroc, Ostap Bender, entame une longue recherche pour retrouver les diamants.","popularity":0.6671,"poster_path":"\/fVzfgLPgrEOti2svUqwyLCtIeML.jpg","release_date":"1971-06-21","title":"Les Douze Chaises","video":false,"vote_average":7.6,"vote_count":161},{"adult":false,"backdrop_path":"\/iiusvOLB4ytkZ6FSFMlGHvt33uW.jpg","genre_ids":[10751,14,35],"id":252,"original_language":"en","original_title":"Willy Wonka & the Chocolate Factory","overview":"Charlie, enfant issu d'une famille pauvre. Travaillant pour subvenir aux besoins des siens, il doit économiser chaque penny, et ne peut s'offrir les friandises dont raffolent les enfants de son âge. Pour obtenir son comptant de sucreries, il participe à un concours organisé par l'inquiétant Willy Wonka, le propriétaire de la fabrique de chocolat de la ville. Celui qui découvrira l'un des cinq tickets d'or que Wonka a caché dans les barres de chocolat de sa fabrication gagnera une vie de sucreries.","popularity":7.2082,"poster_path":"\/7IMlQhdyy9GOda5flGY5mLhWGfI.jpg","release_date":"1971-06-29","title":"Charlie et la Chocolaterie","video":false,"vote_average":7.482,"vote_count":3716},{"adult":false,"backdrop_path":"\/A0ZlbNmHqNXpv2lMIAYbzQIsBck.jpg","genre_ids":[35,37],"id":11829,"original_language":"it","original_title":"...continuavano a chiamarlo Trinità","overview":"Trinita et Bambino, selon la dernière volonté de leur défunt père, deviennent deux brigands parcourant l'Ouest américain. Ils décident pourtant de protéger et d'aider une modeste famille de paysans.","popularity":4.6387,"poster_path":"\/a3g820cp4srwCnM7Ihipo6mwIsN.jpg","release_date":"1971-10-21","title":"On continue à l'appeler Trinita","video":false,"vote_average":7.43,"vote_count":927},{"adult":false,"backdrop_path":"\/sv8nSUSXb7ldLOg4dm6KDIDdSEU.jpg","genre_ids":[35,36],"id":14257,"original_language":"fr","original_title":"La Folie des grandeurs","overview":"Banni de la cour à cause d'un enfant illégitime, Don Salluste veut se venger de la reine. Il fait passer son valet Blaze pour son noble cousin Don Cesar, afin qu'il séduise la reine. Blaze remplit son rôle à merveille, mais c'est compter sans une encombrante duègne tombée amoureuse de lui, qui leur vaudra de finir tous trois aux galères…","popularity":1.7385,"poster_path":"\/xNASylRuO77n6rkg2ehVTYyaJG7.jpg","release_date":"1971-12-08","title":"La Folie des grandeurs","video":false,"vote_average":7.411,"vote_count":701},{"adult":false,"backdrop_path":"\/5AfPKd4i7IrPCRRyMU4H0CCfUUJ.jpg","genre_ids":[35,10749],"id":36850,"original_language":"en","original_title":"A New Leaf","overview":"Henry Graham vit la vie d'un playboy. Lorsque son avocat lui dit un jour que son mode de vie a consommé tous ses fonds, il a besoin d'une idée pour éviter de descendre l'échelle sociale. Il a donc l'intention d'épouser une femme riche et de la tuer.","popularity":1.1931,"poster_path":"\/2yKcVFrizqpBBzZBEBvvBR3JKJF.jpg","release_date":"1971-03-11","title":"A New Leaf","video":false,"vote_average":7.262,"vote_count":172},{"adult":false,"backdrop_path":"\/rePwHcfSRaq2tZzrn4haWcPsYm6.jpg","genre_ids":[35,18,80],"id":65573,"original_language":"it","original_title":"In nome del popolo italiano","overview":"Un magistrat incorruptible, le juge Bonifazi, poursuit de son zèle un riche industriel romain, corrupteur et corrompu, Lorenzo Santenicito, dont il est convaincu qu'il est le meurtrier d'une call-girl. . Au départ, un petit juge intègre et un gros bonnet de l'industrie lié au pouvoir politique, accumulant les fraudes et les trafics, président de 36 sociétés, promoteur véreux, capitaine d'industrie pollueuse, mauvais mari, fils indigne. Le bien et le mal. Mais peut-on condammer quelqu'un pour ce qu'il représente ? Santenicito reprochera au juge Bonifazi d'avoir des préjugés contre lui, une phrase perdue dans la logorrhée chronique du personnage qui se drogue aux mots pour calmer son angoisse de la mort. Paradoxalement, c'est dans un tête à tête où tout les deux mentent qu'un brin de sincérité va réunir les deux hommes qui déjeunent dans un modeste restaurant sur la plage, Lorenzo Santeniceto semble rechercher un peu d'estime dans le seul homme non corrompu qu'il rencontre dans sa vie.","popularity":0.65,"poster_path":"\/cV1BIoiyg6QIb3yfcYjzOdL7fve.jpg","release_date":"1971-12-18","title":"Au nom du peuple italien","video":false,"vote_average":7.229,"vote_count":107},{"adult":false,"backdrop_path":"\/aDFKsJW39VxoFcs9oTcMPpMiSZQ.jpg","genre_ids":[35],"id":9267,"original_language":"en","original_title":"And Now for Something Completely Different","overview":"Les meilleurs sketches des Monty Python réunis dans leur premier film !  Suites de gags sur le fameux nonsense britannique, cette 1ère FOLIE DES MONTY PYTHON est le tout premier délire des créateurs de « Sacre Graal  » et « La Vie de Brian « . Bien avant leurs films légendaires, les Monty Python faisaient déjà l’objet d’un véritable culte grâce aux sketches totalement loufoques qu’ils présentaient chaque semaine dans leur émission satirique sur la BBC, Monty Python’s Flying Circus. Et c’est dans leur premier film que les Monty Python ont réunis leur plus mémorables sketchs, tels que  « Le perroquet mort », « Les Jeux Olympiques de ceux qui n’ont pas le sens de l’orientation », …","popularity":1.5615,"poster_path":"\/e6jBcGRaDjcJQWIDDCy7J7Rh3uU.jpg","release_date":"1971-09-28","title":"La Première Folie des Monty Python","video":false,"vote_average":7.229,"vote_count":539},{"adult":false,"backdrop_path":"\/2y6qnUaICupt4epIdanjgsEzhv9.jpg","genre_ids":[35,80],"id":12598,"original_language":"fr","original_title":"Jo","overview":"Antoine Brisebard, auteur à succès, est victime d'un maître chanteur qui menace de l'atteindre en dévoilant les origines familiales de sa femme. Résolu à se débarrasser de Jo, le responsable du chantage, Antoine prétexte l'écriture d'une pièce policière afin de recueillir auprès de qui veut l'entendre les ingrédients du crime parfait...","popularity":0.8244,"poster_path":"\/oO916dKqqKIWcQjUnbWjEcLF47Y.jpg","release_date":"1971-08-31","title":"Jo","video":false,"vote_average":7.2,"vote_count":318},{"adult":false,"backdrop_path":"\/8UvkX3eEdG3wc7sv4NrsXxkW7xT.jpg","genre_ids":[35],"id":11378,"original_language":"fr","original_title":"Trafic","overview":"Dessinateur chez Altra, une petite entreprise parisienne en pleine expansion, monsieur Hulot a inventé une voiture de camping révolutionnaire, équipée d'une tente et de multiples gadgets. Ses employeurs tiennent absolument à présenter cette merveille d'ingéniosité au Salon de l'automobile qui se tiendra bientôt à Amsterdam. Après avoir chargé le prototype sur un camion, monsieur Hulot prend la direction des Pays-Bas, accompagné d'une attachée de presse. Dès la sortie de Paris, le convoi s'engage sur une autoroute surchargée. Embouteillages, crevaison, panne d'essence, accident, contrôle des douanes : la fatalité n'épargnera rien au génial inventeur...","popularity":0.8578,"poster_path":"\/wWE4Hy7zoOVOVJpKSaNAzYTHqLy.jpg","release_date":"1971-04-16","title":"Trafic","video":false,"vote_average":7.139,"vote_count":187},{"adult":false,"backdrop_path":"\/d3u97tjDhvPJjeyYMTIEfodtk9j.jpg","genre_ids":[18,35],"id":42501,"original_language":"fr","original_title":"Le Souffle au cœur","overview":"Dijon 1954. Une famille bourgeoise. Laurent, 15 ans, vit avec son père, ses deux frères et sa mère, Clara. Sa vie se déroule en une suite de faits plus ou moins notables jusqu'au jour où il est atteint d'un souffle au cœur. Il part en compagnie de sa mère faire une cure dans le Morvan. Un tendre marivaudage s'instaure alors entre eux.","popularity":1.9412,"poster_path":"\/7JosnBDCu9fnJZlQ5Bw9u8cwQcE.jpg","release_date":"1971-04-27","title":"Le Souffle au cœur","video":false,"vote_average":7,"vote_count":193},{"adult":false,"backdrop_path":"\/zZ0bs8rPbd0FppyJq5ukaATh745.jpg","genre_ids":[18,35],"id":59408,"original_language":"en","original_title":"Deep End","overview":"Mike vient de sortir de l'université et trouve un emploi dans un établissement de bains londonien. Susan, son homologue féminin, arrondit ses fins de mois en proposant ses charmes à la clientèle masculine. Amoureux jaloux de la jeune femme, Mike devient encombrant.","popularity":2.2644,"poster_path":"\/xoWIjlVNfi4etacJkt7z8x201Uv.jpg","release_date":"1971-03-25","title":"Deep End","video":false,"vote_average":7,"vote_count":211},{"adult":false,"backdrop_path":"\/jQAGYwpp00D9PN7qKIPb4HqNzoq.jpg","genre_ids":[12,14,35,10751,10402,16],"id":12335,"original_language":"en","original_title":"Bedknobs and Broomsticks","overview":"Août 1940. Afin d'échapper aux bombardements allemands, les enfants londoniens ont été évacués de la capitale. C'est ainsi que Charlie, Carrie et Paul Rawlins se retrouvent placés chez une vieille demoiselle revêche, Églantine Price, dans le petit village de Pepperinge Eye, sur la côte sud de l'Angleterre.","popularity":1.6795,"poster_path":"\/yFiJ4mfFjFGMARzFNVFU2K1gHfZ.jpg","release_date":"1971-10-07","title":"L'Apprentie sorcière","video":false,"vote_average":7,"vote_count":978},{"adult":false,"backdrop_path":"\/sVCJjlVfoslaUQ19aU4XMgB2yVB.jpg","genre_ids":[27,35],"id":17965,"original_language":"en","original_title":"The Abominable Dr. Phibes","overview":"Le docteur Phibes ne peut pardonner la mort de sa femme, survenue au cours d'une opération chirurgicale. Reproduisant les plaies d'Égypte, relatées dans la Bible, il commence à supprimer les chirurgiens qu'il juge responsables. Piqûres d'insectes, morsures de chauve-souris opèrent leur oeuvre macabre...","popularity":1.0133,"poster_path":"\/nyJju297evOBHpPQdRqHVuQwa6v.jpg","release_date":"1971-05-18","title":"L'Abominable docteur Phibes","video":false,"vote_average":6.928,"vote_count":318},{"adult":false,"backdrop_path":"\/bwCATkOfNBhSOUncfWlV8eL9TWd.jpg","genre_ids":[36,18,35],"id":33583,"original_language":"it","original_title":"Il Decameron","overview":"Un film composé de huit sketches adaptés des fameux contes paillards de Boccace. Les protagonistes sont : un jeune marchand qui aide des voleurs à piller la tombe d'un cardinal, un bûcheron qui tente de se faire engager comme jardinier dans une communauté de religieuses, une femme infidèle qui cherche à dissimuler à son mari la présence de son amant, un libertin qui abuse d'un innocent moine, deux jeunes gens surpris par le père de celle-ci, deux profiteurs ayant peur de l'enfer ainsi qu'un prêtre qui prétend pouvoir transformer une femme en jument.","popularity":1.8691,"poster_path":"\/nKjI7PcHskrPJrdoBOzNqY740LT.jpg","release_date":"1971-08-25","title":"Le Décaméron","video":false,"vote_average":6.901,"vote_count":332},{"adult":false,"backdrop_path":"\/leXf341C7aSphqetA82lM2Oad3A.jpg","genre_ids":[35,18,10749],"id":41357,"original_language":"en","original_title":"Summer of '42","overview":"Hermie se souvient avec nostalgie de cet été quarante-deux lorsqu'il avait quinze ans. Garçon timide et rêveur, il avait bien du mal à aborder les filles de son âge. Lorsqu'apparut dans sa vie Dorothy, une jeune femme dont le mari était à la guerre.","popularity":1.528,"poster_path":"\/wsQUuhOcfpczq6k4suTColKzjNM.jpg","release_date":"1971-04-19","title":"Un été 42","video":false,"vote_average":6.7,"vote_count":149},{"adult":false,"backdrop_path":"\/jLm7Wd2n9MZ9hTdWU1TkcFXIdP9.jpg","genre_ids":[35],"id":11302,"original_language":"en","original_title":"Bananas","overview":"Plaqué par sa petite amie Nancy, Fielding Mellish décide de prendre un peu de distance et part dans une minuscule république. Kidnappé par un groupe de rebelles qui parviennent à renverser le pouvoir en place, ils décident de mettre Mellish à la place de leur leader convaincus qu'il pourra sauver le pays.","popularity":1.7112,"poster_path":"\/sMqf6p2SE7kjdCSQKMbiilqRbAM.jpg","release_date":"1971-04-28","title":"Bananas","video":false,"vote_average":6.692,"vote_count":765},{"adult":false,"backdrop_path":"\/4CYT27WmySfdsSrVUq8dbfRbhTu.jpg","genre_ids":[16,35,37],"id":52761,"original_language":"fr","original_title":"Daisy Town","overview":"La naissance d’une ville dans l’Ouest attire inévitablement les bandits, les desperados, la racaille… Pour sauver la jeune cité, il faudrait un homme courageux, honnête, capable de faire triompher la paix et de ramener la justice… Lucky Luke est de cette trempe, mais l’arrivée des Dalton qui vont s’allier avec les Peaux Rouges pour tenter de s’emparer de la ville va compliquer sa tâche.","popularity":1.1466,"poster_path":"\/egc1X729MrrVYcbAH20rTpHaXPA.jpg","release_date":"1971-11-01","title":"Lucky Luke - Daisy Town","video":false,"vote_average":6.619,"vote_count":105}],"total_pages":2,"total_results":22}