{"page":1,"results":[{"adult":false,"backdrop_path":"\/k47JEUTQsSMN532HRg6RCzZKBdB.jpg","genre_ids":[10759,18,10768],"id":116135,"origin_country":["US"],"original_language":"en","original_name":"Vikings: Valhalla","overview":"100 ans après les premiers vikings, l'histoire de leurs descendants, parmi lesquels les légendaires Leif Erikson, Freydis, Harald Harada et William Le Conquérant, des hommes et des femmes prêts à tout pour survivre dans une Europe en pleine mutation...  Spin-off de Vikings.","popularity":35.9845,"poster_path":"\/rDFy1fUU6OC3Mm0CLFB7u0fGwVN.jpg","first_air_date":"2022-02-25","name":"Vikings : Valhalla","vote_average":7.705,"vote_count":946},{"adult":false,"backdrop_path":"\/fDb7cQEchbFrz9obz891xD1P65z.jpg","genre_ids":[18,10768],"id":158439,"origin_country":["FR"],"original_language":"fr","original_name":"Marie-Antoinette","overview":"Marie-Antoinette est âgée d’à peine 14 ans quand elle quitte l’Autriche et sa mère pour épouser le dauphin en France. C’est encore une jeune enfant têtue et dissipée qui doit se plier aux règles françaises, nombreuses et compliquées. La jeune princesse souffre rapidement de ne pouvoir vivre sa vie comme elle l’entend. Elle est constamment sous pression pour perpétuer la lignée des Bourbons. Une mission plus compliquée que prévue : même si la relation entre Marie-Antoinette et Louis XVI s’améliore au fil du temps, sept années leur seront nécessaires pour consommer leur mariage.","popularity":23.172,"poster_path":"\/jvwkdku5BXxiLuDVX0awRYvqcqd.jpg","first_air_date":"2022-10-31","name":"Marie-Antoinette","vote_average":7.6,"vote_count":56},{"adult":false,"backdrop_path":"\/hGdTq9BX3DB2gwGGFMLTdipCBPk.jpg","genre_ids":[18,10768,10759],"id":93870,"origin_country":["GB"],"original_language":"en","original_name":"SAS Rogue Heroes","overview":"Hospitalisé après un exercice d’entraînement qui a mal tourné, David Stirling, jeune officier excentrique, pense que les unités de commando traditionnelles ne fonctionnent pas. Il élabore alors un plan radical qui va à l’encontre de toutes les règles de la guerre moderne. Il se bat pour obtenir l’autorisation de recruter les soldats les plus durs, les plus audacieux et les plus brillants pour mettre sur pied une petite unité secrète qui va semer le chaos derrière les lignes ennemies. Plus têtes brûlées que soldats disciplinés, l’équipe de Stirling est aussi complexe et imparfaite que courageuse et héroïque.","popularity":21.6687,"poster_path":"\/sCZuSi7SKUt3RCVRGY7BT9Yhynb.jpg","first_air_date":"2022-10-30","name":"Rogue Heroes","vote_average":7.6,"vote_count":131},{"adult":false,"backdrop_path":"\/bZeDPJdtN0QSeZoTPj4c3JZafZC.jpg","genre_ids":[10768,18],"id":138624,"origin_country":["GB"],"original_language":"en","original_name":"A Spy Among Friends","overview":"Suivez la défection du notoire officier du renseignement britannique et agent double du KGB, Kim Philby, à travers le prisme de sa relation complexe avec son collègue du MI6 et ami proche, Nicholas Elliott.","popularity":17.3234,"poster_path":"\/jWB27W5tuNiRBJbVIbxI68q0buP.jpg","first_air_date":"2022-12-08","name":"A Spy Among Friends","vote_average":6.636,"vote_count":59},{"adult":false,"backdrop_path":"\/eDIUxUSrcVAZT29kK6BU5lRFdQz.jpg","genre_ids":[10768,18,10765],"id":156988,"origin_country":["GB"],"original_language":"en","original_name":"The Undeclared War","overview":"En 2024, sur fond d'élections britanniques impliquant le premier Premier ministre conservateur noir du Royaume-Uni. Une équipe d'analystes au cœur du GCHQ, l'agence d'espionnage britannique de type NSA, tentent de parer à une cyber-attaque contre le système électoral du pays.","popularity":15.5957,"poster_path":"\/k1BGSW4mvpnXYM34OqiCtyZQhEC.jpg","first_air_date":"2022-06-30","name":"The Undeclared War","vote_average":6.5,"vote_count":60},{"adult":false,"backdrop_path":"\/3SzlETslpdXvvuuD6h4GA6qtZxC.jpg","genre_ids":[10759,18,10768],"id":114926,"origin_country":["GB"],"original_language":"en","original_name":"The Ipcress File","overview":"Berlin, années 1960. Le rusé Harry Palmer s'installe en Allemagne après avoir commis des crimes qui pourraient lui valoir une peine de huit ans dans une prison militaire anglaise. Voyant son potentiel, un officier de renseignement lui offre un moyen d'éviter l'enfermement en devenant espion. Sa première affaire est le dossier Ipcress, une mission d'infiltration. Palmer doit retrouver la trace d'un scientifique britannique disparu. Quand il le retrouve, le savant est amnésique. Palmer découvre que ce dernier est soumis à un conditionnement psychologique...","popularity":15.4476,"poster_path":"\/dq9ayINjdgdUGD27YL8KgX6OhrP.jpg","first_air_date":"2022-03-06","name":"The Ipcress File","vote_average":7.1,"vote_count":61},{"adult":false,"backdrop_path":"\/8v1flw4wcx1I7cIBxavaMsQqLou.jpg","genre_ids":[16,10759,10768,10765],"id":94925,"origin_country":["JP"],"original_language":"ja","original_name":"スプリガン","overview":"Quand les reliques d'une civilisation alien sont retrouvées, les agents Spriggan doivent s'assurer que leur dangereux pouvoir ne tombe pas entre de mauvaises mains.","popularity":8.3944,"poster_path":"\/18by4OjqBPl5TKUHNdjlqThmsUr.jpg","first_air_date":"2022-06-18","name":"Spriggan","vote_average":6.774,"vote_count":53},{"adult":false,"backdrop_path":"\/Ap6qkRyJWJl7QCKRuLUleDybnBn.jpg","genre_ids":[9648,10768,10765,16],"id":97113,"origin_country":["CN"],"original_language":"zh","original_name":"三体","overview":"La Chine est en pleine Révolution culturelle et Ye Wen Jie, une jeune astrophysicienne dont le père a été exécuté, est forcée de travailler pour un mystérieux projet de recherche spatiale. Trente-huit ans plus tard, en 2007 une étrange vague de suicides frappe la communauté scientifique internationale. Wang Miao, un grand chercheur en nanotechnologies, est chargé par l'armée d'enquêter à ce sujet en infiltrant la Société des Frontières de la Science, un groupe qui semble lié à cette vague de suicides.","popularity":6.9097,"poster_path":"\/pHimzLXxMSZjUvDxRA4fFjvvtxa.jpg","first_air_date":"2022-12-10","name":"Le problème à trois corps","vote_average":3.4,"vote_count":53},{"adult":false,"backdrop_path":"\/zWyRUesOU4nwY21AqzDRRcuIYfY.jpg","genre_ids":[18,10768],"id":155491,"origin_country":["FR"],"original_language":"fr","original_name":"Les Combattantes","overview":"Septembre 1914. Depuis quelques semaines, les combats font rage. Dans un petit village de l’est de la France, à quelques kilomètres de la zone allemande, quatre femmes se retrouvent projetées au cœur de l'horreur : Marguerite, prostituée parisienne aussi mystérieuse que flamboyante que l'on soupçonne d'être une espionne ; Caroline, épouse de Victor Dewitt, propriétaire d’une usine de voitures, parti au front. Elle se voit propulsée à la tête de l’entreprise familiale, défi colossal et inédit pour une femme du début du siècle ; Agnès, mère supérieure d’un couvent réquisitionné et transformé en hôpital militaire. Dépassée par l’afflux de blessés, Agnès est de plus tourmentée et questionne ses choix de vie ; et Suzanne, jeune infirmière féministe en cavale depuis un avortement qui a mal tourné...","popularity":5.6127,"poster_path":"\/1lUKNslcQBKScmbbSWLElOCDJkJ.jpg","first_air_date":"2022-09-19","name":"Les Combattantes","vote_average":7.1,"vote_count":82}],"total_pages":1,"total_results":9}