{"page":1,"results":[{"adult":false,"backdrop_path":"\/y1giivdsGLyo1LCvlsL6mLKyTZ7.jpg","genre_ids":[53,18,9648],"id":1018,"original_language":"en","original_title":"Mulholland Drive","overview":"À Hollywood, durant la nuit, Rita, une jeune femme, devient amnésique suite à un accident de voiture sur la route de Mulholland Drive. Elle fait la rencontre de Betty Elms, une actrice en devenir qui vient juste de débarquer à Los Angeles. Aidée par celle-ci, Rita tente de retrouver la mémoire ainsi que son identité.","popularity":7.5626,"poster_path":"\/x4ZLWoqsXFrkwA1m1T3OQg4P5Z7.jpg","release_date":"2001-06-06","title":"Mulholland Drive","video":false,"vote_average":7.809,"vote_count":6536},{"adult":false,"backdrop_path":"\/y5hbHJbERDFurustaqcVamN84Y0.jpg","genre_ids":[27,9648,53],"id":1933,"original_language":"en","original_title":"The Others","overview":"En 1945, la Seconde Guerre mondiale est terminée mais le mari de Grace, parti combattre, n'est pas revenu du front. Dans une immense demeure victorienne isolée sur l'île de Jersey, cette jeune femme pieuse élève seule ses deux enfants, Anne et Nicholas, selon les principes stricts de sa religion. Atteints d'un mal étrange, ces derniers ne peuvent être exposés à la lumière du jour. Ils vivent donc reclus dans ce manoir qui doit constamment rester dans l'obscurité. Lorsque trois nouveaux domestiques viennent habiter avec Grace et ses enfants, ils doivent se plier à une règle vitale : aucune porte ne doit être ouverte avant que la précédente n'ait été fermée. Pourtant, quelqu'un va désobéir à cet ordre. Dès lors, Grace, ses enfants et tous ceux qui les entourent devront en subir les conséquences.","popularity":7.83,"poster_path":"\/avGVh36bjnw88tDFV41N6Hodybl.jpg","release_date":"2001-08-02","title":"Les Autres","video":false,"vote_average":7.613,"vote_count":6713},{"adult":false,"backdrop_path":"\/43BEez1EGdmNpg8rcPUFToujlii.jpg","genre_ids":[53,80],"id":161,"original_language":"en","original_title":"Ocean's Eleven","overview":"A peine sorti de prison, Danny Ocean n'a qu'une idée en tête : organiser le casse du siècle en cambriolant les trois plus grands casinos de Las Vegas. Pour cela il réunit une équipe de malfrats spécialistes dans des domaines aussi variés que les explosifs, l'informatique, le bluff...","popularity":8.8606,"poster_path":"\/sLiFrrQn2iqfn3gYciJF1yqJCOU.jpg","release_date":"2001-12-07","title":"Ocean's Eleven","video":false,"vote_average":7.447,"vote_count":11894},{"adult":false,"backdrop_path":"\/cTw7AMZ82cxNDYYzqhF73MDs794.jpg","genre_ids":[18,53],"id":575,"original_language":"de","original_title":"Das Experiment","overview":"Afin d'étudier scientifiquement le comportement humain, le professeur Thon enferme vingt volontaires, des hommes ordinaires, dans un univers carcéral. Huit d'entre eux sont désignés pour être les \"gardiens\", les douze autres étant les \"prisonniers\". La règle est simple : comme dans une vraie prison, les détenus doivent obéir aux gardiens qui sont chargés de faire régner l'ordre.Progressivement, la situation se détériore, la frontière entre l'expérience et la réalité devient de plus en plus floue. Le pouvoir monte à la tête de certains et les atteintes à la liberté et à la dignité en affectent d'autres. Chaque jour qui passe voit le pouvoir et l'autorité se heurter de plus en plus violemment à la rébellion.L'expérience dépasse tout ce qui était prévu. Les personnalités se révèlent. Désormais, l'enjeu n'est plus scientifique : il s'agit d'abord de s'en sortir vivant.","popularity":1.7281,"poster_path":"\/ysuhUg6fcXvMfGUi5yZlyCPbB8F.jpg","release_date":"2001-03-08","title":"L'Expérience","video":false,"vote_average":7.415,"vote_count":1125},{"adult":false,"backdrop_path":"\/9KuaNaiLj1BhIhpLfhRrpah9kCO.jpg","genre_ids":[14,18,27,53],"id":1433,"original_language":"es","original_title":"El espinazo del diablo","overview":"En Espagne, durant la guerre civile, Carlos, un garçon de douze ans dont le père est décédé, débarque à Santa Lucia, un établissement catholique pour orphelins. Il est remis au bons soins de Carmen, la directrice, et du professeur Casares. Mais il doit faire face à l'hostilité de ses camarades et de Jacinto, l'homme à tout faire. Par ailleurs, ce lieu hostile dissimule derrière ses murs deux secrets : l'or de la cause républicaine, et le fantôme d'un enfant qui hante le sous-sol. Carlos aperçoit dès la première nuit cet esprit errant et s'efforce de communiquer avec lui par tous les moyens. Le petit orphelin découvre très vite que ce spectre n'est autre que celui de Santi, un ancien pensionnaire de Santa Lucia disparu dans de mystérieuses circonstances.","popularity":2.0568,"poster_path":"\/i022pqVvk7KzSbU4HMBesWsPFTV.jpg","release_date":"2001-04-20","title":"L'Échine du diable","video":false,"vote_average":7.279,"vote_count":1254},{"adult":false,"backdrop_path":"\/bYJyQqqJV30RJX6VPE3Rz1lPZhH.jpg","genre_ids":[28,18,53],"id":2100,"original_language":"en","original_title":"The Last Castle","overview":"Injustement condamné par la cour martiale, le général Irwin est tenu responsable de la mort de huit soldats. Il doit donc purger une peine dans une prison militaire de haute sécurité appelée « Le Château ». Le colonel Winter, qui dirige ce centre de détention, veille à ce qu'Irwin n'ait droit à aucun privilège quel qu'il soit. Au grand étonnement de ce dernier, les autres prisonniers se mettent à le respecter et à le saluer comme le ferait un soldat à son général, et ce, même si son grade est tombé en désuétude. Winter voit rouge : il ne tolère pas de voir contester son autorité et ses méthodes dictatoriales. Avec l'aide de ses compagnons de cellule, Irwin va mettre en place sa propre armée pour organiser une véritable insurrection et ainsi piéger le directeur du « Château ».","popularity":3.3412,"poster_path":"\/lKYnBR0O7S6v9OBFbSLp2Ow2xK9.jpg","release_date":"2001-10-19","title":"Le Dernier Château","video":false,"vote_average":7.158,"vote_count":1306},{"adult":false,"backdrop_path":"\/wyMfhalkfbEjrAnvlqs9zOnDsCZ.jpg","genre_ids":[80,18,10749,53],"id":16161,"original_language":"en","original_title":"Baby Boy","overview":"Jody est un chômeur noir d'une vingtaine d'années qui vit encore chez sa mère Juanita. Il a deux petits garçons de deux femmes différentes, Yvette et Peanut. Sweetpea, son meilleur ami, accumule les embrouilles et passe la moitié de sa vie en prison.Juanita a décidé de refaire sa vie à 36 ans avec Melvin, un ancien gangster. Elle pousse Jody à voler de ses propres ailes. L'arrivée de Melvin va encore compliquer les choses.Entre violence et amour, entre rires et larmes, Jody va devoir faire face à son entourage. Mais plus que tout, c'est sa propre peur de grandir qu'il va devoir combattre.","popularity":3.3329,"poster_path":"\/d9b5sDAY2q2u2fWFYZPmt0Cl2p7.jpg","release_date":"2001-06-27","title":"Baby Boy","video":false,"vote_average":7.121,"vote_count":321},{"adult":false,"backdrop_path":"\/9Xx300Bgsg8vR5meHN0sN8hc1ke.jpg","genre_ids":[18,53],"id":3577,"original_language":"de","original_title":"Der Tunnel","overview":"C'est le début de la construction du Mur de Berlin, un mur destiné à empêcher les Allemands de l'est de fuir vers l'ouest. Harry Melchior, un champion de natation de la RDA, veut fuir l'oppression communiste mais refuse de laisser sa soeur Lotte.Il prend finalement la décision de partir et fait la promesse à Lotte qu'il reviendra la chercher. Il réussit à traverser la frontière avec des faux papiers.Harry est désormais libre mais une idée l'obsède : sauver sa soeur. Avec son meilleur ami, Matthis, un ingénieur, celui-ci élabore un plan ambitieux : creuser un tunnel sous le Mur.","popularity":0.909,"poster_path":"\/xiOJUQgTzQrrv8WhBtKgkFHWgEE.jpg","release_date":"2001-01-21","title":"Le Tunnel","video":false,"vote_average":7.1,"vote_count":100},{"adult":false,"backdrop_path":"\/zGV98SZn4j1lWMAaaa3NAO1uR5P.jpg","genre_ids":[80,18,10749,53],"id":6173,"original_language":"fr","original_title":"Sur mes lèvres","overview":"Carla Bhem, une jeune femme de 35 ans au physique plutôt moyen et qui porte des prothèses auditives, est secrétaire à la Sédim, une agence immobilière, mais elle est payée une misère et souffre d'un manque de considération de la part de ses employeurs. Son existence triste et solitaire va prendre une tournure différente avec l'arrivée dans la société de Paul Angéli, une nouvelle recrue de 25 ans, plutôt beau gosse, mais qui n'a aucune compétence dans la promotion immobilière. Celui-ci cherche à se réinsérer après avoir fait de la prison. Une histoire d'amour improbable, doublée de manipulation réciproque, va naître entre ces deux marginaux.","popularity":0.9621,"poster_path":"\/xdBE3hkRR1fau58z4G8hmz9nb5f.jpg","release_date":"2001-10-17","title":"Sur mes lèvres","video":false,"vote_average":7.1,"vote_count":341},{"adult":false,"backdrop_path":"\/jY9ef5nqY4xIIMu3yzW3qamUCoi.jpg","genre_ids":[28,80,53],"id":9799,"original_language":"en","original_title":"The Fast and the Furious","overview":"La nuit tombée, Dominic Toretto règne sur les rues de Los Angeles à la tête d'une équipe de fidèles qui partagent son goût du risque, sa passion de la vitesse et son culte des voitures de sport lancées à plus de 250 km\/h dans des rodéos urbains d'une rare violence. Ses journées sont consacrées à bricoler et à relooker des modèles haut de gamme, à les rendre toujours plus performants et plus voyants, à organiser des joutes illicites où de nombreux candidats s'affrontent sans merci sous le regard énamouré de leurs groupies. À la suite de plusieurs attaques de camions, la police de L.A. décide d'enquêter sur le milieu des street racers. Brian, un jeune policier, est chargé d'infiltrer la bande de Toretto, qui figure, avec celle de son rival Johnny Tran, au premier rang des suspects.","popularity":1.3551,"poster_path":"\/gsW9S3K6oBLKVMMLuSvKwEPOKHc.jpg","release_date":"2001-06-22","title":"Fast and Furious","video":false,"vote_average":6.991,"vote_count":10275},{"adult":false,"backdrop_path":"\/r73OdC9TpRIknIsVyGCd5SSwplO.jpg","genre_ids":[18,53],"id":1999,"original_language":"en","original_title":"In the Bedroom","overview":"Dans une petite ville de la Nouvelle-Angleterre, Matt et Ruth Fowler mènent une existence paisible. Lui est médecin, tandis qu'elle dirige la chorale locale. Leur quotidien sans histoire est ébranlé le jour où Frank, leur fils unique, engage une relation avec Natalie Strout, une femme plus âgée que lui. Cette liaison va être le détonateur d'une série d'événements qui vont bouleverser la vie de cette famille bien tranquille.","popularity":1.591,"poster_path":"\/IQj11YbraLDyPYaz79jtDoAscc.jpg","release_date":"2001-11-23","title":"In the Bedroom","video":false,"vote_average":6.938,"vote_count":371},{"adult":false,"backdrop_path":"\/zONM403tEJuSi0kZhA3TxkUoS22.jpg","genre_ids":[28,80,53],"id":1535,"original_language":"en","original_title":"Spy Game","overview":"Sur le point de prendre sa retraite, Nathan Muir apprend que Tom Bishop, son ex-partenaire, vient d'être capturé en Chine. Accusé d'espionnage, Tom sera exécuté dans les prochaines 24 heures et la CIA refuse de se porter à son secours. Oubliant les rancœurs du passé, Nathan va se lancer dans sa mission la plus personnelle et la plus dangereuse.","popularity":2.3307,"poster_path":"\/iT6XOQySbzOdpPhFwXxlAzE3fta.jpg","release_date":"2001-11-18","title":"Spy game, jeu d'espions","video":false,"vote_average":6.908,"vote_count":2173},{"adult":false,"backdrop_path":"\/9S0BHQuZAyNMG0GpHAMSIbF38au.jpg","genre_ids":[28,80,53],"id":2140,"original_language":"en","original_title":"Kiss of the Dragon","overview":"La police française avait besoin de son savoir-faire, internationalement reconnu, pour arrêter un haut dignitaire chinois, corrompu. C'est donc pour prêter main-forte à son collègue, Jean-Pierre Richard, que Liu Jian, un officier des services secrets de Hong-Kong, s'est rendu à Paris. Tout était prévu pour une arrestation sans histoire, dans la suite du gros bonnet. Mais Liu s'est trompé. L'homme qu'il devait mettre derrière les barreaux vient d'être assassiné, sous ses yeux. Et quelqu'un tente de lui faire porter le chapeau. La seule personne présente sur les lieux du crime, qui pourrait, l'espère-t-il, prouver son innocence, est une prostituée américaine. Derrière ce meurtre se cache en fait un complot international, dont Liu est loin de deviner l'ampleur et la gravité. Le voilà maintenant traqué par celui qu'il était venu aider, et ce, dans une ville qui lui est totalement inconnue.","popularity":3.1426,"poster_path":"\/qQ810tPP1VMxkoABRUvxwyhfKQ.jpg","release_date":"2001-07-06","title":"Le Baiser mortel du dragon","video":false,"vote_average":6.885,"vote_count":1242},{"adult":false,"backdrop_path":"\/mkyqVN51VswajggvNllSDnVf1Cj.jpg","genre_ids":[18,9648,53],"id":5279,"original_language":"en","original_title":"Gosford Park","overview":"Au début des années 30, dans une Angleterre fortement marquée par les inégalités de classes, une famille d'aristocrates, avec à sa tête la maîtresse de maison, Lady Sylvia McCordle, et son mari William, organise une partie de chasse où se côtoient nobles, pairs du royaume, roturiers et personnalités en vogue. Tous se retrouvent au premier étage de la vaste demeure, dans les salons aux riches dorures tandis que s'affairent dans les cuisines et couloirs du rez-de-chaussée la nombreuse domesticité de la maison et celle des serviteurs de leurs invités.","popularity":2.4245,"poster_path":"\/7r8DeZuaaHCiOEbkqZC6MFmwJ69.jpg","release_date":"2001-12-26","title":"Gosford Park","video":false,"vote_average":6.829,"vote_count":1134},{"adult":false,"backdrop_path":"\/sBYEmClyZvcDieLpHnNuXi0ppt2.jpg","genre_ids":[28,80,18,53],"id":9581,"original_language":"cn","original_title":"全職殺手","overview":"O est un tueur professionnel solitaire. Il est réputé être le meilleur. Personne ne connaît son visage. Il limite au minimum ses contacts avec le monde extérieur. Tok, lui, est un tueur à gages extraverti. Il transforme les meurtres qu'il commet en véritables spectacles. Il aime son métier. Son seul but : devenir le meilleur. Son unique obstacle : O. Le seul moyen : affronter O et mettre fin à son existence. Mais Tok doit d'abord débusquer O. C'est une jeune femme, Chin, qui réunira les deux hommes...","popularity":1.9201,"poster_path":"\/zQs9IdrLZOpSyDip2jij6bZKqzo.jpg","release_date":"2001-08-03","title":"Fulltime Killer","video":false,"vote_average":6.8,"vote_count":152},{"adult":false,"backdrop_path":"\/1eMvglbY3wpl4nl09eYLtfstV2I.jpg","genre_ids":[80,18,53],"id":9740,"original_language":"en","original_title":"Hannibal","overview":"Il y a dix ans, le docteur Hannibal Lecter s’échappait de sa cellule. Clarice Starling, agent du FBI sur la touche, n’a pas oublié sa rencontre avec lui, sa présence troublante et le son grave de sa voix qui hantent toujours ses nuits. Mason Verger, un ancien patient, se souvient également d’Hannibal, puisqu’il a été sa quatrième victime. Malgré le fait qu’il ait été atrocement défiguré et mutilé, il a survécu. Il nourrit sa vengeance depuis dix ans. Devenu extrêmement riche, il promet une récompense de trois millions de dollars pour quiconque le repérera. L’inspecteur Rinaldo Pazzi lui téléphone pour l’informer de sa présence en Italie. En effet, après avoir changé d’identité, Hannibal est devenu le conservateur d’un musée à Florence. Et pour attirer ce dernier dans ses filets, Mason connaît un appât irrésistible : Clarice Starling. L’heure de la vengeance va peut‐être sonner.","popularity":1.4426,"poster_path":"\/zZg6fruTRO418hNDdLWo76VBveJ.jpg","release_date":"2001-02-08","title":"Hannibal","video":false,"vote_average":6.767,"vote_count":4859},{"adult":false,"backdrop_path":"\/ghUBVNrOEgWKvJiNvHLNupXd1EL.jpg","genre_ids":[28,80,53,9648,18],"id":11371,"original_language":"en","original_title":"The Score","overview":"Propriétaire d'un club de jazz à Montréal, Nick Wells prévoit de prendre sa retraite. En vingt ans passés au service du crime, aucun coffre n'a résisté à ce génie de la cambriole qui s'enorgueillit de ne travailler qu'en solo. Ce dernier décide néanmoins de monter un dernier coup, qui sera le couronnement de sa carrière. Max Baron, receleur et ami de longue date de Nick, lui propose de voler un sceptre d'or massif du XVIème siècle, entreposé dans les sous-sols de la Douane de Montréal. A priori, le coup est irréalisable. C'est pourquoi Max a confié au jeune Jackie Teller la lourde tâche d'aider Nick à accomplir ce vol. Mais en s'associant avec ce malfrat erratique qui n'aurait aucun scrupule à le doubler, Nick se retrouve plongé dans un engrenage infernal dont il aura beaucoup de mal à s'extirper.","popularity":2.5978,"poster_path":"\/7REx4LEuz2xH4Nkb1NUWnn6LNz4.jpg","release_date":"2001-07-13","title":"The Score","video":false,"vote_average":6.702,"vote_count":1722},{"adult":false,"backdrop_path":"\/xo2S7gRwCvWdVqM0Swv37yA2rzw.jpg","genre_ids":[27,9648,53],"id":768,"original_language":"en","original_title":"From Hell","overview":"En 1888, à Londres, dans les rues mal famées du quartier de Whitechapel, un tueur en série, surnommé Jack l'Éventreur, rôde. D'une étonnante précision, ce mystérieux personnage éventre, la nuit tombée, des prostituées. C'est ici qu'entre en scène l'inspecteur Fred Abberline. Cet agent de Scotland Yard comprend rapidement que ces crimes procèdent d'une mise en scène élaborée et supposent un \"doigté\" d'artiste, un sang-froid à toute épreuve et de solides connaissances en anatomie. Le policier, intuitif et visionnaire, dresse patiemment le profil de ce meurtrier hors normes et parvient à gagner la confiance de Mary Kelly, une jeune prostituée. Celle-ci va l'aider à résoudre cette périlleuse enquête.","popularity":2.2509,"poster_path":"\/yqNsZZQF4khKyCZ13yfnT4ov6uI.jpg","release_date":"2001-02-08","title":"From Hell","video":false,"vote_average":6.698,"vote_count":2864},{"adult":false,"backdrop_path":"\/gtcDzhmnTV3eRrEx3FyNKWjNmmT.jpg","genre_ids":[53],"id":14782,"original_language":"en","original_title":"The Unsaid","overview":"Terrassé par le suicide de Kyle, son fils de dix-sept ans, le docteur Michael Hunter a abandonné sa brillante carrière de psychothérapeute pour devenir professeur. Sa femme l'a quitté, et sa fille Shelly s'est éloignée de lui. Quelques années plus tard, une ancienne élève, Barbara Lonigan, assistante sociale dans un hôpital psychiatrique, lui demande de l'aider sur un cas très particulier, celui de Tommy, un adolescent perturbé au passé traumatisant. À l'âge de huit ans, le jeune garçon a été témoin de l'assassinat de sa mère par son père. Placé en institution depuis, il doit sortir dans quelques mois. Barbara pense qu'il n'est pas prêt à se réinsérer dans la société. Le docteur Hunter accepte de rencontrer Tommy avec qui il a bientôt de troublantes conversations. Ce dernier a l'impression de retrouver son fils décédé et découvre un garçon porteur d'un terrible secret.","popularity":0.7007,"poster_path":"\/ygjIdzGYMEoryuY8clZRjgoC6MG.jpg","release_date":"2001-09-14","title":"Sous le silence","video":false,"vote_average":6.658,"vote_count":139},{"adult":false,"backdrop_path":"\/7Zkp2AL7Nc4IWfZefgyvbEeSI7m.jpg","genre_ids":[27,53,9648],"id":27324,"original_language":"ja","original_title":"回路","overview":"Taguchi, un jeune informaticien, est retrouvé pendu dans son appartement. Sous le choc, ses collègues cherchent à en savoir plus sur ce suicide inexplicable.La victime a laissé un mystérieux message contenu dans une simple disquette. De toute évidence, celle-ci recèle un virus qui contamine ses utilisateurs et a de graves répercussions sur leur comportement.A Tokyo, l'inquiétude grandit au fur et à mesure que le virus se propage à travers les réseaux informatiques. Des petits groupes de jeunes gens tentent de résister, tandis que les disparitions se multiplient.","popularity":4.039,"poster_path":"\/lnl8PKUWSXUHTMw17IPMeyk3xnL.jpg","release_date":"2001-02-03","title":"Kaïro","video":false,"vote_average":6.648,"vote_count":570}],"total_pages":4,"total_results":71}