{"page":1,"results":[{"adult":false,"backdrop_path":"\/pgG6tzJzC8mjGqhaT8IWwEk00xf.jpg","genre_ids":[28,80,53],"id":393,"original_language":"en","original_title":"Kill Bill: Vol. 2","overview":"Après avoir éliminé ses deux anciennes collègues Vernita Green et O-Ren Ishii, la Mariée, alias Black Mamba, poursuit l'éradication du gang des Vipères Assassines. Prochaines cibles : Budd, puis Elle Driver, avant d'atteindre enfin son but ultime : tuer leur chef, Bill…","popularity":8.8447,"poster_path":"\/2O8FeZUGL4IuAmIikusSMdB8o2s.jpg","release_date":"2004-04-16","title":"Kill Bill : Volume 2","video":false,"vote_average":7.875,"vote_count":14268},{"adult":false,"backdrop_path":"\/yriYPLqyFqPW0QXaegT1KmWXk9a.jpg","genre_ids":[878,53],"id":1954,"original_language":"en","original_title":"The Butterfly Effect","overview":"Une théorie prétend que si l'on pouvait retourner dans le passé et changer quelques détails de notre vie, tout ce qui en découle serait modifié. On appelle cela « l'effet papillon ». Evan Treborn a cette faculté. Fasciné, il va d'abord mettre ce don au service de ceux dont les vies ont été brisées dans leur enfance. Il peut enfin repartir dans le passé et sauver la seule jeune fille qu'il ait jamais aimée. Mais Evan va découvrir que ce pouvoir est aussi puissant qu'incontrôlable. Il va s'apercevoir que s'il change la moindre chose, il change tout. En intervenant sur le passé, il modifie le présent et se voit de plus en plus souvent obligé de réparer les effets indésirables de ses corrections…","popularity":6.7239,"poster_path":"\/2Kvm8qyZREDXFVFhjNaHAaQdnDq.jpg","release_date":"2004-01-17","title":"L'Effet papillon","video":false,"vote_average":7.579,"vote_count":7735},{"adult":false,"backdrop_path":"\/6SRoBPlzXUasFegwnY0s4hbpqJz.jpg","genre_ids":[18,53],"id":24653,"original_language":"it","original_title":"Le conseguenze dell'amore","overview":"Lugano, Suisse. Titta Di Girolamo est un homme discret et renfrogné qui vit depuis près de dix ans dans une modeste chambre d'hôtel, prisonnier d'une routine atroce, apparemment sans but. Son passé est un mystère, personne ne sait ce qu'il fait dans la vie, il répond évasivement aux questions indiscrètes. Quels secrets cache cet homme énigmatique ?","popularity":1.1617,"poster_path":"\/fTcvjEgAPyjUZYbNCFOk1dIwHB4.jpg","release_date":"2004-09-24","title":"Les Conséquences de l'amour","video":false,"vote_average":7.555,"vote_count":857},{"adult":false,"backdrop_path":"\/4ngUkStgauKB9L0Jjwkx1Hz1dry.jpg","genre_ids":[53,18],"id":4553,"original_language":"en","original_title":"The Machinist","overview":"Trevor Reznik est ouvrier dans une usine. Un métier répétitif, fatiguant, usant, au milieu d’un bruit assourdissant, où la moindre inattention peut avoir des conséquences dramatiques. Une attention que Trevor a du mal à maintenir, car il est très fatigué. En fait, Trevor n’a pas dormi depuis un an. Il partage ses nuits entre la cafétéria de l’aéroport, où il retrouve Marie, la serveuse, et l’appartement de la prostituée Stevie. Depuis quelque temps, la vie de Trevor devient de plus en plus étrange. Qui laisse des messages codés dans son appartement ? Pourquoi Marie ressemble-t-elle tant à sa mère ? Quant à Stevie, elle semble bien connaître le nouvel employé de l’usine, Ivan. Pourquoi ne lui a-t-elle rien dit ? Un homme d’ailleurs très étrange, cet Ivan. Inquiétant, dérangeant, il semble surveiller sans cesse Trevor…","popularity":5.0935,"poster_path":"\/e9lzey90JYiW9LFGEccjvyW2btA.jpg","release_date":"2004-09-24","title":"The Machinist","video":false,"vote_average":7.528,"vote_count":5742},{"adult":false,"backdrop_path":"\/6c7j7MQCczzNVvcrNEiXbs8Kt2p.jpg","genre_ids":[28,18,53],"id":9509,"original_language":"en","original_title":"Man on Fire","overview":"Le Mexique est en proie à une vague d'enlèvements sans précédent. Face au danger, certaines familles aisées engagent des gardes du corps pour assurer la protection rapprochée de leurs enfants. C'est dans ce contexte lourd de menaces que débarque à Mexico l'ancien agent de la CIA John Creasy. Appelé par son vieil ami Rayburn, ce dernier se voit proposer un job inattendu : bodyguard de la petite Pita Ramos, fille de l'industriel Samuel Ramos. La fillette, précoce, pleine de curiosité et de vitalité, insupporte John par ses questions personnelles. Pourtant, au fil des jours, Pita parvient à percer ses défenses. Après bien des années, celui-ci retrouve le goût de vivre. C'est alors que Pita est kidnappée. Bien que grièvement blessé, Creasy se lance à la poursuite des ravisseurs. Inflexible, il remonte la piste, se jurant de retrouver sa protégée.","popularity":5.985,"poster_path":"\/26UmzwXW7z5nPR1LHX0hc13DSY4.jpg","release_date":"2004-04-23","title":"Man on Fire","video":false,"vote_average":7.458,"vote_count":5269},{"adult":false,"backdrop_path":"\/unmI2cUB0RvlpXj7AfSgphzDsUt.jpg","genre_ids":[28,18,53],"id":2502,"original_language":"en","original_title":"The Bourne Supremacy","overview":"Depuis deux ans, l’ex‐agent \/ tueur à gages de la CIA Jason Bourne et sa compagne Marie ont réussi à tromper leurs poursuivants au prix d’une vigilance sans faille. Ce paisible village de Goa aurait dû être leur dernier refuge. Vain espoir. Deux ans plus tôt, Jason avait juré de se venger de quiconque le relancerait. Il tiendra parole.","popularity":5.8053,"poster_path":"\/nFVQqnlBQq0UGZESobzgT6ipy7B.jpg","release_date":"2004-07-23","title":"La Mort dans la peau","video":false,"vote_average":7.322,"vote_count":7701},{"adult":false,"backdrop_path":"\/kyVSY4kJcC7ThHE6hQFXxtyaLJv.jpg","genre_ids":[27,9648,53],"id":17111,"original_language":"th","original_title":"ชัตเตอร์ กดติดวิญญาณ","overview":"Un photographe réalise que le fantôme d'une jeune femme apparaît sur tous ses clichés. Alors, avec l'aide de sa petite amie, il va tenter de comprendre pourquoi cet esprit tourmenté s'acharne sur lui...","popularity":4.8295,"poster_path":"\/c73npKeocy779c6zmXjkfJehV2Q.jpg","release_date":"2004-09-09","title":"Shutter","video":false,"vote_average":7.296,"vote_count":1279},{"adult":false,"backdrop_path":"\/vtss0gjhtD0AqlFA1iBGDrGmDCJ.jpg","genre_ids":[9648,35,53],"id":16133,"original_language":"ja","original_title":"SURVIVE STYLE5+","overview":"Un mari et sa femme mourante, un hypnotiseur à succès, une publicitaire, un homme convaincu d'être un oiseau, un gang de trois voleurs et un tueur à gages. Les vies de ces différents personnages, qui a priori n'ont pas grand chose en commun, vont se retrouver étroitement liées, s'entremêler et s'acheminer inexorablement vers une fin des plus surprenantes.","popularity":0.8862,"poster_path":"\/VHJH1CmUcVWQqST9uh8NOk7leI.jpg","release_date":"2004-09-25","title":"SURVIVE STYLE5+","video":false,"vote_average":7.248,"vote_count":206},{"adult":false,"backdrop_path":"\/xW7pZW94IwOC5JDZnGemtuYVPVk.jpg","genre_ids":[53,18,10749],"id":9833,"original_language":"en","original_title":"The Phantom of the Opera","overview":"Au XIXᵉ siècle, dans les fastes du Palais Garnier, l’Opéra de Paris, Christine, soprano vedette, est au sommet de sa gloire. Son succès est dû à sa voix d’or et aux mystérieux conseils qu’elle reçoit d’un « Ange », un fantôme qui vit dans les souterrains du bâtiment. L’homme, un génie musical défiguré qui vit reclus et hante l’opéra, aime la jeune fille d’un amour absolu et exclusif. Lorsque Raoul entre dans la vie de Christine, le Fantôme ne le supporte pas…","popularity":3.7891,"poster_path":"\/e1rrFXplZsKnbToSLA7Tv8jz0EZ.jpg","release_date":"2004-12-08","title":"Le Fantôme de l’Opéra","video":false,"vote_average":7.2,"vote_count":1671},{"adult":false,"backdrop_path":"\/nrDDTgU0tAHVlwCQ02cUWlPGtiQ.jpg","genre_ids":[18,80,53],"id":1538,"original_language":"en","original_title":"Collateral","overview":"Max est taxi de nuit à Los Angeles. Un soir, il se lie d'amitié avec une dénommée Annie Farrell, une belle femme procureur montée à l'arrière de son véhicule. Quelques minutes plus tard, c'est au tour d'un homme prénommé Vincent de monter dans le taxi. Un businessman, selon toute apparence, avec un emploi du temps chargé : pas moins de cinq rendez-vous à tenir dans la nuit. Max accepte de lui louer ses services jusqu'au petit matin, en échange de 600 dollars. Premier arrêt. Vincent entre dans un immeuble. Un coup de feu éclate aussitôt, un corps plonge dans le vide, s'écrasant sur le toit du taxi. Vincent redescend et, sous la menace de son arme, oblige Max à dissimuler le cadavre dans le coffre et à reprendre son mortel périple. Un chauffeur de taxi, un tueur implacable, cinq \"cibles\" à éliminer, des agents des stups et une équipe du FBI... Leurs destins se joueront cette nuit...","popularity":6.099,"poster_path":"\/5GqI9FqXdlykPrwX7dmYqYEEMRV.jpg","release_date":"2004-08-04","title":"Collatéral","video":false,"vote_average":7.229,"vote_count":5810},{"adult":false,"backdrop_path":"\/q6xEN0Lx214QUXXXlQfLaoJS7EB.jpg","genre_ids":[18,53,80],"id":436,"original_language":"es","original_title":"María, llena eres de gracia","overview":"Une jeune Colombienne veut quitter son pays. Elle ne trouve qu'un seul moyen : accepter d'être \"une mule\" pour le compte d'un trafiquant.","popularity":1.6676,"poster_path":"\/piF1bDCR5kXrapCuJM5mQyzRCGK.jpg","release_date":"2004-01-18","title":"Maria, pleine de grâce","video":false,"vote_average":7.2,"vote_count":400},{"adult":false,"backdrop_path":"\/qDcLJIeg2z1oMtAWs9qFLeJVJ6E.jpg","genre_ids":[28,53,80,18],"id":11636,"original_language":"cn","original_title":"新警察故事","overview":"Une bande de jeunes ados de la haute bourgeoisie aimant les sensations fortes, braquent spectaculairement une des plus prestigieuses banques de Hong Kong, et restent sur les lieux du méfait, juste pour le plaisir de pouvoir tirer sur les forces de l'ordre au fusil mitrailleur. Suite à ce jeu de massacre, l'inspecteur Wing promet publiquement de retrouver les assassins en moins de trois heures.","popularity":4.1698,"poster_path":"\/j0WLhJpaVS0t0HTmeq1C7bAlxGM.jpg","release_date":"2004-09-23","title":"New Police Story","video":false,"vote_average":7.2,"vote_count":747},{"adult":false,"backdrop_path":"\/gaCrwIiqB2S0w6xDOSa76NUIawU.jpg","genre_ids":[18,53,80],"id":12877,"original_language":"en","original_title":"Dead Man's Shoes","overview":"Richard, un soldat désaffecté, revient dans sa ville natale des Midlands avec la ferme intention de venger son frère qui a fait l'objet de maltraitances de la part de la population locale.","popularity":1.0213,"poster_path":"\/tp8iLUUYvfY7aP4qKlvO0GCxDxu.jpg","release_date":"2004-09-29","title":"Dead Man's Shoes","video":false,"vote_average":7.1,"vote_count":551},{"adult":false,"backdrop_path":"\/irLLP6uZRB10P4bCGZMzlGB5p6c.jpg","genre_ids":[28,12,878,14,53],"id":15767,"original_language":"ja","original_title":"ゴジラ ファイナルウォーズ","overview":"À la suite d'une vague incessante de guerres et d'une croissance démesurée de la pollution, d'énormes monstres font leur apparition. Heureusement pour l'humanité, l'EDF (Earth Defense Force), veille et emploie des unités mutantes pour combattre la nouvelle menace. Lorsque les différentes créatures gigantesques se mettent à attaquer simultanément les diverses capitales de la planète, l'EDF se retrouve soudainement impuissante face à l'énorme invasion.","popularity":4.5993,"poster_path":"\/2FoOQUbwidAdAI3JQ3RHCxG2KI.jpg","release_date":"2004-12-04","title":"Godzilla: Final wars","video":false,"vote_average":7.1,"vote_count":326},{"adult":false,"backdrop_path":"\/enR3QQW5AtpNbRtSMsFPTX3eX4O.jpg","genre_ids":[18,9648,53],"id":1126,"original_language":"en","original_title":"In My Father's Den","overview":"Paul est un photographe de guerre désabusé. Il revient en Nouvelle-Zélande, dans la région isolée de son enfance, à la mort de son père, et retrouve son passé. A sa grande surprise, il trouve également Célia, 16 ans, la fille de sa première petite amie, qui rêve de quitter sa petite ville pour découvrir le monde.\r Mais leurs familles respectives et les gens de la ville voient leur amitié d'un mauvais oeil. Le jour où Célia disparait, Paul se voit de plus en plus persécuté, et devient le principal suspect. Alors que la sombre vérité remonte progressivement à la surface, Paul est obligé de se confronter à la trahison et à la tragédie familliale qu'il avait fuie dans sa jeunesse, et d'affronter les conséquences du silence et du secret qui pèsent sur sa vie d'adulte.","popularity":0.5063,"poster_path":"\/tnFvXenEmwfESsw401SE6N9oFQp.jpg","release_date":"2004-06-11","title":"In My Father's Den","video":false,"vote_average":7,"vote_count":100},{"adult":false,"backdrop_path":"\/a8230eNW59hSOkj5XrRpzMMh0WT.jpg","genre_ids":[18,53,80],"id":4836,"original_language":"en","original_title":"Layer Cake","overview":"\"XXXX\", un dealer de cocaïne respecté au sein de l'élite de la mafia anglaise, désire prendre sa retraite. Mais Jimmy Price, un grand ponte du milieu, lui confie une mission difficile : retrouver la fille aînée de son vieil ami Eddie Temple, un puissant criminel...","popularity":4.344,"poster_path":"\/ox8UT3r74S0OpKhTtfrs4HfMMwY.jpg","release_date":"2004-09-30","title":"Layer Cake","video":false,"vote_average":6.911,"vote_count":2189},{"adult":false,"backdrop_path":"\/3ozoba38ZlAAfk1ccijN7J66lBA.jpg","genre_ids":[28,80,53],"id":12543,"original_language":"cn","original_title":"大事件","overview":"Une équipe du journal télévisé retransmet en direct la fusillade qui oppose un bataillon de forces de police à cinq malfrats qui viennent de dévaliser une banque. La diffusion de la défaite humiliante des policiers porte un coup terrible à leur crédibilité. Alors qu'il mène une autre enquête dans un bâtiment vétuste, le détective Heng découvre par hasard le repère des cambrioleurs. Le chef du gang, Yuan, voit alors des milliers de policiers se rassembler autour de l'immeuble et se préparer à lancer l'assaut. Pour damer le pion aux médias sur leur propre terrain, l'inspecteur Rebecca décide de transformer cet assaut en véritable spectacle télévisé.","popularity":2.2572,"poster_path":"\/wudCZzd6GmyZH6jXAQGKHCO1i0t.jpg","release_date":"2004-06-10","title":"Breaking News","video":false,"vote_average":6.9,"vote_count":160},{"adult":false,"backdrop_path":"\/uO7N3fDn3nWSPiuJaau834QD1Gr.jpg","genre_ids":[80,18,53],"id":7291,"original_language":"fr","original_title":"36 quai des Orfèvres","overview":"Paris. Depuis plusieurs mois, un gang de braqueurs opère en toute impunité avec une rare violence. Le directeur de la PJ, Robert Mancini a été parfaitement clair avec ses deux lieutenants les plus directs, Léo Vrinks, patron de la BRI (Brigade de Recherche et d’Intervention), et Denis Klein, patron de la BRB (Brigade de Répression du Banditisme) : celui qui fera tomber ce gang le remplacera à son poste de grand « patron » du 36, quai des Orfèvres. La lutte est ouverte entre ces deux grands flics, autrefois amis, qu’aujourd’hui tout sépare : leurs vies, leurs méthodes, leurs équipes et une femme, Camille Vrinks…","popularity":2.3042,"poster_path":"\/ihH98ojpzH1984Lb2IIFZ5wp4mo.jpg","release_date":"2004-11-24","title":"36 quai des Orfèvres","video":false,"vote_average":6.897,"vote_count":602},{"adult":false,"backdrop_path":"\/mM2z8GxiosnCjk0vJC1Lpv1xysj.jpg","genre_ids":[18,9648,10749,53],"id":11208,"original_language":"en","original_title":"Wicker Park","overview":"Entre Matthew et Lisa, le coup de foudre est immédiat et absolu : plus rien ne compte alors à leurs yeux que leur passion dévorante. Mais, un jour, Lisa disparaît mystérieusement, sans laisser de traces ni d'explications... Deux ans plus tard, alors qu'il a enfin trouvé la force de surmonter sa douleur et s'apprête à épouser une autre femme, Matthew croit apercevoir Lisa dans un bar. Hanté par cette réapparition et par le souvenir intact du grand amour de sa vie, Matthew n'a plus qu'une obsession : retrouver Lisa... à tout prix !","popularity":1.6053,"poster_path":"\/4OgZUL3yNgsMvrT4EDiXDw8ZHB.jpg","release_date":"2004-09-03","title":"Rencontre à Wicker Park","video":false,"vote_average":6.8,"vote_count":699},{"adult":false,"backdrop_path":"\/9CKkju9wiNYT34QL0DS2CUGLXvy.jpg","genre_ids":[18,53,10749],"id":36215,"original_language":"ja","original_title":"ヴィタール","overview":"Après un tragique accident qui lui a enlevé sa fiancée, Hiroshi Takagi a perdu la mémoire. Seule lui\r reste sa passion pour la médecine. Il entame alors des études dans la voie médicale, mais se retrouve\r confronté au corps de son amie sur la table de dissection.","popularity":1.4076,"poster_path":"\/jXZLaX8LMtSBA0U86GcoFlGKnxT.jpg","release_date":"2004-12-11","title":"Vital","video":false,"vote_average":6.8,"vote_count":103}],"total_pages":4,"total_results":78}