{"page":1,"results":[{"adult":false,"backdrop_path":"\/no875UXrxLQhjITs2SC9OOCn94M.jpg","genre_ids":[18,36,53],"id":437103,"original_language":"ko","original_title":"1987","overview":"En 1987, Park Jong-cheol, un étudiant universitaire et membre du mouvement pro-démocratie, est capturé par la police. Il est ensuite torturé à mort. La police et le gouvernement tentent de dissimuler l'affaire mais les étudiants des médias et des universités vont tenter de faire éclater la vérité.","popularity":1.565,"poster_path":"\/mO55nkEFrI2EVdjxx0asaOGtHfa.jpg","release_date":"2017-12-27","title":"1987","video":false,"vote_average":8.118,"vote_count":157},{"adult":false,"backdrop_path":"\/5l2kTFOC9QicBxOVpocy5pSu4i8.jpg","genre_ids":[28,18,36],"id":437068,"original_language":"ko","original_title":"택시운전사","overview":"Mai 1980, Séoul. Des manifestations dénonçant la loi martiale proclamée par le dictateur Chun Doo-hwan troublent la routine de Man-seob, un chauffeur de taxi qui décrie ces protestataires qui l’empêchent de travailler. Élevant seul sa fille suite au décès de son épouse, Man-seob est criblé de dettes. Chaque course compte. Lorsqu’il entend un confrère se vanter qu’il s’apprête à recevoir une somme colossale pour emmener un Occidental à Gwangju, il se précipite au point de rendez-vous afin de lui voler son client, un journaliste allemand se faisant appeler Peter. Ce dernier a l’intention d’enquêter clandestinement sur certaines rumeurs voulant que Gwangju soit assiégée par l’armée et que le gouvernement ait coupé toute communication entre la ville et le reste du pays. Man-seob a cependant menti sur sa compréhension de l’anglais et des raisons de leur périple. Il n’a aucune idée de ce dans quoi il s’est embarqué. Dès lors, leur sort sera étroitement lié à celui des habitants de Gwangju.","popularity":4.2332,"poster_path":"\/5n7sbyS3QTIIZ1epq7QiNxUwWpK.jpg","release_date":"2017-08-02","title":"A Taxi Driver","video":false,"vote_average":8.064,"vote_count":1050},{"adult":false,"backdrop_path":"\/6EbxuGgAjizKqd9CmG5HG0m0t23.jpg","genre_ids":[18,10752,36],"id":472454,"original_language":"tr","original_title":"Ayla","overview":"En 1950, au milieu des ravages de la guerre de Corée, le sergent Süleyman tombe sur une petite fille à moitié gelée, sans parents et sans aide en vue. Frénétique, effrayée et au bord de la mort, cette petite fille capture le cœur de Süleyman, qui risque sa propre vie pour la sauver, la faisant passer clandestinement dans sa base militaire et hors de danger. Cependant, à la fin de la guerre, la brigade de Süleyman est informée qu'elle va rentrer chez elle. Süleyman ne supporte pas d'abandonner Ayla et fait tout ce qui est en son pouvoir pour l'emmener avec lui. Après des échecs répétés, il est contraint de confier Ayla à un orphelinat, mais ne renonce pas à l'espoir de la retrouver un jour. Les deux se reverront-ils un jour ?","popularity":2.4085,"poster_path":"\/ggtQgembIFKJcSSeuxJocOklasp.jpg","release_date":"2017-10-27","title":"Ayla : La fille de la guerre","video":false,"vote_average":8.038,"vote_count":371},{"adult":false,"backdrop_path":"\/xW54kLO7ZB683CwMbGSN3ELSS1K.jpg","genre_ids":[16,18,9648,36],"id":339877,"original_language":"en","original_title":"Loving Vincent","overview":"Paris, été 1891. Alors que la nouvelle de la mort de Vincent Van Gogh vient de tomber, Armand Roulin, fils d'un proche du peintre qui voyait d'un mauvais œil cette relation, est chargé de porter la nouvelle. Cependant, Armand réalise vite qu'il a mal jugé le peintre et se met en tête de comprendre son geste désespéré.","popularity":2.4853,"poster_path":"\/fFVz39m1F94ivrJatqClGWJhYbE.jpg","release_date":"2017-06-22","title":"La Passion Van Gogh","video":false,"vote_average":7.99,"vote_count":2504},{"adult":false,"backdrop_path":"\/lj79NEheTtAqHXjNvWaIPjd7ERe.jpg","genre_ids":[99,36],"id":450875,"original_language":"en","original_title":"LA 92","overview":"Des images inédites offrent une nouvelle perspective sur le procès Rodney King et son verdict à l'origine des émeutes de Los Angeles en 1992.","popularity":0.6847,"poster_path":"\/oT7OmkAoVnYDa8XbGipCEj6PVmN.jpg","release_date":"2017-04-28","title":"L.A. 92 : Les émeutes","video":false,"vote_average":7.73,"vote_count":126},{"adult":false,"backdrop_path":"\/4hEp8ZAycjitk7UOX0VpfSFnwRU.jpg","genre_ids":[10752,18,36],"id":433247,"original_language":"en","original_title":"First They Killed My Father","overview":"Une fillette de 5 ans doit trouver le moyen de survivre quand les Khmers rouges s'arrogent le pouvoir et mettent le Cambodge à feu et à sang.","popularity":1.5049,"poster_path":"\/ccV2mFBDySAz58KbJwil3aCGjnx.jpg","release_date":"2017-02-18","title":"D'abord, ils ont tué mon père","video":false,"vote_average":7.365,"vote_count":684},{"adult":false,"backdrop_path":"\/6prkTmEEsB3f9hhKBzUePLe27b2.jpg","genre_ids":[18,36],"id":399404,"original_language":"en","original_title":"Darkest Hour","overview":"En mai 1940, Winston Churchill devient Premier ministre du Royaume-Uni, en pleine Seconde Guerre mondiale. Sa détermination à combattre les Allemands sera décisive pour la suite des événements. Sa nomination au poste de Premier ministre britannique fut un grand hasard, bien qu'il ait reçu de vives critiques sur sa politique anti-Hitler ; ses discours, qui firent la une des journaux de l'époque, résonnent jusqu'à aujourd'hui.","popularity":4.1831,"poster_path":"\/mB02VI1CUCPXHEtuXPNhkjn2EcG.jpg","release_date":"2017-11-22","title":"Les Heures sombres","video":false,"vote_average":7.4,"vote_count":5226},{"adult":false,"backdrop_path":"\/rE6W3KHdIuTdgRDLOOOMR3gfGgc.jpg","genre_ids":[18,36,10752],"id":289222,"original_language":"en","original_title":"The Zookeeper's Wife","overview":"L'histoire vraie de Jan Zabinski, gardien d'un zoo de Varsovie, et de son épouse Antonina, qui sauvèrent 300 juifs emprisonnés dans le ghetto de Varsovie suite à l'invasion des Nazis.","popularity":2.3395,"poster_path":"\/voWOE6XTcdaS3DlJZXZ7qO2jdkB.jpg","release_date":"2017-03-24","title":"La Femme du gardien de zoo","video":false,"vote_average":7.334,"vote_count":1517},{"adult":false,"backdrop_path":"\/7xNRB4UWJhvxz4hUuSbhb8PGDdx.jpg","genre_ids":[18,10749,36,10752],"id":432616,"original_language":"fr","original_title":"La Promesse de l'aube","overview":"Adaptation du roman autobiographique de Romain Gary, dans lequel ce dernier évoque sa jeunesse en Lituanie, son exode avec sa famille dans le sud de la France pour échapper aux conséquences de l'arrivée au pouvoir en Allemagne d'Hitler et son parcours dans les Forces Aériennes Françaises Libres.","popularity":1.3059,"poster_path":"\/eKpr5YuYnATcDjbVxzJmtEvAWw5.jpg","release_date":"2017-12-20","title":"La Promesse de l'aube","video":false,"vote_average":7.272,"vote_count":498},{"adult":false,"backdrop_path":"\/5C01GuAmEJp951X7fm66SPBlsxU.jpg","genre_ids":[80,18,53,36],"id":407448,"original_language":"en","original_title":"Detroit","overview":"Été 1967. Les États-Unis connaissent une vague d’émeutes sans précédent. La guerre du Vietnam, vécue comme une intervention néocoloniale, et la ségrégation raciale nourrissent la contestation. À Detroit, alors que le climat est insurrectionnel depuis deux jours, des coups de feu sont entendus en pleine nuit à proximité d’une base de la Garde nationale. Les forces de l’ordre encerclent l’Algiers Motel d’où semblent provenir les détonations. Bafouant toute procédure, les policiers soumettent une poignée de clients de l’hôtel à un interrogatoire sadique pour extorquer leurs aveux. Le bilan sera très lourd: trois hommes, non armés, seront abattus à bout portant, et plusieurs autres blessés…","popularity":2.0298,"poster_path":"\/3QXRmgspZsTtlObSZGWNPcD69b7.jpg","release_date":"2017-07-28","title":"Detroit","video":false,"vote_average":7.265,"vote_count":1665},{"adult":false,"backdrop_path":"\/g9xrjL4vmhBtyYziL6MgDpTAYbG.jpg","genre_ids":[16,36],"id":483306,"original_language":"en","original_title":"Dear Basketball","overview":"","popularity":0.5903,"poster_path":"\/b3NGzWIhzgquYP263ZfAQNsi11Z.jpg","release_date":"2017-04-23","title":"Dear Basketball","video":false,"vote_average":7.232,"vote_count":241},{"adult":false,"backdrop_path":"\/430DV9AgQ4mV8WjahXDvMKEfOHJ.jpg","genre_ids":[18,10749,36,10752],"id":528210,"original_language":"zh","original_title":"烽火芳菲","overview":"En 1942, en riposte à l’attaque japonaise sur Pearl Harbor, l’US Air Force décide de bombarder Tokyo. Mais sur le chemin du retour, l’avion du jeune pilote Jack Turner, à court de carburant, s’écrase dans la jungle de la province de Zhejiang en Chine. Les aviateurs qui ont pu sauter en parachute sont capturés par les forces d’occupation japonaise. Jack, blessé, est secouru par Ying, une jeune veuve chinoise du village voisin. Aidée par sa fille de 12 ans et la résistance chinoise, elle va cacher le soldat américain chez elle, alors que les troupes japonaises ratissent la zone à sa recherche. Au cœur des combats, Ying et Jack vont-ils réussir à s’exfiltrer et à fuir le chaos ?","popularity":1.7409,"poster_path":"\/g1dgY2IHII3ClUeoAlAIngAFm7D.jpg","release_date":"2017-11-10","title":"The Lost Soldier","video":false,"vote_average":7.224,"vote_count":210},{"adult":false,"backdrop_path":"\/7yIoCsxeL2UzjUjULufEzIUlwI4.jpg","genre_ids":[28,12,35,10751,14,36],"id":434245,"original_language":"uk","original_title":"Сторожова застава","overview":"Au cours d'une sortie scolaire pour observer une éclipse, Vit'ko, un adolescent, est absorbé par un vortex qui le projette mille ans en arrière. Il fait la connaissance d'Oleshko, un chevalier qui vit au sein d'une forteresse, Rusichi, et lutte contre les Cumans. Ce peuple de guerriers sans pitié est dirigé par le violent Andaco et tente de détruire la citadelle à grand renfort de magie noire. Pour retourner à son époque, Vit'ko doit retrouver une pierre magique, également convoitée par les Cumans, et se retrouve au coeur d'une bataille durant laquelle il devra affronter des créatures surnaturelles...","popularity":0.9503,"poster_path":"\/jvIkQvVmM9A3cNYGI2om7D7OeSQ.jpg","release_date":"2017-10-12","title":"Forteresse","video":false,"vote_average":7.197,"vote_count":226},{"adult":false,"backdrop_path":"\/sdgmx9smLbSdnR4bUNVNdcF0HHx.jpg","genre_ids":[28,36,18,10752],"id":436391,"original_language":"ko","original_title":"군함도","overview":"Pendant la Seconde Guerre Mondiale, plusieurs centaines de coréens sont emmenés de force sur l’île d’Hashima par les forces coloniales japonaises. L’île est un camp de travail où les prisonniers sont envoyés à la mine. Un résistant infiltré sur l’île élabore un plan d’évasion géant, afin de sauver le plus grand nombre de prisonniers possibles...","popularity":2.9317,"poster_path":"\/4GgY8wKFCfjrWJvq2JCwZn65cIJ.jpg","release_date":"2017-07-26","title":"Battleship Island","video":false,"vote_average":7.1,"vote_count":267},{"adult":false,"backdrop_path":"\/t4YhlPbrloOjukZLKol9dhfDyxS.jpg","genre_ids":[12,18,36,53],"id":440642,"original_language":"ru","original_title":"Время первых","overview":"Mars 1965. Au coeur de la guerre froide, les USA et l’URSS rivalisent pour la suprématie dans la course à la conquête de l’espace. Pour ce faire, tous les coups sont permis et aucun risque n’est trop grand. Un vétéran chevronné et un pilote d’essai un peu tête brûlée vont tenter d’accomplir cette mission à haut risque…","popularity":1.3597,"poster_path":"\/1ScYRupkWWEUo3BYCjwE8I4OqSk.jpg","release_date":"2017-04-06","title":"The Spacewalker","video":false,"vote_average":7.05,"vote_count":323},{"adult":false,"backdrop_path":"\/tUVVEGe16K5hfN7jH5MhJYjbCt2.jpg","genre_ids":[10751,36,18],"id":418680,"original_language":"en","original_title":"Goodbye Christopher Robin","overview":"Ce film offre un rare aperçu de la relation entre l'auteur de livres pour enfants A. A. Milne (Domhnall Gleeson) et son fils Christopher Robin (Will Tilston), dont les jouets ont inspiré le monde magique de Winnie l'ourson. Avec sa mère Daphne (Margot Robbie) et sa nourrice Olive (Kelly Macdonald), Christopher Robin et sa famille vont être emportés par le succès international des livres dont les histoires féeriques apportent espoir et réconfort à l'Angleterre après la Première Guerre mondiale. Mais avec les yeux du monde rivés sur Christopher Robin, que va-t-il en coûter à la famille ?","popularity":1.0823,"poster_path":"\/5sdAVNgLxiavphnQtwW0RpHfdGI.jpg","release_date":"2017-09-29","title":"Goodbye Christopher Robin","video":false,"vote_average":7.038,"vote_count":848},{"adult":false,"backdrop_path":"\/h5jqLrIv1tlszezv2UEWq9KBuoj.jpg","genre_ids":[18,36],"id":446354,"original_language":"en","original_title":"The Post","overview":"Première femme directrice de la publication d’un grand journal américain, le Washington Post, Katharine Graham s'associe à son rédacteur en chef Ben Bradlee pour dévoiler un scandale d'État monumental et combler son retard par rapport au New York Times qui mène ses propres investigations. Ces révélations concernent les manœuvres de quatre présidents américains, sur une trentaine d'années, destinées à étouffer des affaires très sensibles… Au péril de leur carrière et de leur liberté, Katharine et Ben vont devoir surmonter tout ce qui les sépare pour révéler au grand jour des secrets longtemps enfouis…","popularity":4.4412,"poster_path":"\/jgu4HVfj9P2K4fByb90EivJg2AX.jpg","release_date":"2017-12-22","title":"Pentagon Papers","video":false,"vote_average":7.001,"vote_count":4706},{"adult":false,"backdrop_path":"\/x2FqFdUxRekbNdow3vZdtDqL96z.jpg","genre_ids":[35,18,36],"id":402897,"original_language":"en","original_title":"The Death of Stalin","overview":"Après la mort de Joseph Staline, chef suprême de l'Union soviétique, le 5 mars 1953, chacun tente de prendre le pouvoir et d'assurer sa survie au sein même de l'équipe ministérielle du dictateur défunt.","popularity":3.3917,"poster_path":"\/jPNjrxbZdlzqtuPPIN6ayyI0RyV.jpg","release_date":"2017-10-20","title":"La Mort de Staline","video":false,"vote_average":7.002,"vote_count":1959},{"adult":false,"backdrop_path":"\/ozdXqMwijV192aSrojjFQMGeWSh.jpg","genre_ids":[18,37,36,12],"id":384680,"original_language":"en","original_title":"Hostiles","overview":"En 1892, un légendaire capitaine de l'armée américaine accepte à contrecœur d'escorter un chef de guerre Cheyenne et sa famille, désireuses de retourner sur leurs terres tribales. Sur le chemin, qui va les emmener du Nouveau Mexique au Montana, ils doivent faire preuve de solidarité pour survivre à l'environnement et aux tribus Comanche qu'ils rencontrent, en compagnie d'une veuve dont la famille a été assassinée.","popularity":4.7794,"poster_path":"\/vJv1vcLZiTZSWChk88mP9sFM3SG.jpg","release_date":"2017-12-22","title":"Hostiles","video":false,"vote_average":6.9,"vote_count":2355},{"adult":false,"backdrop_path":"\/led6mPvEAMsF5fpJUqiUy07ZPty.jpg","genre_ids":[18,36],"id":397538,"original_language":"sv","original_title":"Borg vs McEnroe","overview":"BORG\/McENROE est un film sur une des plus grandes icônes du monde, Björn Borg, et son principal rival, le jeune et talentueux John McEnroe, ainsi que sur leur duel légendaire durant le tournoi de Wimbledon de 1980. C’est l’histoire de deux hommes qui ont changé la face du tennis et sont entrés dans la légende, mais aussi du prix qu’ils ont eu à payer.","popularity":1.3287,"poster_path":"\/qG1ACwZYKa14cer2dMJ1XFz4TCt.jpg","release_date":"2017-09-08","title":"Borg McEnroe","video":false,"vote_average":6.908,"vote_count":1163}],"total_pages":3,"total_results":46}