{"page":1,"results":[{"adult":false,"backdrop_path":"\/wjt1dwtabVm9vujAteDTnXnpHfZ.jpg","genre_ids":[18,10752,28],"id":792,"original_language":"en","original_title":"Platoon","overview":"Septembre 1967 : Chris Taylor, dix‐neuf ans, rejoint la compagnie Bravo du 25ème régiment d’infanterie, près de la frontière cambodgienne. Chris, issu d’une famille bourgeoise s’est engagé volontairement et, plein d’idéal entend bien servir son pays. Mais la réalité est tout autre et ses illusions vont tomber les unes après les autres. Il sera également témoin de la rivalité sanglante qui oppose deux officiers qu’il admire.","popularity":22.817599999999998772182152606546878814697265625,"poster_path":"\/rehBWOx9AIkZRKVuiemWvAMH40.jpg","release_date":"1986-12-19","title":"Platoon","video":false,"vote_average":7.74199999999999999289457264239899814128875732421875,"vote_count":4722},{"adult":false,"backdrop_path":"\/lnOGnHqDlZMRGQTEukwWBu5s7fd.jpg","genre_ids":[16,10752,878],"id":10857,"original_language":"en","original_title":"When the Wind Blows","overview":"Jim et Hilda, un couple de retraités, vivent dans un cottage isolé en pleine campagne. Ils apprennent qu’une nouvelle guerre se prépare : une guerre nucléaire. Le couple, confiant dans le gouvernement du pays qui a déjà gagné deux conflits mondiaux, ne comprend guère les implications de cette nouvelle menace mais suit à la lettre les instructions de survie absurdes. La guerre est annoncée à la radio. Hilda se précipite pour aller chercher le linge et Jim, en panique, se met en colère pour la première fois contre sa femme. Les missiles tombent et le cottage est la dernière chose débout dans un paysage calciné. Jim et Hilda se mettent à faire le ménage en attendant que leurs « gars » arrivent. Sans eau ni nourriture, ils commencent à se sentir malades, ignorant qu’ils subissent les premiers effets de la radioactivité…","popularity":0.9478999999999999648281345798750407993793487548828125,"poster_path":"\/nwR4S05S1UvB3YDWGKSij90XLaD.jpg","release_date":"1986-10-24","title":"Quand souffle le vent","video":false,"vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":299},{"adult":false,"backdrop_path":"\/6DSXD0cSOOQJd9YX7KUekv6bKLr.jpg","genre_ids":[18,53,10752],"id":6106,"original_language":"en","original_title":"Salvador","overview":"Le journaliste Richard Boyle est accablé de problèmes privés et professionnels. Il s'exile alors en République du Salvador avec son ami Rock Dock où ils cherchent un scoop dans un pays en pleine guerre civile. Il y retrouve Maria, une femme qu'il a aimé et découvre les horreurs du conflit méconnu du reste du monde.","popularity":2.04610000000000002984279490192420780658721923828125,"poster_path":"\/3VAmd24oeGUuNW5XXt8QeR1XQmz.jpg","release_date":"1986-04-23","title":"Salvador","video":false,"vote_average":7.0359999999999995878852132591418921947479248046875,"vote_count":366},{"adult":false,"backdrop_path":"\/ydF3hT1fjrM71AbNAYBZKnq6rtL.jpg","genre_ids":[10752,18],"id":10015,"original_language":"en","original_title":"Heartbreak Ridge","overview":"Tom Highway, brillant sergent du corps des Marines qui supporte difficilement l'inaction, rejoint son corps d'origine, le 2e régiment de reconnaissance des Marines, pour y former les jeunes recrues.  Il se trouve confronté à une garnison qui se laisse aller, encadrée par des officiers ambitieux ou inefficaces. Tom Highway prend les choses en mains, entraîne les hommes et crée un nouvel état d'esprit. Il retrouve en même temps sa femme avec laquelle renaît une fragile complicité.  Alors que les classes touchent à leur fin, les Marines reçoivent l'ordre d'embarquer pour un obscur îlot des Caraïbes...","popularity":2.44479999999999986215470926254056394100189208984375,"poster_path":"\/qqokU9uaYwmhpjzNbaLp3W3EyGn.jpg","release_date":"1986-12-05","title":"Le Maître de guerre","video":false,"vote_average":6.9000000000000003552713678800500929355621337890625,"vote_count":1046},{"adult":false,"backdrop_path":"\/vo7lHgGCMm8mvZfjXZfDlPvYxY2.jpg","genre_ids":[28,53,12,10752],"id":16113,"original_language":"en","original_title":"The Delta Force","overview":"Lorsqu'un avion de tourisme américain est détourné sur Beyrouth par de dangereux terroristes, le président des Etats-Unis n'a qu'une solution: faire appel à la Delta Force, une équipe de commando super entraînée emmenée par le Major Scott Mc Coy et le colonel Nick Alexander. L'équipe parvient rapidement à libérer les otages. Mais la mission n'est pas terminée pour autant car un petit groupe de passagers a été conduit à Téhéran. Commence alors pour Mc Coy et Alexander une épuisante course contre la montre pour tenter de sauver les otages et venger l'honneur des Etats-Unis avant qu'il ne soit trop tard !","popularity":2.62469999999999981099563228781335055828094482421875,"poster_path":"\/x8LqaxrrvEg5Lk34rhw3NWwiFJB.jpg","release_date":"1986-02-14","title":"Delta Force","video":false,"vote_average":6,"vote_count":449}],"total_pages":1,"total_results":5}