{"page":1,"results":[{"adult":false,"backdrop_path":"\/wh832wXrqIVdSC5271fkJIuyji4.jpg","genre_ids":[28,27,14,878],"id":18289,"original_language":"ja","original_title":"ゴジラvsビオランテ","overview":"Quelques cellules de Godzilla sont récupérées à Tokyo sur le lieu du combat précédent. Le professeur Shiragami est chargé de les étudier, mais malheureusement le laboratoire est attaqué et sa fille bien-aimée tuée. Le professeur abandonne le projet, et se consacre à une rose, trouvée près du corps de sa fille, et dans laquelle l'âme de cette dernière s'est, pense-t-il, réincarnée. Cinq ans plus tard, le professeur est recontacté pour créer une arme bactériologique à partir des cellules de Godzilla, car ce dernier est en train de se réveiller. Mais le professeur Shiragami mélange en fait les cellules du monstre avec celles de la fameuse rose qui est en train de mourir. Cela va donner naissance à Biollante.","popularity":1.9741,"poster_path":"\/tnr08DybaDBALD7mA0iroomek1G.jpg","release_date":"1989-12-16","title":"Godzilla vs Biollante","video":false,"vote_average":7.422,"vote_count":264},{"adult":false,"backdrop_path":"\/c7oniMNgRzc25np6NrcXUbvISJU.jpg","genre_ids":[53,18,27],"id":19236,"original_language":"en","original_title":"Santa Sangre","overview":"À la suite d'un drame familial, Fenix, petit mime d'un cirque de Mexico, est enfermé dans un hôpital psychiatrique. Huit ans plus tard, il retrouve sa mère. Le cirque n'existant plus, ils errent dans la ville, représentant une pantomime qui se prolonge tragiquement dans leur vie quotidienne, pour le grand malheur de Fenix.","popularity":1.2603,"poster_path":"\/1N5DO1E3fHp18inYyQWJqg3POFT.jpg","release_date":"1989-11-24","title":"Santa Sangre","video":false,"vote_average":7.126,"vote_count":467},{"adult":false,"backdrop_path":"\/xt75NSIlfzwPwuBsuarB3i1mBxj.jpg","genre_ids":[27,878],"id":41428,"original_language":"ja","original_title":"鉄男","overview":"Après un accident d'automobile, un homme voit son corps muter en une sorte d'aimant ramassant tous les détritus métalliques de la société. Film phare du jeune cinéma underground japonais.","popularity":3.2738,"poster_path":"\/iQbHemqjE4bgbEzfK0wm2CkogDB.jpg","release_date":"1989-07-01","title":"Tetsuo","video":false,"vote_average":6.983,"vote_count":640},{"adult":false,"backdrop_path":"\/bdlSmGexTiam0Pz4IQsGIoAAvzf.jpg","genre_ids":[27,9648,10770,36],"id":16182,"original_language":"en","original_title":"The Woman in Black","overview":"","popularity":1.0533,"poster_path":"\/qVNCJJlU2Z99ulRRJyhMp7T3q4Q.jpg","release_date":"1989-12-24","title":"The Woman in Black","video":false,"vote_average":6.9,"vote_count":131},{"adult":false,"backdrop_path":"\/4HJN6dyyPMJTimMglfEdVxjW2p5.jpg","genre_ids":[35,27,53],"id":11974,"original_language":"en","original_title":"The 'Burbs","overview":"Les voisins d'une communauté tranquille de la banlieue américaine voient débarquer de nouveaux arrivants particulièrement mystérieux. Les résidents du quartier assouvissent leurs curiosité en espionnant leurs nouveaux voisins qui sont rapidement perçus comme de dangereux individus.","popularity":2.879,"poster_path":"\/msiI22GfpMeRoXzBibEj7a7vMll.jpg","release_date":"1989-02-17","title":"Les Banlieusards","video":false,"vote_average":6.762,"vote_count":1269},{"adult":false,"backdrop_path":"\/cIpD6PGtCRG3ynaaBWZmf5cw8C5.jpg","genre_ids":[35,27,9648],"id":22244,"original_language":"en","original_title":"Society","overview":"Bill Whitney est un jeune homme paumé qui ne se ressent pas du tout de sa famille et prétend avoir été adopté. Un jour, David lui apporte la preuve que sa famille se livre à des orgies. Dès lors, Bill va mener sa petite enquête...","popularity":1.4687,"poster_path":"\/5npRphFj4EYvpQgMA0Dl0Qksrii.jpg","release_date":"1989-05-13","title":"Society","video":false,"vote_average":6.7,"vote_count":565},{"adult":false,"backdrop_path":"\/xWq3T9P4NU2pTdZ3hXFygsNnAq4.jpg","genre_ids":[27,18,14,53],"id":8913,"original_language":"en","original_title":"Pet Sematary","overview":"Lorsque le Docteur Louis Creed et sa petite famille quittent Chicago pour s’installer dans une bourgade tranquille de la Nouvelle Angleterre, ils s’imaginent que le cimetière des animaux situé juste derrière leur maison n’est rien d’autre qu’un endroit paisible dédié à leurs compagnons familiers… Ils découvriront bientôt que ce cimetière détient un TERRIBLE SECRET… le pouvoir de résurrection des morts qui, une fois de retour dans le monde des vivants, sont en proie à des forces maléfiques d’une incroyable violence et possédés par un désir de destruction sans limite !","popularity":4.2112,"poster_path":"\/iLKoucSBI1IoPu0kTPUOfy2v7fl.jpg","release_date":"1989-04-21","title":"Simetierre","video":false,"vote_average":6.628,"vote_count":2233},{"adult":false,"backdrop_path":"\/zBQL3BCjAyuAyUkyZGZJFP7hXuA.jpg","genre_ids":[53,27],"id":10493,"original_language":"en","original_title":"Dead Calm","overview":"Pour oublier la mort tragique de leur fils dans un terrible accident, un couple décide de partir en mer. Sur l'océan, ils vont à la rescousse d'un homme qui est en train de couler. Mais ce que John et sa femme Rae ne savent pas encore, c'est que leur nouveau passager est un dangereux psychopathe...","popularity":2.0546,"poster_path":"\/be8F0msUK8P5iQKavv2aP4gVeZx.jpg","release_date":"1989-04-07","title":"Calme Blanc","video":false,"vote_average":6.566,"vote_count":774},{"adult":false,"backdrop_path":"\/hBmr0vwkpoe9srtvmDh3GuVwSkZ.jpg","genre_ids":[27,9648],"id":31150,"original_language":"en","original_title":"Intruder","overview":"L'ex-petit ami d'une caissière de supermarché débarque dans celui-ci à l'heure de la fermeture pour se venger. Le bâtiment est fermé pour inventaire et les employés encore en service commencent à disparaître...","popularity":1.2655,"poster_path":"\/eZVGfNKcKBxQ1WXZ38C3kRq3EeO.jpg","release_date":"1989-01-27","title":"Intruder","video":false,"vote_average":6.3,"vote_count":286},{"adult":false,"backdrop_path":"\/tVQjkTxxg7t17Fgp4qyii89pCH2.jpg","genre_ids":[27,14,28],"id":11342,"original_language":"en","original_title":"Warlock","overview":"Un sorcier malfaisant (le Warlock) est capturé par le chasseur de sorcières Giles Redferne en 1691. Mais il est sauvé de l'exécution par Satan qui le propulse en 1989, ainsi que Redferne, avec la tâche de retrouver les trois morceaux du \"Grand Grimoire\", un livre de magie noire censé révéler le véritable nom de Dieu. Arrivé à Los Angeles, le Warlock se lance sur la trace des trois morceaux mais est lui-même poursuivi par Redferne, aidé par Kassandra, jeune femme à qui le Warlock a lancé un sort de vieillissement accéléré.","popularity":1.3892,"poster_path":"\/1QHjr4lBd3vBN4kEqdDFlnJbsa7.jpg","release_date":"1989-06-01","title":"Warlock","video":false,"vote_average":6.23,"vote_count":405},{"adult":false,"backdrop_path":"\/nNpkSAWyEzg9u0g21lb80ZJgXOS.jpg","genre_ids":[27],"id":40364,"original_language":"it","original_title":"La chiesa","overview":"Durant le Moyen Âge, des chevaliers teutoniques éliminent tout un village accusé d'hérésie et de sorcellerie. Pour purifier le lieu, une cathédrale est bâtie sur les cadavres de ces villageois considérés comme possédés et soupçonnés d'être des partisans de Satan. Cette construction est censée enterrer les forces du Mal pour l'éternité. Des siècles plus tard, lors des travaux de restauration de l'édifice, une jeune femme, Lisa, découvre un parchemin dissimulé dans la paroi du sous-sol de l'église et contacte un jeune bibliothécaire, Evan, pour qu'il le déchiffre. Ce dernier tente de le décrypter mais il délivre, sans le savoir, des esprits maléfiques. Alors que le bâtiment religieux enferme un groupe de visiteurs à cause d'un mécanisme accidentellement déclenché par Evan, autrefois pensé par l'architecte de la cathédrale, les démons s'échappent du charnier pour prendre le contrôle de leurs corps et les poussent à commettre des atrocités entre eux.","popularity":1.7188,"poster_path":"\/6mxmtCBgaPwJL5ZJ7zCK3jRe8Av.jpg","release_date":"1989-03-10","title":"Sanctuaire","video":false,"vote_average":6,"vote_count":232},{"adult":false,"backdrop_path":"\/1C3Y8XqOxR9LLhKl4BxS5nTTr3C.jpg","genre_ids":[16,28,27,14],"id":48624,"original_language":"ja","original_title":"超神伝説 うろつき童子","overview":"Selon la légende, trois univers coexistent sur notre planète : le monde des humains, le monde des hommes-bêtes (Jiyunjikaï) et le monde cauchemardesque des démons (Makaï), capables de se fondre dans le corps de jeunes filles. Tous les 3000 ans naît Chojin, un démon qui a le pouvoir d'unir ces trois mondes en une terre d'éternité. Mais qui est le Chojin ? C'est la question que se pose Amano, du monde Jiyunjikaï. Est-ce Niki, dont le corps offert par le Démon de la folie et du meurtre, lui sert à se venger de tous ceux qui ont douté de sa virilité ? Ou est-ce Nagumo? un jeune homme follement épris d'Akemi, dont tout contact sexuel libère les démons de son corps ? Au cours de sa quête, il réalise que la Terre d'éternité et un univers d'une effroyable violence. Amano a-t-il une chance de sauver le monde ? La légende se réalisera-t-elle ?","popularity":4.9956,"poster_path":"\/gxA58wnpAKfQrYN4tuItM5eHJ3A.jpg","release_date":"1989-03-18","title":"Urotsukidôji, la légende du démon","video":false,"vote_average":6,"vote_count":109},{"adult":false,"backdrop_path":"\/2cBHM1ndSVIVmZ4uuR3pA9enWdc.jpg","genre_ids":[12,27,53,878],"id":14372,"original_language":"en","original_title":"Leviathan","overview":"Au large de la Floride, par 3.500 m de fond, une équipe de géologues placée sous la direction de l'éminent Steven Beck étudie l'exploitation des ressources océanographiques. Au cours d'une sortie, Sixpack, un des membres de la mission, découvre l'épave du Leviathan, un vaisseau soviétique censé croiser dans les eaux de la Mer Baltique. De retour à bord, Sixpack présente les symptômes d'une mutation génétique, qui entraîne rapidement sa mort. Son cadavre se transforme alors en une créature visqueuse et particulièrement dangereuse. Bientôt la contagion s'étend à d'autres membres de l'équipe…","popularity":2.617,"poster_path":"\/is1kptDc3kGdjVgjShxc9THCcka.jpg","release_date":"1989-03-17","title":"Leviathan","video":false,"vote_average":6,"vote_count":512},{"adult":false,"backdrop_path":"\/RUyWTa6i8Sw9NUXK0gEE3zwrws.jpg","genre_ids":[35,27,80,14],"id":7091,"original_language":"en","original_title":"Vampire's Kiss","overview":"Agent littéraire, Peter Loew est perturbé par la présence d'une chauve-souris dans son appartement. Un soir, il est mordu par une jeune femme qu'il soupçonne d'être un vampire. Dès lors, il se demande s'il n'est pas lui en train de se transformer en vampire...","popularity":1.6507,"poster_path":"\/cROtt9jTqrERAp839xaehYkq5ug.jpg","release_date":"1989-06-02","title":"Embrasse-moi vampire","video":false,"vote_average":5.9,"vote_count":428},{"adult":false,"backdrop_path":"\/AnZ4CfOxOW1GXMfCF4XBeaO8NWi.jpg","genre_ids":[27,35],"id":27607,"original_language":"en","original_title":"Parents","overview":"La famille Laemle vient encore de déménager : une nouvelle ville, une nouvelle école, une nouvelle vie... Pendant la nuit, le petit Michael est réveillé par d'horribles cauchemars et entend des bruits étranges provenant du cellier. Ses parents le rassurent en le persuadant qu'il a fait de mauvais rêves et qu'il peut aller se recoucher sans crainte. Pourtant, sa meilleure amie lui suggère que ce ne sont peut-être pas de simples cauchemars mais une macabre réalité… Le problème vient-il de Michael… ou de ses parents ?…","popularity":1.0219,"poster_path":"\/uGRD9xksz3t4qdOMXcrf6NWtNsO.jpg","release_date":"1989-01-27","title":"Parents","video":false,"vote_average":5.9,"vote_count":175},{"adult":false,"backdrop_path":"\/xYleOkjssy1sEfJAHUr27AtOgkd.jpg","genre_ids":[27,53],"id":40353,"original_language":"en","original_title":"I, Madman","overview":"Virginia, employée dans une librairie de livres anciens, se passionne pour un vieux roman d'épouvante appelé \"Much of madness, more of sin\". Elle parvient à mettre la main sur le second et dernier roman de son auteur Malcom Brand : \"I, madman\". Ce dernier raconte l'histoire horrible d'un amoureux, éconduit à cause de sa laideur, qui mutile son propre visage, afin de le reconstruire progressivement. Virginia se rend compte que, au fur et à mesure qu'elle progresse dans la lecture de ce livre, des personnes de son entourages sont mystérieusement assassinées par un sadique qui semble s'inspirer du roman.","popularity":1.727,"poster_path":"\/vmM7hNVmPMQM8ijiI9P235jjlLQ.jpg","release_date":"1989-04-07","title":"Lectures Diaboliques","video":false,"vote_average":5.8,"vote_count":101},{"adult":false,"backdrop_path":"\/3mv8kyPwzxc7AKXaRMqrkiv0Nni.jpg","genre_ids":[27,14,878],"id":26953,"original_language":"en","original_title":"Puppet Master","overview":"Un fabricant de poupées trouve une formule égyptienne permettant d'amener des poupées ou diverses autre choses à la vie et plusieurs années après la mort du fabricant, un homme les ramènent à la vie.","popularity":1.5504,"poster_path":"\/6bcRspKbsM21HqLcxIBANbts3X7.jpg","release_date":"1989-10-12","title":"Puppet Master","video":false,"vote_average":5.8,"vote_count":361},{"adult":false,"backdrop_path":"\/gqQK0CIwAoNwQeUoVxhgv6Fw3T9.jpg","genre_ids":[27,878],"id":10344,"original_language":"en","original_title":"The Fly II","overview":"Cinq ans ont passé depuis la tragique aventure de Seth Brundle. Son fils, Martin Brundle, n’est pas un enfant comme les autres. Élevé dans un laboratoire, Martin grandit à une vitesse fulgurante. Supérieurement intelligent, Martin commence à perfectionner les expériences de son père sur la téléportation. Mais “l’enfant” a reçu de son père un héritage autrement plus terrifiant. Des gènes mutants qui, peu à peu, vont le transformer en une créature ignoble et beaucoup plus effrayante que son père.","popularity":2.2255,"poster_path":"\/h3KUF9WZFva7IMvQuCEhy6UpAvG.jpg","release_date":"1989-02-10","title":"La Mouche 2","video":false,"vote_average":5.691,"vote_count":681},{"adult":false,"backdrop_path":"\/aOeMR8hakZfkZ5aSw7Kkz7TxfIv.jpg","genre_ids":[27,10749],"id":86962,"original_language":"en","original_title":"The Phantom of the Opera","overview":"Christine, une jeune soprano, a découvert un manuscrit d'opéra. Alors qu'elle le soumet à une audition, elle est blessée par un morceau de décor qui l'assomme. Projetée à Londres en 1881, Christine se retrouve brusquement incarnée en diva.","popularity":1.0711,"poster_path":"\/6BaXvjK9QDU1FxrLPrGLFSA6pS4.jpg","release_date":"1989-11-04","title":"The Phantom of the Opera","video":false,"vote_average":5.6,"vote_count":115},{"adult":false,"backdrop_path":"\/1F5OOV5gipfGbfSJgQdV29xlNi.jpg","genre_ids":[27,53,35],"id":12521,"original_language":"en","original_title":"Shocker","overview":"Horace Pinker, réparateur de téléviseur, est un criminel particulièrement sanguinaire. Malgré une trentaine de meurtres à son actif, la police n'a toujours pas la moindre piste. C'est uniquement grâce aux rêves prémonitoires de Jonathan Parker, fils du détective chargé de l'enquête, que sa cavale tournera court. Condamné immédiatement à la chaise électrique, Pinker attend sans crainte l'exécution de sa peine. En effet, il sait que les 200.000 volts de la chaise ne feront, tout au plus, que lui dresser les cheveux sur la tête.","popularity":1.4574,"poster_path":"\/m5EKmXhFFq8wg6xE15eEoKaHfnO.jpg","release_date":"1989-03-23","title":"Shocker","video":false,"vote_average":5.6,"vote_count":432}],"total_pages":2,"total_results":34}