{"page":1,"results":[{"adult":false,"backdrop_path":"\/206Lr5bMt6Yju80nBxlhojdUL0d.jpg","genre_ids":[35,12],"id":57778,"original_language":"ru","original_title":"Невероятные приключения итальянцев в России","overview":"","popularity":0.9966,"poster_path":"\/1zI0YnlxTGKBZcydGAjjhRVUhq2.jpg","release_date":"1974-01-31","title":"Incroyables aventures d'Italiens en Russie","video":false,"vote_average":7.263,"vote_count":120},{"adult":false,"backdrop_path":"\/konLUHlmrw1UTOYJniEC0gZkUt9.jpg","genre_ids":[28,12,18,14,36],"id":41486,"original_language":"ja","original_title":"子連れ狼 地獄へ行くぞ!大五郎","overview":"Incapable de venir à bout d'Ittô Ogami, Retsudô Yagyû n'a plus les faveurs du Shôgun. Ce dernier, qui ne croit plus aux chances d'un règlement secret de l'affaire, est sur le point de reconnaître officiellement l'existence du trublion Ogami alias Le loup à l'enfant et d'ordonner son arrestation par décret. Retsudô joue alors sa dernière carte pour regagner la confiance de son maître : la magie noire, arme déloyale personnifiée par le dernier de ses fils, Hyoé, fruit d'une liaison adultère, et qu'il avait pour cause toujours caché. Le dernier rejeton du presque déchu Retsudô Yagyû va lancer contre Le loup à l'enfant ses mygales ninjas aux redoutables pouvoirs surnaturels…","popularity":1.9139,"poster_path":"\/iAAMALSz2xYuJaDbH9rLulyb9EW.jpg","release_date":"1974-04-24","title":"Baby Cart vol.06 : Le Paradis blanc de l'enfer","video":false,"vote_average":7.1,"vote_count":120},{"adult":false,"backdrop_path":"\/cVwPmOixrOwUU2m657U82aarG9S.jpg","genre_ids":[28,12,878],"id":38582,"original_language":"ja","original_title":"ゴジラ対メカゴジラ","overview":"Une ancienne légende dit que le soleil deviendra rouge et qu'un monstre du ciel viendra détruire la Terre avant d'être arrêté par deux monstres terrestres. Peu de temps après la découverte d'une grotte dédiée à une divinité ancienne, un robot ressemblant à Godzilla et envoyé par des extraterrestres apparaît et commence à tout détruire...","popularity":2.9279,"poster_path":"\/wNK64eTwwU8Io3gvGbWM4rZGUUL.jpg","release_date":"1974-03-21","title":"Godzilla contre Mecanik Monster","video":false,"vote_average":7.033,"vote_count":256},{"adult":false,"backdrop_path":"\/fp315t2MuJs3jOPPsoY2Jv7ZdPQ.jpg","genre_ids":[12,14],"id":47406,"original_language":"it","original_title":"Il fiore delle Mille e una notte","overview":"Dans un marché, le jeune Nourredine est attiré par Zoumourrhoud, une esclave au statut particulier qui a le droit de choisir par qui elle sera achetée. Contre les attentes du jeune homme vierge et sans le sou, la belle s’offre à lui et l’initie aux plaisirs de la chair. Mais leur bonheur est écourté lorsqu’un homme capture Zoumourrhoud pour en faire son esclave. Nourredine se lance aussitôt à la recherche de sa bien-aimée. Sur son chemin, il va croiser de nombreux personnages aux histoires singulières.","popularity":1.4235,"poster_path":"\/uge3QpiNIDISkP0zO0Ou27OOmOq.jpg","release_date":"1974-06-20","title":"Les Mille et Une Nuits","video":false,"vote_average":6.5,"vote_count":211},{"adult":false,"backdrop_path":"\/2aFq3chP0ajjYAvT1cwepIj4y8c.jpg","genre_ids":[28,12,35],"id":11681,"original_language":"it","original_title":"Porgi l'altra guancia","overview":"Le marquis Gonzaga règne en maître sur tout le commerce de Macaraïbo et la population vit dans la misère. Deux missionnaires vont l'affronter pour tenter d'améliorer la situation et se livrer à quelques activités plus ou moins licites.","popularity":1.033,"poster_path":"\/1RJirLKgFcroL4x5IHHnxHNsSb7.jpg","release_date":"1974-12-21","title":"Les 2 Missionnaires","video":false,"vote_average":6.5,"vote_count":264},{"adult":false,"backdrop_path":"\/3tpNEbRahT8smy7RraaWa0xg9Gv.jpg","genre_ids":[12,28,53],"id":682,"original_language":"en","original_title":"The Man with the Golden Gun","overview":"Le fabuleux tueur Scaramanga, l'homme au Pistolet d'Or dont les \" contrats \" lui rapportent chacun un million de dollars, a reçu pour mission d'exécuter James Bond, l'as des services secrets britanniques. Selon son habitude, Scaramanga prévient sa future victime en lui envoyant une balle en or marquée à ses initiales. \" M \", le patron de Bond, le libère d'une importante mission pour lui permettre de relever le défi de son implacable adversaire. Bond qui ne connaît pas les traits de Scaramanga, enquête sur son fournisseur d'armes, puis extorque des renseignements à l'une de ses complices, Andrea. Tandis que le tueur, à Bangkok, assassine le savant Gibson et lui vole son invention, le Sol X, qui permet de transformer l'énergie solaire en électricité. Bond soupçonne Hai Fat, le très riche patron de Gibson, d'être à l'origine du contrat de Scaramanga. Ce dernier supprime Hai Fat, puis Andrea qui lui avait volé le Sol X au profit de James Bond...","popularity":5.0144,"poster_path":"\/rWWtStXei0hjNElbtM0J28trLcO.jpg","release_date":"1974-12-14","title":"L'Homme au pistolet d'or","video":false,"vote_average":6.442,"vote_count":2111},{"adult":false,"backdrop_path":"\/5bHGopArluT1nFT2YNlGionkUVO.jpg","genre_ids":[28,12,35,18],"id":12310,"original_language":"en","original_title":"The Four Musketeers","overview":"Après l'affaire des Ferrets de la Reine, Milady de Winter est décidée à prendre sa revanche en faisant enlever Constance Bonacieux, dont D'Artagnan est amoureux. Soutenue par le comte de Rochefort, qui part porter secours aux assiégés de La Rochelle, elle s'engage à participer à l'assassinat du duc de Buckingham. D'Artagnan, Athos, Porthos et Aramis parviennent à échapper à de multiples attaques mais ils ne réussissent pas à empêcher la mort du Duc. Le cardinal de Richelieu parvient cependant à prendre La Rochelle et les quatre mousquetaires se lancent alors au secours de Constance, retenue prisonnière dans un couvent. Ils arrivent cependant trop tard et découvrent le corps de Constance, assassinée par Milady. Ils signent alors l'arrêt de mort de cette dernière qui, une fois capturée est livrée à la hache du bourreau de Lille.","popularity":1.204,"poster_path":"\/dm0ArEYWrrfyOkMUbKOE8ZnCc92.jpg","release_date":"1974-10-31","title":"On l'appelait Milady","video":false,"vote_average":6.4,"vote_count":192},{"adult":false,"backdrop_path":"\/9fOwNk8esjQI68T4PnIvkPnFqkf.jpg","genre_ids":[28,12,80,35,53],"id":19017,"original_language":"en","original_title":"Dirty Mary Crazy Larry","overview":"Deux amateurs de sport automobile dévalisent un supermarché pour acheter la voiture de leur rêve.","popularity":1.139,"poster_path":"\/cPNkHGnzTVesqaezYAqa5lcCxew.jpg","release_date":"1974-05-17","title":"Larry le dingue, Marie la garce","video":false,"vote_average":6.4,"vote_count":125},{"adult":false,"backdrop_path":"\/pJK178eWhEanZ6nrxdlNZmoktbK.jpg","genre_ids":[12,10751,10749],"id":23069,"original_language":"en","original_title":"Benji","overview":"Benji raconte l'histoire d'un chien vivant dans une petite ville du Texas où il est traité en ami par beaucoup de personnes locales, l'appelant chacune par un nom différent. Il obtient alors de la nourriture et de l'attention à chaque fois qu'il rend visite à une de ses connaissances. Il rencontre Tiffany, une femelle dont il tombe amoureux.  Lorsque les enfants du Dr. Chapman sont enlevés et retenus contre une rançon, Benji tente de les secourir et cherche des êtres humains amicaux pour l'aider à libérer les enfants.","popularity":0.7435,"poster_path":"\/aSowNmq4bZrmfazhQBePyNF8A2E.jpg","release_date":"1974-10-17","title":"Benji","video":false,"vote_average":6.214,"vote_count":147},{"adult":false,"backdrop_path":"\/8Kif5lgtbI2Incg0hmkkXSmx3xB.jpg","genre_ids":[12,27],"id":18979,"original_language":"en","original_title":"Captain Kronos: Vampire Hunter","overview":"Le capitaine Kronos et son assistant Hyeronimos Grost, tueurs de vampires professionnels enquêtent sur de mystérieux assassinats. Les victimes se sont visiblement faites aspirer leur énergie vitale. Kronos en déduit qu'il s'agit des méfaits d'une race particulière de vampires. Son investigation le conduit chez une certaine Lady Durward.","popularity":0.6008,"poster_path":"\/gPRgHZOiByuXa0TiliNEI3Hpsl.jpg","release_date":"1974-04-07","title":"Capitaine Kronos, tueur de vampires","video":false,"vote_average":6.1,"vote_count":129},{"adult":false,"backdrop_path":"\/wkwh2hbvZe6T6tKx1BLL67JTqbK.jpg","genre_ids":[878,28,12],"id":27085,"original_language":"en","original_title":"The Land That Time Forgot","overview":"Pendant la première guerre mondiale, un sous-marin embarquant allemands et britanniques se retrouve sur une île inconnue peuplée d'animaux préhistoriques.","popularity":1.206,"poster_path":"\/3B3ZEjHcGt3u574eEDm7W7X6R0k.jpg","release_date":"1974-08-13","title":"Le 6ème continent","video":false,"vote_average":5.7,"vote_count":175}],"total_pages":1,"total_results":11}