{"page":1,"results":[{"adult":false,"backdrop_path":"\/Aa7iOVpdLgtwwtKXN6AfBQ57iHj.jpg","genre_ids":[16,10751,18,14],"id":110420,"original_language":"ja","original_title":"おおかみこどもの雨と雪","overview":"Hana et ses deux enfants, Ame et Yuki, vivent discrètement dans un coin tranquille de la ville. Leur vie est simple et joyeuse, mais ils cachent un secret : leur père est un homme‐loup. Quand celui‐ci disparaît brutalement, Hana décide de quitter la ville pour élever ses enfants à l’abri des regards. Ils emménagent dans un village proche d’une forêt luxuriante…","popularity":4.6575,"poster_path":"\/wttjncP0v7ucU5OyQXs8ihMtKu3.jpg","release_date":"2012-07-21","title":"Les Enfants loups, Ame & Yuki","video":false,"vote_average":8.221,"vote_count":2339},{"adult":false,"backdrop_path":"\/2oZklIzUbvZXXzIFzv7Hi68d6xf.jpg","genre_ids":[18,37],"id":68718,"original_language":"en","original_title":"Django Unchained","overview":"Dans le sud des États‐Unis, deux ans avant la guerre de Sécession, le Dr King Schultz, un chasseur de primes allemand, fait l’acquisition de Django, un esclave qui peut l’aider à traquer les frères Brittle, les meurtriers qu’il recherche. Schultz promet à Django de lui rendre sa liberté lorsqu’il aura capturé les Brittle – morts ou vifs. Alors que les deux hommes pistent les dangereux criminels, Django n’oublie pas que son seul but est de retrouver Broomhilda, sa femme, dont il fut séparé à cause du commerce des esclaves… Lorsque Django et Schultz arrivent dans l’immense plantation du puissant Calvin Candie, ils éveillent les soupçons de Stephen, un esclave qui sert Candie et a toute sa confiance. Le moindre de leurs mouvements est désormais épié par une dangereuse organisation de plus en plus proche… Si Django et Schultz veulent espérer s’enfuir avec Broomhilda, ils vont devoir choisir entre l’indépendance et la solidarité, entre le sacrifice et la survie…","popularity":14.1771,"poster_path":"\/hodO0759IB5LbzUiiLKB50gT2UO.jpg","release_date":"2012-12-25","title":"Django Unchained","video":false,"vote_average":8.183,"vote_count":26820},{"adult":false,"backdrop_path":"\/7zN7m5jEyrNxFYm2EbQJAZwAG5i.jpg","genre_ids":[18],"id":103663,"original_language":"da","original_title":"Jagten","overview":"Après un divorce difficile, Lucas, quarante ans, a trouvé une nouvelle petite amie, un nouveau travail et il s’applique à reconstruire sa relation avec Marcus, son fils adolescent. Mais quelque chose tourne mal. Presque rien. Une remarque en passant. Un mensonge fortuit. Et alors que la neige commence à tomber et que les lumières de Noël s’illuminent, le mensonge se répand comme un virus invisible. La stupeur et la méfiance se propagent et la petite communauté plonge dans l’hystérie collective, obligeant Lucas à se battre pour sauver sa vie et sa dignité.","popularity":3.6919,"poster_path":"\/rWvp8PaWrieqoUTgEwRMo7RsELj.jpg","release_date":"2012-06-13","title":"La Chasse","video":false,"vote_average":8.092,"vote_count":4381},{"adult":false,"backdrop_path":"\/f0rEqxtjwBhQDOkOdk2t5UQmrFO.jpg","genre_ids":[10751,10749,18],"id":115929,"original_language":"nl","original_title":"Achtste Groepers Huilen Niet","overview":"Adaptation des romans les plus célèbres des enfants à Benelax. L’écolière Aci aime le football et peut être le vrai vomi. Elle a peur de penser à l’amour. Quand Acai souffre de leucémie, il doit se battre pour sa vie. En allant à l’école, Aki lui permet d’entrer dans sa vie et entend ainsi le courage de prendre une situation inévitable.","popularity":1.5511,"poster_path":"\/Sjra8pU6vfnfEfy73MZdogfn5P.jpg","release_date":"2012-02-15","title":"Cool Kids Don’t Cry","video":false,"vote_average":7.981,"vote_count":269},{"adult":false,"backdrop_path":"\/59ur074TVZ13QuQvRcubrEB3Izf.jpg","genre_ids":[18],"id":84892,"original_language":"en","original_title":"The Perks of Being a Wallflower","overview":"Au lycée où il vient d’arriver, on trouve Charlie bizarre. Sa sensibilité et ses goûts sont en décalage avec ceux de ses camarades de classe. Pour son prof de Lettres, c’est sans doute un prodige, pour les autres, c’est juste un « loser ». En attendant, il reste en marge – jusqu’au jour où deux terminales, Patrick et la jolie Sam, le prennent sous leur aile. Grâce à eux, il va découvrir la musique, les fêtes, le sexe… pour Charlie, un nouveau monde s’offre à lui.","popularity":7.6638,"poster_path":"\/k5tpS5SMZelIhiptSaGT0QbYowz.jpg","release_date":"2012-09-20","title":"Le Monde de Charlie","video":false,"vote_average":7.795,"vote_count":10691},{"adult":false,"backdrop_path":"\/y2DB71C4nyIdMrANijz8mzvQtk6.jpg","genre_ids":[28,80,18,53],"id":49026,"original_language":"en","original_title":"The Dark Knight Rises","overview":"Afin que l'image de l'ex-procureur Harvey Dent reste un modèle du genre pour les citoyens de Gotham City, Batman a endossé les crimes de ce dernier et a été chassé de la ville par les autorités.  Huit ans plus tard, alors que Gotham City est de nouveau sûre, le commissaire Gordon tombe sur un complot qui vise à détruire la ville de l'intérieur.  Il fait appel à Batman. Ce dernier devra faire face à la mystérieuse Selina Kyle et à Bane, un adversaire mortel, qui veut mettre en pièce le symbole Batman.","popularity":13.5694,"poster_path":"\/ApcGBERN0p9I0nDOIwJeEmpnLU5.jpg","release_date":"2012-07-17","title":"The Dark Knight Rises","video":false,"vote_average":7.785,"vote_count":23281},{"adult":false,"backdrop_path":"\/6zvLHD4rbHUNuRQLoIC2rkV8ayi.jpg","genre_ids":[16,35,18,10751,12],"id":126319,"original_language":"fr","original_title":"Ernest et Célestine","overview":"Dans le monde conventionnel des ours, il est mal vu de se lier d’amitié avec une souris. Et pourtant, Ernest, gros ours marginal, clown et musicien, va accueillir chez lui la petite Célestine, une orpheline qui a fui le monde souterrain des rongeurs. Ces deux solitaires vont se soutenir et se réconforter, et bousculer ainsi l’ordre établi.","popularity":1.8198,"poster_path":"\/3pNUKmcLhix0qEXsOUEVN15risM.jpg","release_date":"2012-12-12","title":"Ernest et Célestine","video":false,"vote_average":7.766,"vote_count":630},{"adult":false,"backdrop_path":"\/w7Z4BVMin49voNN61IUWyN9DopV.jpg","genre_ids":[18,10749],"id":86837,"original_language":"fr","original_title":"Amour","overview":"Georges et Anne sont octogénaires, ce sont des gens cultivés, professeurs de musique à la retraite. Leur fille, également musicienne, vit à l’étranger avec sa famille. Un jour, Anne est victime d’une petite attaque cérébrale. Lorsqu’elle sort de l’hôpital et revient chez elle, elle est paralysée d’un côté. L’amour qui unit ce vieux couple va être mis à rude épreuve.","popularity":1.7532,"poster_path":"\/A0VPf9B3YhFlf7SHi3gBNBb3GFt.jpg","release_date":"2012-09-20","title":"Amour","video":false,"vote_average":7.756,"vote_count":1669},{"adult":false,"backdrop_path":"\/badH8voj3PdUp1LlcfhII8F0FiQ.jpg","genre_ids":[18],"id":168379,"original_language":"es","original_title":"Azul y no tan rosa","overview":"Diego est un un jeune photographe qui vit dans le monde glamour de la mode, de la superficialité et de l'excès. Un événement tragique va changer son mode de vie, son partenaire se retrouve dans le coma. Face à ce drame, Diego va alors devoir prendre soin de son fils, Armando.","popularity":0.3529,"poster_path":"\/cxJZ07bUBkZBNp1O8lJYB1n7MWc.jpg","release_date":"2012-11-27","title":"Tout n'est pas rose","video":false,"vote_average":7.8,"vote_count":137},{"adult":false,"backdrop_path":"\/lOeiDYq9aZrgLKZy7Sh2hO1ElNX.jpg","genre_ids":[10770,12,878,18,10751],"id":369145,"original_language":"en","original_title":"Doctor Who: The Snowmen","overview":"La veille de Noël 1892, la neige qui tombe semble tout droit venir d’un conte de fée. Quand le conte de fée se transforme en cauchemar et qu’une chose inconnue menace la survie de la terre, une jeune gouvernante peu orthodoxe, prénommée Clara, appelle le Docteur à l’aide. Mais le Docteur est en plein chagrin, bien déterminé à ne pas se mêler des problèmes de l’univers. Alors que de vieux amis reviennent, est-ce que le Docteur va réellement abandonner la race humaine ou va-t-il se battre pour sauver le monde et, Noël, de cette mystérieuse menace ?","popularity":0.7917,"poster_path":"\/6JEGsCbGcNiF0WUyoqL0ACmAjFi.jpg","release_date":"2012-12-25","title":"Doctor Who : La dame de glace","video":false,"vote_average":7.744,"vote_count":227},{"adult":false,"backdrop_path":"\/ts5284n2iDF205O8dBGRz4T66YC.jpg","genre_ids":[18,10749],"id":119193,"original_language":"fr","original_title":"Ce que le jour doit à la nuit","overview":"Algérie, années 1930. Younes a 9 ans lorsqu'il est confié à son oncle pharmacien à Oran. Rebaptisé Jonas, il grandit parmi les jeunes de Rio Salado dont il devient l'ami. Dans la bande, il y a Emilie, la fille dont tous sont amoureux. Entre Jonas et elle naîtra une grande histoire d'amour, qui sera bientôt troublée par les conflits qui agitent le pays.","popularity":1.2445,"poster_path":"\/yNxNtEb5PelTqH9PpLIcnWyhvWz.jpg","release_date":"2012-09-12","title":"Ce que le jour doit à la nuit","video":false,"vote_average":7.7,"vote_count":224},{"adult":false,"backdrop_path":"\/gjoZgt6jErl2p3VXIzBvvZY7Taw.jpg","genre_ids":[18],"id":137182,"original_language":"nl","original_title":"The Broken Circle Breakdown","overview":"Didier et Élise vivent une histoire d'amour passionnée et rythmée par la musique. Lui, joue du banjo dans un groupe de Bluegrass Country et vénère l'Amérique. Elle, tient un salon de tatouage et chante dans le groupe de Didier. De leur union fusionnelle naît une fille, Maybelle...","popularity":1.1317,"poster_path":"\/s77tX2QhI11mwRqKxrr5JLETqbM.jpg","release_date":"2012-10-09","title":"Alabama Monroe","video":false,"vote_average":7.696,"vote_count":1075},{"adult":false,"backdrop_path":"\/dg4Si7ShYbeadFFZSPCbfRArgYn.jpg","genre_ids":[18,36],"id":133200,"original_language":"ko","original_title":"광해, 왕이 된 남자","overview":"Le roi Gwang-hae ordonne à son plus proche conseiller Heo Kyun de lui trouver un sosie afin d’échapper à la constante menace d’assassinat qui pèse sur lui. Celui-ci découvre Ha-sun, qui ressemble remarquablement au roi. Lorsque le roi est empoisonné, Heo Kyun propose à Ha-sun de prendre sa place le temps que le souverain recouvre ses moyens. Celui-ci va remplir la tâche bien mieux que son prédécesseur","popularity":1.9953,"poster_path":"\/6Pg5AwsJUqeGanGOWcaljQXGe5g.jpg","release_date":"2012-09-13","title":"Masquerade","video":false,"vote_average":7.682,"vote_count":151},{"adult":false,"backdrop_path":"\/bsYv9IFIGfpAV0oUbe7YTiyxhox.jpg","genre_ids":[35,18,10749],"id":83666,"original_language":"en","original_title":"Moonrise Kingdom","overview":"Sur une île au large de la Nouvelle-Angleterre, au cœur de l’été 1965, Suzy et Sam, douze ans, tombent amoureux, concluent un pacte secret et s’enfuient ensemble. Alors que chacun se mobilise pour les retrouver, une violente tempête s’approche des côtes et va bouleverser davantage encore la vie de la communauté.","popularity":4.4119,"poster_path":"\/iDfjUWJ0w8XmEgaL4n1m7GI86BE.jpg","release_date":"2012-05-16","title":"Moonrise Kingdom","video":false,"vote_average":7.68,"vote_count":6011},{"adult":false,"backdrop_path":"\/lNUP9ymEHolzjLIHyoAkpHRQZxq.jpg","genre_ids":[18,10749],"id":110160,"original_language":"fr","original_title":"Laurence Anyways","overview":"Laurence Anyways, c'est l'histoire d'un amour impossible. Le jour de son trentième anniversaire, Laurence, qui est très amoureux de Fred, révèle à celle-ci, après d'abstruses circonlocutions, son désir de devenir une femme.","popularity":1.4732,"poster_path":"\/fIb2KnNRt94Vuejev6SkP6QRkEi.jpg","release_date":"2012-05-18","title":"Laurence Anyways","video":false,"vote_average":7.643,"vote_count":869},{"adult":false,"backdrop_path":"\/dVUBKQMehxVnEQMpcOPw3OQqNMF.jpg","genre_ids":[18,10749,35],"id":127501,"original_language":"hi","original_title":"बर्फी!","overview":"Dans les années 70, trois jeunes Indiens, Barfii, Shruti et Jhilmil, apprennent que l'amour ne peut être défini par les normes de la société.","popularity":1.5986,"poster_path":"\/5cJIx2zKjDoUtPSliou23xsReb1.jpg","release_date":"2012-09-13","title":"Barfi!","video":false,"vote_average":7.558,"vote_count":334},{"adult":false,"backdrop_path":"\/6U2B92g8Zp6iVQljD8PP27iBMAH.jpg","genre_ids":[18],"id":224746,"original_language":"ku","original_title":"Bekas","overview":"","popularity":0.8178,"poster_path":"\/h8DM9KBuEJ0kc8thLBmFZdfM4Ar.jpg","release_date":"2012-11-30","title":"Bekas","video":false,"vote_average":7.5,"vote_count":108},{"adult":false,"backdrop_path":"\/qgL2W53BCTgyhOcX9mjlDpJA4SP.jpg","genre_ids":[18],"id":91186,"original_language":"cn","original_title":"桃姐","overview":"Au service d’une famille bourgeoise depuis quatre générations, la domestique Ah Tao vit seule avec Roger, le dernier héritier. Producteur de cinéma, il dispose de peu de temps pour elle, qui, toujours aux petits soins, continue de le materner... Le jour où elle tombe malade, les rôles s’inversent...","popularity":2.4362,"poster_path":"\/2OUMT6LfOfIejgIZVz1IQOu7uLv.jpg","release_date":"2012-03-09","title":"Une vie simple","video":false,"vote_average":7.5,"vote_count":170},{"adult":false,"backdrop_path":"\/e74H6yfw9qh8uEJP3yVUfWlMvxe.jpg","genre_ids":[18,10749],"id":109689,"original_language":"es","original_title":"Tengo ganas de ti","overview":"Hugo, le jeune rebelle au cœur tendre, essaye de reconstruire sa vie après sa rupture avec Babi. Un soir, il rencontre la surprenante Gin. Très vite, il va tomber sous son charme. Mais dans le cœur d’Hugo, Babi est toujours présente…","popularity":5.0904,"poster_path":"\/6cMUhlsGRSyyfqwVCkiyQOyoSOV.jpg","release_date":"2012-06-22","title":"Twilight Love 2 : J'ai envie de toi","video":false,"vote_average":7.439,"vote_count":1905},{"adult":false,"backdrop_path":"\/7H01zprUY67n7bdcFg6VMvrkNjs.jpg","genre_ids":[12,18],"id":87827,"original_language":"en","original_title":"Life of Pi","overview":"Après une enfance passée à Pondichéry en Inde, Pi Patel, 17 ans, embarque avec sa famille pour le Canada où l’attend une nouvelle vie. Mais son destin est bouleversé par le naufrage spectaculaire du cargo en pleine mer. Il se retrouve seul survivant à bord d'un canot de sauvetage. Seul, ou presque… Richard Parker, splendide et féroce tigre du Bengale est aussi du voyage. L’instinct de survie des deux naufragés leur fera vivre une odyssée hors du commun au cours de laquelle Pi devra développer son ingéniosité et faire preuve d’un courage insoupçonné pour survivre à cette aventure incroyable.","popularity":6.6493,"poster_path":"\/ll4aYpcPbGKDylFqKH152sTnSuw.jpg","release_date":"2012-11-20","title":"L'Odyssée de Pi","video":false,"vote_average":7.405,"vote_count":13300}],"total_pages":14,"total_results":266}