{"page":1,"results":[{"adult":false,"backdrop_path":"\/ejnlCzBd5pOGAYCpxC93NXSrdrz.jpg","genre_ids":[35,14],"id":772071,"original_language":"es","original_title":"Cuando sea joven","overview":"","popularity":0.6759,"poster_path":"\/9hPa1NDUZCjGBDt0nvg4hnWis7W.jpg","release_date":"2022-09-14","title":"Cuando sea joven","video":false,"vote_average":8.406,"vote_count":276},{"adult":false,"backdrop_path":"\/wO0MIGcA7w7tBI9Ey80Q4Z7qnPm.jpg","genre_ids":[16,10751,12,14],"id":995133,"original_language":"en","original_title":"The Boy, the Mole, the Fox and the Horse","overview":"Un garçon, une taupe, un renard et un cheval se lient d'amitié et voyagent ensemble, à la recherche d'un foyer pour le garçon.","popularity":5.4017,"poster_path":"\/8rJF3m8343xVADhy89guR1UtB25.jpg","release_date":"2022-12-25","title":"L'enfant, la taupe, le renard et le cheval","video":false,"vote_average":8.225,"vote_count":636},{"adult":false,"backdrop_path":"\/jr8tSoJGj33XLgFBy6lmZhpGQNu.jpg","genre_ids":[16,12,14,35,10751],"id":315162,"original_language":"en","original_title":"Puss in Boots: The Last Wish","overview":"Le Chat Potté découvre que sa passion pour l'aventure et son mépris du danger ont fini par lui coûter cher : il a épuisé huit de ses neuf vies, et en a perdu le compte au passage. Afin de retomber sur ses pattes notre héros velu se lance littéralement dans la quête de sa vie. Il s'embarque dans une aventure épique aux confins de la Forêt Sombre afin de dénicher la mythique Étoile à vœu, seule susceptible de lui rendre ses vies perdues. Mais quand il ne vous en reste qu’une, il faut savoir faire profil bas, se montrer prudent et demander de l’aide. C’est ainsi qu’il se tourne vers son ancienne partenaire et meilleure ennemie de toujours : l’ensorcelante Kitty Pattes De Velours. Le Chat Potté et la belle Kitty vont être aidés dans leur quête, à leur corps bien défendant, par Perro, un corniaud errant et galeux à la langue bien pendue et d’une inaltérable bonne humeur.","popularity":24.4599,"poster_path":"\/kO35BwoKHyP1VRulxZJVeEl5dvS.jpg","release_date":"2022-12-07","title":"Le Chat Potté 2 : la dernière quête","video":false,"vote_average":8.215,"vote_count":8233},{"adult":false,"backdrop_path":"\/qXOxYzPSPY9viZTgs7O6vNBOB7Y.jpg","genre_ids":[16,14,12],"id":555604,"original_language":"en","original_title":"Guillermo del Toro's Pinocchio","overview":"Cette épopée musicale en stop-motion qui se déroule dans l'Italie de l'entre-deux-guerres marque les débuts de Guillermo del Toro en tant que parolier, avec la ballade \"Ciao Papa\".","popularity":4.4685,"poster_path":"\/ftnEmnoHI5Znlzg0TwGcSMoXJt1.jpg","release_date":"2022-11-09","title":"Pinocchio par Guillermo del Toro","video":false,"vote_average":8.059,"vote_count":3068},{"adult":false,"backdrop_path":"\/4tdV5AeojEdbvn6VpeQrbuDlmzs.jpg","genre_ids":[16,18,12,14],"id":916224,"original_language":"ja","original_title":"すずめの戸締まり","overview":"Dans une petite ville paisible de Kyushu, une jeune fille de 17 ans, Suzume, rencontre un homme qui dit voyager afin de chercher une porte. Décidant de le suivre dans les montagnes, elle découvre une unique porte délabrée trônant au milieu des ruines, seul vestige ayant survécu au passage du temps. Cédant à une inexplicable impulsion, Suzume tourne la poignée, et d'autres portes s'ouvrent alors aux quatre coins du Japon, laissant entrer toutes les catastrophes qu'elles renferment. L'homme est formel : toute porte ouverte doit être fermée. Là où elle s'est égarée se trouvent les étoiles, le crépuscule et l'aube, une voûte céleste où tous les temps se confondent. Guidée par des portes nimbées de mystère, Suzume entame un périple en vue de toutes les refermer.","popularity":10.8721,"poster_path":"\/hOJYwkVSgXtE3BJFN0bRPKdLJLj.jpg","release_date":"2022-11-11","title":"Suzume","video":false,"vote_average":7.919,"vote_count":1493},{"adult":false,"backdrop_path":"\/wanzoO9nrsMYWWAoBYH8zZdp4si.jpg","genre_ids":[16,28,14],"id":1007401,"original_language":"en","original_title":"Mortal Kombat Legends: Snow Blind","overview":"Le vil Kano est déterminé à prendre le contrôle du Royaume de la Terre, une âme à la fois. Accompagné d’un trio de mercenaires du Dragon Noir, i l se lance dans une attaque brutale de ville en ville, toutes sans défen se. Leur choix est simple : se rendre ou disparaître. Kenshi, un guerrie r rebelle, fait appel à Kuai Liang, le seul qui a la puissance nécessair e pour vaincre Kano. Toutefois, Kuai Liang a abandonné la route du guerr ier et Kenshi n’est pas assez discipliné pour affronter lui-même Kano. S i Kuai Liang n’arrive pas à surmonter la montagne de doutes qui le retie nt, le Royaume de la Terre sera perdu à jamais. Les enjeux sont incommen surables et les conséquences probables n’ont jamais été aussi graves.","popularity":1.9534,"poster_path":"\/xvjCiv1xNlK1kNnoe1nul899vIp.jpg","release_date":"2022-10-09","title":"Mortal Kombat Legends: Snow Blind","video":false,"vote_average":7.8,"vote_count":207},{"adult":false,"backdrop_path":"\/24fe6ou97ammOg3O6ShCgaiolp4.jpg","genre_ids":[16,14,12,28],"id":989937,"original_language":"ja","original_title":"七つの大罪 怨嗟のエジンバラ 前編","overview":"Quand des forces obscures menacent la paix de Britannia, un jeune prince entreprend une périlleuse aventure pour sauver ses proches et découvrir ses véritables pouvoirs.","popularity":3.3078,"poster_path":"\/5KGPNFmtTHXBWCsXFkwluoFeb9L.jpg","release_date":"2022-12-20","title":"The Seven Deadly Sins: Grudge of Edinburgh Part 1","video":false,"vote_average":7.8,"vote_count":267},{"adult":false,"backdrop_path":"\/3VQj6m0I6gkuRaljmhNZl0XR3by.jpg","genre_ids":[16,12,35,14],"id":585511,"original_language":"en","original_title":"Luck","overview":"Sam Greenfield est la personne la plus malchanceuse du monde ! Quand elle se retrouve tout à coup sur la Terre de la Chance, territoire inconnu, elle doit s'unir aux créatures magiques qu'elle y rencontre afin de faire tourner sa chance.","popularity":12.0191,"poster_path":"\/1a5ZNjSDf80nqWWq0oh9up2tPrt.jpg","release_date":"2022-08-05","title":"Luck","video":false,"vote_average":7.773,"vote_count":1803},{"adult":false,"backdrop_path":"\/52ki4BZuoi9nF6EjLE0pQoLlZxY.jpg","genre_ids":[16,18,10749,14,878],"id":916192,"original_language":"ja","original_title":"夏へのトンネル、さよならの出口","overview":"Selon une légende urbaine, un mystérieux tunnel offre à celui qui ose s’y aventurer ce qu’il désire de plus cher… Mais à un prix : le temps s’écoule à un autre rythme rendant l’expérience dangereuse. Kaoru, un jeune lycéen, vit tant bien que mal depuis la disparition de sa petite sœur. Un jour, il découvre par hasard le tunnel, mais se rend compte qu’il est suivi par Anzu, une jeune fille venant d’arriver dans le même lycée. Elle lui propose son aide pour tenter l’expérience. Mais que va-t-elle lui demander en échange ?","popularity":7.6191,"poster_path":"\/bALfx3j0H4CaH0DFU4t5DT1XZWV.jpg","release_date":"2022-09-09","title":"Tunnel to Summer","video":false,"vote_average":7.7,"vote_count":210},{"adult":false,"backdrop_path":"\/sIsABtZxFBm1IOVOGocd4iPySyg.jpg","genre_ids":[16,28,14,878],"id":893712,"original_language":"ja","original_title":"劇場版 ソードアート・オンライン -プログレッシブ- 冥き夕闇のスケルツォ","overview":"« Vous êtes peut-être dans un jeu, mais vous n'êtes pas là pour jouer. »\r Un mois a passé depuis que Sword Art Online, le tout premier MMORPG en réalité virtuelle, a été coupé du monde. Pour dix mille joueurs, toute mort en jeu entraîne inévitablement un décès dans le monde réel.  Après avoir terminé le premier palier, Asuna et Kirito continuent l'aventure ensemble, un seul objectif en ligne de mire : vaincre le boss du dernier palier et en finir avec ce jeu macabre. La conquête du château progresse tranquillement grâce à l'aide précieuse d'Argo, une indic, mais un nouveau péril menace les joueurs.","popularity":3.6744,"poster_path":"\/8ICEmvxffvDoI8CSPtJYlBXrNce.jpg","release_date":"2022-10-22","title":"Sword Art Online - Progressive - Scherzo of Deep Night","video":false,"vote_average":7.7,"vote_count":192},{"adult":false,"backdrop_path":"\/rbUPJoJJquPbX1AiV6GzOqcmJME.jpg","genre_ids":[28,16,14,27,10752],"id":587092,"original_language":"es","original_title":"Unicorn Wars","overview":"En ces contrées reculées, Oursons et Licornes sont en guerre depuis toujours. Le soldat Célestin a soif du sang des Licornes, gage d’une beauté éternelle, selon le Grand Livre Sacré. Son frère Dodu, lui, n’aime pas la guerre, il préfère les myrtilles et les câlins. Mais la bataille finale approche : une unité d’oursons inexpérimentés quitte le camp d’entrainement pour une mission commando dans la Forêt Magique. Seront-ils à la hauteur ?","popularity":1.4281,"poster_path":"\/nreaK2g8kEtqjvWmUYHu5pe2Xcp.jpg","release_date":"2022-10-21","title":"Unicorn Wars","video":false,"vote_average":7.583,"vote_count":180},{"adult":false,"backdrop_path":"\/tUBN1paMQ1tmVA5Sjy1ZjPWVsiF.jpg","genre_ids":[16,12,10751,35,14],"id":676701,"original_language":"es","original_title":"Tadeo Jones 3: La Tabla Esmeralda","overview":"Le rêve de Tad Stones est d’être reconnu comme un grand archéologue mais toutes ses tentatives pour se faire accepter par Ryan, le brillant chef d’expédition et ses collègues tournent au fiasco.  En ouvrant un sarcophage, il déclenche une malédiction qui va mettre la vie de ses amis en danger. Pour mettre fin à cette malédiction et sauver Momie, Jeff et Bernardo, Tad et Sara se lancent dans de nouvelles aventures qui les conduiront du Mexique à Chicago et de Paris à l’Égypte.  Ce périlleux voyage amènera Tad à croiser la route de l’agent Ramirez et de Victoria Moon, une experte en sciences occultes.","popularity":2.7202,"poster_path":"\/aUuwzpXf3HD0vROqgjVFLq5yUr0.jpg","release_date":"2022-08-24","title":"Tad l'explorateur et la Table d'émeraude","video":false,"vote_average":7.5,"vote_count":316},{"adult":false,"backdrop_path":"\/7id7oE3gqZuO0piWN20Ev7V90wl.jpg","genre_ids":[16,14,12],"id":877957,"original_language":"ja","original_title":"雨を告げる漂流団地","overview":"Kosuke et Natsume ont grandi dans le même immeuble et sont amis d'enfance. Un jour d'été, les deux collégiens découvrent un bâtiment sur le point d'être démoli, et se retrouvent soudain en proie à un étrange phénomène, entourés d'un vaste océan à perte de vue ! Pourront-ils rentrer chez eux ? Leur voyage d'adieu commence…","popularity":3.6022,"poster_path":"\/l6jTVYXop5LKRRevaznTBSu8Rly.jpg","release_date":"2022-09-09","title":"Les Murs vagabonds","video":false,"vote_average":7.4,"vote_count":301},{"adult":false,"backdrop_path":"\/qiM17hAw2jmvqWdzjtnSrqEw9Gm.jpg","genre_ids":[14,35,10751,10770],"id":809107,"original_language":"en","original_title":"Z-O-M-B-I-E-S 3","overview":"Zed et Addison sont en terminale au lycée de Seabrook et la ville est désormais un havre de paix pour les monstres et les humains. Zed cherche à décrocher une bourse sportive pour être le tout premier zombie à aller à la fac, tandis qu’Addison organise un concours international de cheerleading. Lorsque des envahisseurs intergalactiques débarquent pour participer au concours, Seabrook se met à douter de leurs réelles intentions.","popularity":2.9111,"poster_path":"\/d77E4mv8FvqPsTunLNNvqiX7Hd4.jpg","release_date":"2022-07-09","title":"Z-O-M-B-I-E-S 3","video":false,"vote_average":7.4,"vote_count":400},{"adult":false,"backdrop_path":"\/cH5mdqHFVUuZ7Votxfkki4pd4HT.jpg","genre_ids":[35,12,16,14,10751],"id":597845,"original_language":"ru","original_title":"Финник","overview":"","popularity":2.0315,"poster_path":"\/lA9wFnUOwPabUuYqL2Sp2Ivyl7O.jpg","release_date":"2022-03-24","title":"Финник","video":false,"vote_average":7.378,"vote_count":115},{"adult":false,"backdrop_path":"\/g03h9TULzJZOoXA34Abp5LE7lvt.jpg","genre_ids":[16,14,12],"id":876792,"original_language":"ja","original_title":"劇場版 転生したらスライムだった件 紅蓮の絆編","overview":"Une conspiration se trame depuis longtemps à Raja, un petit pays à l'ouest de Tempest, autour d'une mystérieuse puissance connue sous le nom de « Reine ». Lorsqu'un slime (créature la plus banale qui soit) ayant évolué en un roi-démon nommé Limule Tempest croise le chemin de Hiiro, un survivant des Ogres, une incroyable aventure commence ! Elle sera faite de rencontres avec de nouveaux personnages, mais leurs liens seront mis à rude épreuve…","popularity":4.3289,"poster_path":"\/qjAK2pr4qVFqc9y7j4TxtgX4SJW.jpg","release_date":"2022-11-25","title":"Moi quand je me réincarne en Slime - Le film - Scarlet Bond","video":false,"vote_average":7.4,"vote_count":411},{"adult":false,"backdrop_path":"\/b8Ma7TkasTDpMIkoIngzHVcgANa.jpg","genre_ids":[16,10751,35,14],"id":508947,"original_language":"en","original_title":"Turning Red","overview":"Les aventures de Meilin Lee, une jeune adolescente de 13 ans, pleine d’assurance, mais tiraillée entre son image de petite fille modèle aux yeux de sa mère hyper protectrice et le chaos de l’adolescence. Et comme si tous les changements qui s’opèrent en elle ne suffisaient pas, chaque fois qu’elle est débordée par ses émotions - ce qui, pour une ado, arrive quasiment tout le temps - elle se transforme en panda roux géant !","popularity":12.2991,"poster_path":"\/wmcbGp8IbEkYWQmCJWSRfzeCdP9.jpg","release_date":"2022-03-10","title":"Alerte rouge","video":false,"vote_average":7.35,"vote_count":5416},{"adult":false,"backdrop_path":"\/wUwizGzbTk5CTiKBnE4Pq1MONwD.jpg","genre_ids":[16,12,28,10751,14],"id":560057,"original_language":"en","original_title":"The Sea Beast","overview":"Une petite passagère clandestine et un légendaire chasseur de monstres marins naviguant en eaux inconnues vont vivre une aventure épique... et entrer dans l'histoire.","popularity":5.2522,"poster_path":"\/wWehjjuY02MlyWM9GvLBsGl5mj.jpg","release_date":"2022-06-24","title":"Le Monstre des mers","video":false,"vote_average":7.326,"vote_count":1545},{"adult":false,"backdrop_path":"\/6tAYyCxF0T5oUIH95zMBC3X3W5T.jpg","genre_ids":[10751,14,35],"id":668461,"original_language":"en","original_title":"Slumberland","overview":"Une jeune fille découvre une carte secrète menant au monde des rêves de Slumberland. Avec l'aide d'un hors-la-loi excentrique, elle traverse les rêves et fuit les cauchemars, avec l'espoir de revoir son défunt père.","popularity":2.5526,"poster_path":"\/dC3we7vTlCkd3BQuB3cGonc974j.jpg","release_date":"2022-11-18","title":"La Petite Nemo et le Monde des rêves","video":false,"vote_average":7.32,"vote_count":868},{"adult":false,"backdrop_path":"\/a8Q2g0g7XzAF6gcB8qgn37ccb9Y.jpg","genre_ids":[16,12,878,14],"id":912598,"original_language":"ja","original_title":"バブル","overview":"Dans un Tokyo abandonné, infesté de bulles et d'anomalies gravitationnelles, le destin rapproche un jeune homme brillant et une jeune fille mystérieuse.","popularity":3.6358,"poster_path":"\/kG5HcK147GHrd8mdSa1s9aUlB28.jpg","release_date":"2022-02-14","title":"Bubble","video":false,"vote_average":7.311,"vote_count":434}],"total_pages":4,"total_results":78}