{"page":1,"results":[{"adult":false,"backdrop_path":"\/xTwCPMFshsjtA0firQMe3GapQz9.jpg","genre_ids":[10768,10759,18],"id":66017,"origin_country":["TR"],"original_language":"tr","original_name":"Diriliş: Ertuğrul","overview":"","popularity":81.0507,"poster_path":"\/a6GZGeyWwwtfxeUqPKIYkRMOAUP.jpg","first_air_date":"2014-12-11","name":"Diriliş: Ertuğrul","vote_average":7.8,"vote_count":156},{"adult":false,"backdrop_path":"\/jzkTau3O7CfG3LkKopxkNWPZf8d.jpg","genre_ids":[18,10768],"id":61378,"origin_country":["US"],"original_language":"en","original_name":"Madam Secretary","overview":"Lorsque le secrétaire d’État américain meurt dans un mystérieux accident d’avion, le président des États-Unis Conrad Dalton désigne Elizabeth McCord, une amie de longue date, pour le remplacer.\n\nChargée de la diplomatie internationale, cette femme brillante qui a fait carrière dans la CIA doit désormais jongler avec la bureaucratie, le staff mis en place par son prédécesseur qui ne lui est pas toujours favorable, la presse, les dîners officiels et sa vie de famille...","popularity":37.3779,"poster_path":"\/6Nl1ablo4DNTLb4ZH7Mycz81AEt.jpg","first_air_date":"2014-09-21","name":"Madam Secretary","vote_average":7,"vote_count":307},{"adult":false,"backdrop_path":"\/fhIxXKTzGptL09psh3myhtndADD.jpg","genre_ids":[10768,18],"id":57276,"origin_country":["US"],"original_language":"en","original_name":"TURN: Washington's Spies","overview":"Été 1778. Un fermier new yorkais nommé Abe Woodhull recrute des amis d'enfance pour former avec eux un groupe d'espions, qui inversera le cours de l'histoire des États-Unis dans son combat pour l’indépendance...","popularity":17.9094,"poster_path":"\/sLYHpJ2qrkJnBJq0jmo05S48xam.jpg","first_air_date":"2014-04-06","name":"TURN : Washington's Spies","vote_average":7.117,"vote_count":226},{"adult":false,"backdrop_path":"\/mx7CXbxPGoQZ4cIGkMB4dvjQBV4.jpg","genre_ids":[18,10768],"id":61112,"origin_country":["US"],"original_language":"en","original_name":"Manhattan","overview":"\"Manhattan\" suit les scientifiques brillants, mais imparfaits, impliqués dans la plus grande course contre la montre de l'histoire de la science, la construction, clandestine, de la première bombe atomique du monde à Los Alamos, Nouveau-Mexique.\n\nLes scientifiques et leurs familles tentent de co-exister dans un monde où secrets et mensonges s'introduisent dans chaque aspect de leur vie.","popularity":19.5436,"poster_path":"\/qZeMzP3mNC9JbufbSmZYT0Z7rpj.jpg","first_air_date":"2014-07-27","name":"Manhattan","vote_average":7.077,"vote_count":123},{"adult":false,"backdrop_path":"\/dp4eaBQwxHgX5ALQABgd2Hrtm7O.jpg","genre_ids":[18,10768],"id":60972,"origin_country":["US"],"original_language":"en","original_name":"Tyrant","overview":"Au cœur d'un pays du Moyen-Orient où le temps des révoltes est à l'accalmie, son président, le tyran Khalid Al-Fayed, est sur le point de mourir. Son fils Jamal, craint par le peuple pour ses actes de barbarie, est son successeur naturel mais le vieil homme préfère confier cette tâche à son autre fils, Bassam, qui a choisi il y a longtemps de fuir les horreurs de la guerre pour refaire sa vie aux États-Unis. Devenu Barry, il est désormais médecin, marié et a deux enfants adolescents. A l'occasion du mariage de son neveu, il retourne avec sa petite famille au pays sans se douter qu'on va les forcer à y rester...","popularity":13.1753,"poster_path":"\/14xKxbF3Si8m5u0m5yPj9ZGlEkj.jpg","first_air_date":"2014-06-24","name":"Tyrant","vote_average":6.643,"vote_count":168},{"adult":false,"backdrop_path":"\/ohVbnoIP3pTwMwentJyHsewbARc.jpg","genre_ids":[18,10768,80],"id":61123,"origin_country":["GB","US"],"original_language":"en","original_name":"The Honourable Woman","overview":"Huit ans après avoir pris les rênes de l'entreprise familiale à la suite de son frère, la femme d'affaires anglo-israélienne Nessa Stein est nommée à la Chambre des Lords pour son engagement dans le processus de paix en Palestine. Lorsque son nouvel associé palestinien meurt dans d'étranges circonstances, elle est obligée de repousser la troisième phase d'un ambitieux projet en cours depuis des années consistant à connecter la Cisjordanie à un réseau de fibres optiques. C'est alors que Kasim, le fils d'une amie proche de Nessa, est kidnappé, et de mauvais souvenirs remontent à la surface.","popularity":13.9877,"poster_path":"\/9EiRdOWqzkO7bHHQxxPnIIJ7s8G.jpg","first_air_date":"2014-07-03","name":"The Honourable Woman","vote_average":7.282,"vote_count":108},{"adult":false,"backdrop_path":"\/d6LbVArF2zsPt5vjLaIti9JMIok.jpg","genre_ids":[99,10768],"id":61314,"origin_country":["FR"],"original_language":"fr","original_name":"Apocalypse : La 1ère Guerre mondiale","overview":"Le sacrifice d'une génération entière aurait-il pu être évité ? Comment un conflit aussi cruel et total a-t-il été possible ? Comment les hommes et les femmes ont-ils pu supporter cette horreur pendant quatre longues années ? La série Apocalypse la 1ère Guerre mondiale répond à ces questions fondamentales par une approche stratégique et globale, mais aussi et surtout par un regard intime et sensible, à hauteur d'homme. Réalisée à partir de plus de 500 heures d'archives cinématographiques, souvent inédites et mises en couleur, elle nous emmène sur les champs de batailles, dans la tête des gouvernants et des soldats, mais aussi dans le quotidien des civils à l'arrière.","popularity":9.9471,"poster_path":"\/zI1K2glJSwJJMmJEgwYEMJ8e17m.jpg","first_air_date":"2014-03-18","name":"Apocalypse : La 1ère Guerre mondiale","vote_average":7.7,"vote_count":277},{"adult":false,"backdrop_path":"\/T1Vha4ZptEh5AWNCnQAVUnhA3t.jpg","genre_ids":[18,10768],"id":60602,"origin_country":["GB"],"original_language":"en","original_name":"Fleming","overview":"Le parcours de Ian Fleming, ancien officier de l'intelligence navale britannique devenu l'auteur des romans consacrés à l'agent 007 James Bond...","popularity":8.7618,"poster_path":"\/Ap2RdhXi8mEGsGrgfPpsVF01mSZ.jpg","first_air_date":"2014-01-29","name":"Fleming : L'homme qui voulait être James Bond","vote_average":6.9,"vote_count":55},{"adult":false,"backdrop_path":"\/q33713jOh6agTGDjLwS5Mr23CMp.jpg","genre_ids":[99,10768],"id":63296,"origin_country":["CA"],"original_language":"en","original_name":"D-Day Sacrifice","overview":"Long-métrage documentaire monté exclusivement avec des images d'archives mises en couleur, Sacrifice réunit les protagonistes du débarquement du 6 juin 1944, de la bataille de Normandie à la libération de Paris. Ces semaines décisives nous sont racontées en empruntant les mots simples et vibrants des témoins directs de l'époque, militaires, civils, connus ou inconnus. Ce film est un récit en temps réel, fiévreux, implacable qui dévoile l'histoire d'amour du général Eisenhower (sur qui repose l'opération « Overlord ») avec une anglaise Kay Summersby, son chauffeur. C'est aussi l'histoire des morts civils et militaires, et d'une région, la Normandie, qui a été sacrifiée.","popularity":7.3158,"poster_path":"\/kbZ2I1tygSZCQLC14cXSe5veQKA.jpg","first_air_date":"2014-06-04","name":"Sacrifice, du débarquement à la libération de Paris","vote_average":6.939,"vote_count":139}],"total_pages":1,"total_results":9}