{"page":1,"results":[{"adult":false,"backdrop_path":"\/lyQSifurKvWmqWzouVe50JFoI35.jpg","genre_ids":[10751,16,35,12],"id":9385,"original_language":"fr","original_title":"Les 12 travaux d'Astérix","overview":"Les irréductibles Gaulois seraient des dieux  ! Telle est la rumeur qui court dans les couloirs du Sénat, à Rome, pour expliquer l’inexplicable : l’impuissance de l’armée romaine face à Astérix et ses amis. « Des dieux  ? Impossible  ! », martèle César. Exaspéré, l’empereur met les Gaulois au défi d’accomplir avec succès douze épreuves que seuls d’authentiques dieux pourraient réussir. S’ils y parviennent, César promet de s’incliner devant ces Gaulois dignes d’Hercule et ses travaux. Mais s’ils échouent, la colère de Jules César sera terrible  !","popularity":2.6112,"poster_path":"\/oR9I3ZhHCn8eZ1vQpPmoWrEL42g.jpg","release_date":"1976-06-26","title":"Les 12 travaux d'Astérix","video":false,"vote_average":7.322,"vote_count":1269},{"adult":false,"backdrop_path":"\/rqODzehgQ8Hl0tcUd7qIcy8Pc9Z.jpg","genre_ids":[12,18,28,36],"id":26842,"original_language":"en","original_title":"The Message","overview":"Histoire de la naissance de l'Islam de la révélation en 610 jusqu'au pèlerinage d'adieu en 632. Ce film à la particularité d'avoir été tourné simultanément en 2 versions arabe et anglaise, avec des acteurs différents. Conformément à la tradition islamique, le Prophète n'est jamais représenté. Sa présence est évoquée ou suggérée au spectateur, par le procédé de la caméra subjective. En 610, l'Occident plonge dans le Moyen-Âge et beaucoup de civilisations disparaissent. Le Prophète Mohammed a 40 ans cette année-là, il prêche le Coran de l'âge de 40 ans jusqu'à l'année de sa mort en 632. Parmi les événements évoqués, il y a notamment : l'Hégire en 622, la construction de la première mosquée Quba, la bataille Badr en 624, la bataille de Uhud en 625, le traité d'Houdaybiya en 628, la conquête de la Mecque en 630 et le pèlerinage d'adieu en 632.","popularity":2.8789,"poster_path":"\/d3yXtP24wHSbJbGWmiGX5vjGnUA.jpg","release_date":"1976-03-09","title":"Le Message","video":false,"vote_average":7.223,"vote_count":364},{"adult":false,"backdrop_path":"\/kk1EDdwnERVB89VRuqlJjPGHexu.jpg","genre_ids":[12,18,28,53,10752],"id":11372,"original_language":"en","original_title":"The Eagle Has Landed","overview":"En 1943, sur ordre d'Hitler, un groupe de commandos dirigé par Kurt Steiner décide d'enlever Churchill.","popularity":1.4882,"poster_path":"\/7Qg6PPYLLAOMMtXveupGglJbMm0.jpg","release_date":"1976-12-24","title":"L'aigle s'est envolé","video":false,"vote_average":6.6,"vote_count":344},{"adult":false,"backdrop_path":"\/lw5HdgozS0j9rwqHWyDycgAa3GJ.jpg","genre_ids":[12,10749],"id":10786,"original_language":"en","original_title":"Robin and Marian","overview":"Après des années d'exil, Robin des Bois revient avec son fidèle ami Petit Jean à Sherwood. Dame Marianne est entrée au couvent, le Roi Richard et son frère Jean sont devenus fous, le temps de l'aventure semble définitivement terminé pour le valeureux cambrioleur. Mais le shérif de Nottingham revient troubler la paix de Sherwood. Afin de se battre contre l'opression et la terreur qu'inspire le shérif aux habitants, Robin rassemble ses vieux amis.","popularity":1.0226,"poster_path":"\/yNSnZAgKFgJ8Qdnf69nUReXJDXk.jpg","release_date":"1976-03-11","title":"La Rose et la Flèche","video":false,"vote_average":6.3,"vote_count":236},{"adult":false,"backdrop_path":"\/iRSRs1RRIXzYt7geifmSeg7qCdr.jpg","genre_ids":[12,14],"id":10730,"original_language":"en","original_title":"King Kong","overview":"Fred Wilson dirige une expédition destinée à trouver de nouveaux gisements de pétrole sur une île inconnue. Jack Prescott, jeune savant qui veut percer les mystères de l'île du Crane et Dwan, une cover-girl recueillie en mer, se joignent à la petite troupe.","popularity":2.9091,"poster_path":"\/sjVMeRoobHilaw0BIWlL9ccuvUy.jpg","release_date":"1976-09-08","title":"King Kong","video":false,"vote_average":6.256,"vote_count":866},{"adult":false,"backdrop_path":"\/7PSLLtj7i94WSQ3Svjv7qHevj2n.jpg","genre_ids":[28,12,878,53],"id":10640,"original_language":"en","original_title":"Futureworld","overview":"En 1985, Chuck Browning (Peter Fonda) voit un certain Frenchy LaPorte (Ed Geldart), qui l'avait contacté, mourir devant lui en prononçant le mot \"DELOS\". Le reporter avait couvert deux ans plus tôt le massacre des touristes par les robots dans ce centre de loisirs futuriste. Ayant rouvert le centre, modernisé et agrandi, le docteur Duffy (Arthur Hill) invite Browning et sa collègue Tracy Ballard (Blythe Danner) pour juger impartialement.","popularity":1.4704,"poster_path":"\/4lJBpD2dOUHpAUFZVP3HSgqdmsj.jpg","release_date":"1976-08-13","title":"Les Rescapés du futur","video":false,"vote_average":5.9,"vote_count":331},{"adult":false,"backdrop_path":"\/gzfLAv2CPzfRu2kt2KSxLFiZqAT.jpg","genre_ids":[12,14,878],"id":26398,"original_language":"en","original_title":"At the Earth's Core","overview":"Le Dr Perry et l'un de ses anciens élèves s'embarquent à bord d'un prototype de véhicule souterrain pour le tester au travers d'une montagne. L'expérience prend une tournure inattendue lorsque la machine s'emballe et les entraîne au fin fond de la Terre où ils vont découvrir l'univers de Pellucidar.","popularity":0.7864,"poster_path":"\/ApmD1tv6eunn32pGleQ6BvUuHfV.jpg","release_date":"1976-07-01","title":"Centre Terre, septième continent","video":false,"vote_average":5.1,"vote_count":154},{"adult":false,"backdrop_path":"\/bEQvtYBX4en0TpMJ8qItNu4cZPk.jpg","genre_ids":[27,12,53],"id":55784,"original_language":"en","original_title":"Grizzly","overview":"Dans le parc national de Yellowstone, les corps atrocement mutilés de deux jeunes femmes sont découverts au milieu d'un bois. Est-ce que l’œuvre d'un homme ou une bête féroce ? Le tueur inconnu frappe à nouveau. Tout laisse à penser qu'il s'agit d'un énorme animal, mais personne ne l'a encore vu. Le directeur du parc, soucieux du déficit budgétaire que pourrait causer la fuite des touristes, dépêche vite une équipe chargée de traquer ce qui semble être la cause de tout cela.","popularity":3.108,"poster_path":"\/zJMoj3DUKfQAky6ZwUMMd8V41MK.jpg","release_date":"1976-05-21","title":"Grizzli, le monstre de la forêt","video":false,"vote_average":5,"vote_count":142}],"total_pages":1,"total_results":8}