{"page":1,"results":[{"adult":false,"backdrop_path":"\/xOpPJ1uWRQydCRw39ml82h4ZlBS.jpg","genre_ids":[878,16,28,12],"id":300386,"original_language":"en","original_title":"Justice League: Secret Origins","overview":"Lorsque Batman et Superman découvrent que les stations de surveillance ont été infiltrées par des extraterrestres, l'invasion de la Terre a commencé. Ils parviennent malgré tout à libérer J'onn J'onnz, le dernier martien. Avec l'aide de Superman et de Batman, J'onn J'onnz recrute les plus grands héros de l'univers : Wonder Woman, Green Lantern, Hawkgirl et Flash pour surveiller la Terre... La Ligue des Justiciers est née !","popularity":1.0359000000000000429878355134860612452030181884765625,"poster_path":"\/el7FtvIGJJnzH31geKeZTQqwGAE.jpg","release_date":"2001-11-17","title":"La Ligue des justiciers : L'Invasion","video":false,"vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":117},{"adult":false,"backdrop_path":"\/hxEsby5KFhJUAuW6cNfWQLBRnsN.jpg","genre_ids":[28,16,878],"id":11299,"original_language":"ja","original_title":"カウボーイビバップ 天国の扉","overview":"Sur la planète Mars, en 2071, un camion-citerne explose dans le cratère d'Alba City. Aux dizaines de victimes tuées par l'explosion s'ajoutent des centaines de personnes qui succombent à une mystérieuse maladie. Les autorités soupçonnent une attaque biologique terroriste et offrent une énorme récompense pour la capture des responsables.Sans un sou en poche, les chasseurs de prime du Bebop voient là l'occasion de se renflouer et entament leur enquête. Une ombre entraperçue, une capsule de poison, un consortium pharmaceutique, un tatouage, un suspect mort depuis longtemps et une unité militaire spéciale, telles sont les pièces du puzzle qu'il leur faudra rassembler pour espérer percer le secret...","popularity":3.730300000000000171240799318184144794940948486328125,"poster_path":"\/uyoWJ03austozXLHNR2HpbRyhcV.jpg","release_date":"2001-09-01","title":"Cowboy Bebop, le film","video":false,"vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":949},{"adult":false,"backdrop_path":"\/ykZUK9Ln3KJBHaeNsADsqDYI0zo.jpg","genre_ids":[28,12,27,14,878],"id":36243,"original_language":"ja","original_title":"ゴジラ・モスラ・キングギドラ大怪獣総進撃","overview":"47 ans se sont écoulés depuis l'apparition de Godzilla et aujourd'hui, le grand monstre est de plus en plus considéré comme une simple légende. Mais d'étranges disparitions de navires commencent à se produire et bientôt, leur origine ne fait plus de doute : Godzilla est de retour pour réduire le Japon en miettes. Au même moment, Yuri, une jeune journaliste, rencontre un vieux prophète qui lui annonce que le combat ultime pour la survie du pays est sur le point de commencer. Car cette fois, le Japon n'est pas sans défense face au roi des monstres : Baragon, Mothra et King Ghidorah, ses monstres protecteurs, vont sortir de leur sommeil pour tenter de le vaincre. Et personne ne sortira indemne de la « battle royale » qui s'annonce...","popularity":3.52930000000000010373923942097462713718414306640625,"poster_path":"\/3DRKnZxfWEd2TKqqpytwUdaetal.jpg","release_date":"2001-12-15","title":"Godzilla, Mothra and King Ghidorah: Giant Monsters All-Out Attack","video":false,"vote_average":7.5,"vote_count":255},{"adult":false,"backdrop_path":"\/PWszEgzNetOHY458udSVYRKRcb.jpg","genre_ids":[878,18,9648],"id":167,"original_language":"en","original_title":"K-PAX","overview":"Un jour, un homme surgit de nulle part dans la gare centrale de New York. L'air avenant, les yeux dissimulés derrière d'épaisses lunettes noires, cet inconnu prétend être originaire d'une planète lointaine : K-Pax. Sourire aux lèvres, il se laisse embarquer sans résistance par la police, qui le conduit à la clinique psychiatrique de Manhattan. Le docteur Mark Powell, directeur de l'établissement, est un habitué des cas de dédoublement de personnalité. Mais le patient Prot l'intrigue et il veut en savoir davantage sur cet homme aux affirmations loufoques. Ce dernier s'accroche obstinément à son délire et brosse à qui veut l'entendre un tableau idyllique de K-Pax, ses mœurs pacifiques et son haut niveau culturel. Au fur et à mesure de ses entretiens, le docteur Powell en vient à se demander s'il n'y aurait pas un fond de vérité dans ses histoires d'extraterrestres.","popularity":2.806400000000000005684341886080801486968994140625,"poster_path":"\/bkuyEucA2PomFqdkwcg1YeBZKEe.jpg","release_date":"2001-10-26","title":"K-Pax, l'homme qui vient de loin","video":false,"vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":2500},{"adult":false,"backdrop_path":"\/1FBByew9RnXQ2HFqf7b6EWkyzTP.jpg","genre_ids":[16,878],"id":9606,"original_language":"ja","original_title":"メトロポリス","overview":"À Metropolis, une cité futuriste, humains et robots cohabitent, mais vivent dans des espaces bien délimités… Dans une atmosphère baignée par la musique de jazz, cette cité est le théâtre d'une enquête de police menée par un inspecteur japonais et son jeune neveu, Kenichi, au sujet d'un savant accusé de trafic d'organes, le docteur Laugthon, et qui va s'avérer être au service de l'homme le plus puissant de la ville. Celui-ci utilise les services du savant pour créer un robot ultra-moderne, ayant l'apparence d'une petite fille, Tima. Ce robot est la clé d'une arme secrète destinée à lui assurer la domination du monde, la Ziggurat, une haute tour à l'image de la tour de Babel, conçue pour égaler Dieu.","popularity":4.89320000000000021600499167107045650482177734375,"poster_path":"\/kJENkwzcBSRuvC5uCslT1E49M62.jpg","release_date":"2001-05-26","title":"Metropolis","video":false,"vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":496},{"adult":false,"backdrop_path":"\/7RIzZ8QisnJiYUodS1F8iUpWA68.jpg","genre_ids":[14,16,878],"id":25078,"original_language":"ja","original_title":"ねこぢる草","overview":"","popularity":0.6852000000000000312638803734444081783294677734375,"poster_path":"\/fXmcf1wK3kiCYZAYckDbN7xPVQr.jpg","release_date":"2001-02-21","title":"L'herbe du chat Jiru","video":false,"vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":154},{"adult":false,"backdrop_path":"\/n7p6UTAZtkeoHkwCO42BEQaMFJY.jpg","genre_ids":[18,878,12],"id":644,"original_language":"en","original_title":"A.I. Artificial Intelligence","overview":"Dans un XXIe siècle où la fonte des glaces a submergé la majorité des terres habitables et provoqué famines et exodes, les robots sont devenus une composante essentielle de la vie quotidienne, et assurent désormais la plupart des tâches domestiques. Pourtant, le professeur Hobby veut aller encore plus loin en créant le premier androïde sensible : un enfant capable de développer un vaste répertoire d'émotions et de souvenirs. Peu après cette annonce, David, un robot de onze ans, fait son entrée chez Henry et Monica Swinton, un couple dont le jeune fils a été cryogénisé en attendant la découverte d'un remède pour guérir sa grave maladie. Bientôt abandonné par sa mère adoptive, David entame un périlleux voyage à la recherche de son identité et de sa part secrète d'humanité.","popularity":9.03529999999999944293449516408145427703857421875,"poster_path":"\/lBNahxCHDZ8yCVgmxpuzPytXp4e.jpg","release_date":"2001-06-29","title":"A.I. Intelligence artificielle","video":false,"vote_average":7.04600000000000026290081223123706877231597900390625,"vote_count":6293},{"adult":false,"backdrop_path":"\/fYr0fqT9NImOuaN1QgnDHgGh4Ci.jpg","genre_ids":[16,10751,12,878],"id":10865,"original_language":"en","original_title":"Atlantis: The Lost Empire","overview":"L'historien Milo Thatch rejoint une équipe d'archéologues et d'explorateurs. Ensemble ils embarquent à bord de l'incroyable sous-marin Ulysses et s'enfoncent dans l'océan. Leur but : trouver le légendaire royaume perdu d'Atlantide. Mais l'expédition prend un nouveau tournant quand la mission d'exploration devient une mission de protection.","popularity":4.71820000000000039364067561109550297260284423828125,"poster_path":"\/ycd2kHSlP8xQKTRLkCQd0T3UZt0.jpg","release_date":"2001-06-02","title":"Atlantide, l'empire perdu","video":false,"vote_average":7.01499999999999968025576890795491635799407958984375,"vote_count":4869},{"adult":false,"backdrop_path":"\/wwLufumafJojc59hgIamHyJSTO9.jpg","genre_ids":[9648,10749,878],"id":1903,"original_language":"en","original_title":"Vanilla Sky","overview":"David Aames est un jeune et brillant éditeur new-yorkais qui a tout pour lui : l'argent, la réussite professionnelle et les femmes. Son ami Pelayo commet l'erreur de lui présenter Sofia, sa nouvelle compagne. Au premier regard, David succombe au charme de celle-ci. Tous les deux filent bientôt le parfait amour. Alors que David se dispute en voiture avec Julie, une ex folle de jalousie, la jeune femme accélère et c'est l'accident. Julie décède. Atrocement défiguré, David est transporté d'urgence à l'hôpital où les médecins ne peuvent réaliser de miracle. Sa vie bascule. Les gens ont dorénavant peur de lui et Sofia l'évite. Mais un matin, David se fait gentiment réveiller par celle-ci, qui lui déclare son amour. Les médecins lui annoncent même qu'il pourra retrouver son ancien visage. Réalité ou hallucination ?","popularity":6.57260000000000044195758164278231561183929443359375,"poster_path":"\/rP5pOnQ7kZrPOOCGay2Vc1O84Z0.jpg","release_date":"2001-12-14","title":"Vanilla Sky","video":false,"vote_average":6.81500000000000039079850466805510222911834716796875,"vote_count":4294},{"adult":false,"backdrop_path":"\/orCqFI2ROrtr1ajUTIolzMmQiqP.jpg","genre_ids":[28,35,18,10749,878,53],"id":10856,"original_language":"es","original_title":"Intacto","overview":"Tomas, un jeune voleur, est l'unique survivant d'une effroyable catastrophe aérienne. Il pourrait bien être l'instrument de la vengeance de Federico, qui a survécu à un tremblement de terre et a découvert qu'il possède le pouvoir de voler leur chance aux êtres humains en les touchant. Il a le Don. Samuel est le survivant absolu, celui qui a tout perdu sauf la vie pendant les pires heures de la Seconde Guerre mondiale. Il est théoriquement intouchable et dirige à présent un casino avec l'aide de Federico. Lorsque celui-ci rompt leur association, Samuel le bannit du paradis et lui retire sa capacité à voler leur chance aux autres. Federico veut à tout prix défier le Maître à son propre jeu. Pour cela, il va se lier à Tomas. Sur le chemin qui va les conduire vers le casino et Samuel, Tomas et Federico vont suivre un parcours initiatique désespéré.","popularity":0.89639999999999997459809719657641835510730743408203125,"poster_path":"\/31QatWKqmQxioSVGEDZsp12ZNA9.jpg","release_date":"2001-11-06","title":"Intacto","video":false,"vote_average":6.58800000000000007815970093361102044582366943359375,"vote_count":177},{"adult":false,"backdrop_path":"\/cf8qwkSTSuHrRH9yIKfM6QYoCtB.jpg","genre_ids":[28,878],"id":10881,"original_language":"pl","original_title":"Avalon","overview":"Dans une ville fictive d'Europe centrale, Ash est une accro de jeux vidéo et de réalité virtuelle. Solitaire, le seul compagnon qu'on lui connaisse est son chien. Elle était membre du groupe Wizard, constitué de véritables aficionados d'un jeu de guerre illégal nommé \"Avalon\", en référence à l'île légendaire où reposent les âmes des héros. Mais depuis que la bande s'est dissoute, Ash joue seule. Un jour, elle apprend que son ancien amant, Murphy, est devenu un zombie, un \"non-revenu\". Ce dernier était pourtant un joueur talentueux. Son sort intrigue Ash. Celle-ci décide alors de refaire le chemin qu'il a pris en jouant dans une zone interdite baptisée \"Class A\". Pour y parvenir, elle doit suivre l'Ombre, une mystérieuse petite fille aux yeux tristes.","popularity":1.021300000000000096633812063373625278472900390625,"poster_path":"\/wC3tlkk2ATUhSMIlxL1BbTIFIXC.jpg","release_date":"2001-01-20","title":"Avalon","video":false,"vote_average":6.522999999999999687361196265555918216705322265625,"vote_count":330},{"adult":false,"backdrop_path":"\/lnwNzJdU4gMlgoQlaT8HgSI2OpD.jpg","genre_ids":[12,14,16,878,10751],"id":12600,"original_language":"ja","original_title":"劇場版ポケットモンスター セレビィ 時を超えた遭遇","overview":"En sauvant Celebi, le Pokémon légendaire qui peut voyager dans le temps, des griffes d'un braconnier, le jeune Sammy est projeté dans le futur, à l'époque de Sacha et co. Avec l'aide de ses derniers, il part à la recherche du Pokémon fée pour pouvoir rentrer chez lui, mais c'est sans compter sur la présence d'un célèbre braconnier de la Team Rocket qui est lui aussi sur les traces du Pokémon temporel.","popularity":3.529999999999999804600747665972448885440826416015625,"poster_path":"\/136V1VFLfv9pZ8XGhgMO1QgAjMV.jpg","release_date":"2001-07-06","title":"Pokémon 4Ever : Célébi, la voix de la forêt","video":false,"vote_average":6.467999999999999971578290569595992565155029296875,"vote_count":426},{"adult":false,"backdrop_path":"\/rydjFBcArIdctIRD9kgRcoIyH6U.jpg","genre_ids":[35,27,878,28,14],"id":27601,"original_language":"en","original_title":"Citizen Toxie: The Toxic Avenger IV","overview":"Alors qu'il effectue une mission de sauvetage dans l'école des attardés de Tromaville, le Toxic Avenger est victime d'une explosion qui le propulse dans une autre dimension. Alors que son double, méchant, fait régner la terreur à Tromaville, le héros toxique se retrouve dans un monde où le crime, la violence et la méchanceté sont la norme. Aidé par deux élèves de l'école et un scientifique déchu il va finalement retourner dans sa dimension afin de combattre son double malfaisant et sa bande.","popularity":1.89789999999999992041921359486877918243408203125,"poster_path":"\/wR4VvqrRd2r9M4GYXPnoV02aUNG.jpg","release_date":"2001-11-01","title":"Citizen Toxie: The Toxic Avenger IV","video":false,"vote_average":6.20000000000000017763568394002504646778106689453125,"vote_count":149},{"adult":false,"backdrop_path":"\/qyOO0dgss0oeUYFPWbbdALDgOSm.jpg","genre_ids":[12,28,14,878,53,10749,16],"id":2114,"original_language":"en","original_title":"Final Fantasy: The Spirits Within","overview":"Une scientifique livre son dernier combat sur Terre contre une invasion de fantômes extra-terrestres, avec l'aide d'une équipe indisciplinée de soldats.","popularity":4.48289999999999988489207680686376988887786865234375,"poster_path":"\/dgdj1VFvxwr8E8IcOxFJFKPHmC2.jpg","release_date":"2001-07-02","title":"Final Fantasy: Les créatures de l'esprit","video":false,"vote_average":6.19399999999999995026200849679298698902130126953125,"vote_count":1499},{"adult":false,"backdrop_path":"\/sksqYbKUEOsD2bPhDmb0rycMQRD.jpg","genre_ids":[12,28,53,878],"id":331,"original_language":"en","original_title":"Jurassic Park III","overview":"Huit ans après la débâcle d'Ingen, le célèbre paléontologue Alan Grant peine à trouver les fonds nécessaires pour financer ses recherches sur les dinosaures. Paul Kirby et sa femme Amanda, se disent prêts à financer ses travaux à condition qu'il les accompagne dans leur tournée aérienne au-dessus du nouveau site d'Ingen : Isla Sorna. Grant flaire l'entourloupe lorsque l'avion amorce sa descente sur l'île. C'est au cours d'un accident avec une créature géante qu'il réalise alors que les Kirby sont en fait ici pour retrouver leur fils de 14 ans, Eric disparu depuis quelques jours dans cette jungle peuplée de dinosaures.","popularity":0.546300000000000007815970093361102044582366943359375,"poster_path":"\/evUJpV6wfX8mHCuuHTTdCK0EiEl.jpg","release_date":"2001-07-18","title":"Jurassic Park III","video":false,"vote_average":6.153999999999999914734871708787977695465087890625,"vote_count":7354},{"adult":false,"backdrop_path":"\/yZzPTih3HQZUBghrWirt0Rk17uE.jpg","genre_ids":[28,878,53],"id":10796,"original_language":"en","original_title":"The One","overview":"Dans un futur lointain, les univers parallèles existent. Yulaw, un agent de la Multiverse, le sait pour y être souvent intervenu lors de ses missions. C'est ainsi qu'il a appris que nos doubles vivants dans chacun de ces mondes sont liés entre eux par un flux, et que lorsqu'un d'eux disparaît, son énergie est redistribuée aux autres. Depuis, Yulaw ambitionne d'éliminer ses doubles pour récolter leur puissance et ainsi devenir l'être absolu. Les agents Roedecker et Funsch reçoivent alors l'ordre de neutraliser Yulaw.Gabe, lui, est un policier qui mène une vie sans histoires. Mais ça ne va pas durer : il est le dernier double, l'ultime obstacle sur la route de Yulaw. Une folle course-poursuite commence entre les quatre hommes.","popularity":4.29469999999999973994135871180333197116851806640625,"poster_path":"\/iN8BC1nJxsZ6lA7OUi31JrHvulf.jpg","release_date":"2001-11-02","title":"The One","video":false,"vote_average":6.13600000000000012079226507921703159809112548828125,"vote_count":1621},{"adult":false,"backdrop_path":"\/5HbPMhiLMP11NbLX66pVXnOZNmE.jpg","genre_ids":[28,878,53],"id":4965,"original_language":"en","original_title":"Impostor","overview":"En 2075, les colonies humaines installées dans l'espace sont constamment attaquées par des extraterrestres. Une agence secrète du gouvernement travaille sans relâche à la construction d'une arme au pouvoir de destruction inégalé pour se débarrasser de ces hostiles aliens. À la tête de ce projet se trouve l'éminent scientifique Spencer Olham. Un matin, Spencer se rend à l'agence. Mais on lui refuse l'accès à son laboratoire et le dirigeant Hathaway lui annonce qu'il est arrêté pour haute trahison. Spencer se retrouve emprisonné avant même d'avoir eu le temps de réagir. Il est soupçonné d'être un extraterrestre imposteur qui a pris l'apparence physique d'un être humain. Spencer nie en bloc. Profitant d'un relâchement de la sécurité, il parvient à s'enfuir et se retrouve en cavale. Il ne peut faire confiance à personne.","popularity":2.983099999999999862865251998300664126873016357421875,"poster_path":"\/8JoIYZGwaMfS9p4kUyylCnQhbC5.jpg","release_date":"2001-12-03","title":"Impostor","video":false,"vote_average":6.0999999999999996447286321199499070644378662109375,"vote_count":430},{"adult":false,"backdrop_path":"\/uQVXQ7VI0jbLDo5QwGGyLQUd1so.jpg","genre_ids":[35,878,28],"id":9397,"original_language":"en","original_title":"Evolution","overview":"Une gigantesque météorite s'écrase quelque part dans le désert de l'Arizona, apportant avec elle les germes d'une vie extraterrestre protéiforme. Un certain Ira Kane, accompagné de son meilleur ami, Harry Block, tente de protéger cette découverte des ambitions de l'armée, vite alertée. Ils se heurtent à Allison Reed, épidémiologiste gouvernementale qui entend bien les écarter des lieux. Mais au final, tous devront s'unir pour combattre les nouvelles et étranges formes de vie qui se reproduisent rapidement...","popularity":5.388799999999999812416717759333550930023193359375,"poster_path":"\/zhwhRaa2T9760XycpwFoQcu7t5H.jpg","release_date":"2001-06-08","title":"Évolution","video":false,"vote_average":6.099000000000000198951966012828052043914794921875,"vote_count":2303},{"adult":false,"backdrop_path":"\/9stTjA64EvFfNtrlO5XKvpBX351.jpg","genre_ids":[10751,12,16,35,878,28],"id":12589,"original_language":"en","original_title":"Jimmy Neutron: Boy Genius","overview":"Dans la petite cité pavillonnaire de Retroville, Jimmy Neutron, un garçon de dix ans, est un véritable génie. Il attend fiévreusement, comme les autres enfants, l'événement qui va changer le cours de leur existence : l'ouverture de Retroland, un fabuleux parc d'attractions. Ses parents se sont fermement opposés à cette sortie, mais Jimmy réussit à s'enfuir de sa chambre et brave l'interdit.De retour de leur folle virée, ce dernier et ses amis découvrent que leurs parents ont disparu de la ville, kidnappés par les abominables Yokians, des extraterrestres gluants. Au bonheur d'être enfin libres succède rapidement l'angoisse de l'abandon. Tous les enfants s'en remettent alors à Jimmy Neutron. Épaulé par son robot-chien, celui-ci va construire une machine pour voyager dans l'espace et se lancer à la poursuite des extraterrestres.","popularity":2.194199999999999928235183688229881227016448974609375,"poster_path":"\/4HeLsr0DD56vUyh0xNGj1RKCOWw.jpg","release_date":"2001-12-14","title":"Jimmy Neutron : Un Garçon Génial","video":false,"vote_average":6,"vote_count":935},{"adult":false,"backdrop_path":"\/hDwRKONTSGJGd9PlZ9Es4UpeYuj.jpg","genre_ids":[14,28,53,80,878,9648],"id":9597,"original_language":"fr","original_title":"Vidocq","overview":"À Paris, à l'aube de la Révolution de juillet 1830, Étienne Boisset, jeune journaliste et biographe autoproclamé d'Eugène-François Vidocq, débarque de son village de province pour démasquer l'assassin de son maître à penser et reprendre sa dernière enquête laissée inachevée. En cours de route, il fait la rencontre de tous ceux qui avaient côtoyé de près ou de loin Vidocq…","popularity":2.138199999999999878497192185022868216037750244140625,"poster_path":"\/mCQ3Yu9nEuiOLp3RFc6rYFpjYNo.jpg","release_date":"2001-09-18","title":"Vidocq","video":false,"vote_average":5.92999999999999971578290569595992565155029296875,"vote_count":541}],"total_pages":2,"total_results":29}