{"page":1,"results":[{"adult":false,"backdrop_path":"\/3CvNc04vTwTir5q3LBDuvUb8Ng6.jpg","genre_ids":[16,10751,878],"id":10681,"original_language":"en","original_title":"WALL·E","overview":"Faites la connaissance de WALL•E (prononcez « Walli ») : WALL•E est le dernier être sur Terre et s’avère être un… petit robot ! 700 ans plus tôt, l’humanité a déserté notre planète laissant à cette incroyable petite machine le soin de nettoyer la Terre. Mais au bout de ces longues années, WALL•E a développé un petit défaut technique : une forte personnalité. Extrêmement curieux, très indiscret, il est surtout un peu trop seul…  Cependant, sa vie s’apprête à être bouleversée avec l’arrivée d’une petite « robote », bien carénée et prénommée EVE. Tombant instantanément et éperdument amoureux d’elle, WALL•E va tout mettre en œuvre pour la séduire. Et lorsqu’EVE est rappelée dans l’espace pour y terminer sa mission, WALL•E n’hésite pas un seul instant : il se lance à sa poursuite… Hors de question pour lui de laisser passer le seul amour de sa vie… Pour être à ses côtés, il est prêt à aller au bout de l’univers et vivre la plus fantastique des aventures !","popularity":12.5109,"poster_path":"\/2V5Z0E1xmrPOZqCkRUkUCTxvixy.jpg","release_date":"2008-06-22","title":"WALL·E","video":false,"vote_average":8.1,"vote_count":19257},{"adult":false,"backdrop_path":"\/1EfLDlkrcgSUgxVT56T9PGUGs5N.jpg","genre_ids":[16],"id":20722,"original_language":"ja","original_title":"つみきのいえ","overview":"Un vieillard vit dans une ville immergée. Au fur et à mesure que l'eau monte, il est obligé de construire un nouvel étage, d'ajouter un nouveau « cube » à sa maison pour pouvoir rester à l'abri. Mais un jour, il perd sa pipe qui tombe tout en bas de son immeuble. Il décide donc de s'acheter une combinaison de plongée pour pouvoir la retrouver. Au fil des étages, il se remémorera sa vie…","popularity":1.0585,"poster_path":"\/pNnEys9nBZZoBxjIG9Cu5RgYTEP.jpg","release_date":"2008-06-10","title":"La Maison en Petits Cubes","video":false,"vote_average":7.906,"vote_count":435},{"adult":false,"backdrop_path":"\/aDMoJ8NlpyzWblxUnscHKCafvjP.jpg","genre_ids":[16,10751,35],"id":13042,"original_language":"en","original_title":"Presto","overview":"Le spectacle (hilarant) du grand magicien Presto et de son lapin, Alec...","popularity":1.3108,"poster_path":"\/mWRgBxm7twwntbrX0xZlY8lw3aV.jpg","release_date":"2008-06-27","title":"Presto","video":false,"vote_average":7.8,"vote_count":1015},{"adult":false,"backdrop_path":"\/shqLeIkqPAAXM8iT6wVDiXUYz1p.jpg","genre_ids":[16,14,10751],"id":12429,"original_language":"ja","original_title":"崖の上のポニョ","overview":"La trame suit une petite princesse poisson rouge appelée Ponyo qui veut désespérément devenir humaine. En cherchant ce faire, elle devient amie d'un garçon de cinq ans, Sôsuke.","popularity":9.2582,"poster_path":"\/ud7spJ4CH0UlsBz5n3KcXTaCNH2.jpg","release_date":"2008-07-19","title":"Ponyo sur la falaise","video":false,"vote_average":7.746,"vote_count":4457},{"adult":false,"backdrop_path":"\/cMoiIk3tD6qshxccYRjjym7l5YV.jpg","genre_ids":[18,16,10752,99],"id":8885,"original_language":"he","original_title":"ואלס עם באשיר","overview":"Ari, a rendez-vous en pleine nuit dans un bar avec un ami en proie à des cauchemars récurrents, au cours desquels il se retrouve systématiquement pourchassé par une meute de 26 chiens. 26, exactement le nombre de chiens qu'il a dû tuer au cours de la guerre du Liban, au début des années 80.  Le lendemain, Ari, pour la première fois, retrouve un souvenir de cette période de sa vie. Une image muette, lancinante : lui-même, jeune soldat, se baigne devant Beyrouth avec deux camarades. Il éprouve alors un besoin vital de découvrir la vérité à propos de cette fraction d'Histoire et de lui-même et décide, pour y parvenir, d'aller interviewer à travers le monde quelques-uns de ses anciens compagnons d'armes.  Plus Ari s'enfoncera à l'intérieur de sa mémoire, plus les images oubliées referont surface.","popularity":2.4117,"poster_path":"\/zhbhGwkP8IX1iKoPkQVwThMyZ56.jpg","release_date":"2008-06-12","title":"Valse avec Bachir","video":false,"vote_average":7.7,"vote_count":988},{"adult":false,"backdrop_path":"\/llm8JA9OnDI29exEvBlriO5Lsjj.jpg","genre_ids":[12,16,35,10751,14,10402],"id":12903,"original_language":"en","original_title":"Scooby-Doo! and the Goblin King","overview":"Krudsky le Magnifique, un magicien de carnaval raté, dérobe la lumière magique à Willow, la princesse des fées. Scooby-Doo et Sammy ne doivent pas perdre une seconde pour empêcher cela ou sinon tout le monde se verra transformé en horribles monstres d'Halloween. Scooby-Doo et ses amis embarquent alors sur le Train de la Mort en direction du monde fantastique d'Halloween pour récupérer le puissant Sceptre Goblin.","popularity":2.0626,"poster_path":"\/fiHxs3uJhgG6yW815CEjdWveVAO.jpg","release_date":"2008-09-23","title":"Scooby-Doo ! et la créature des ténèbres","video":false,"vote_average":7.7,"vote_count":265},{"adult":false,"backdrop_path":"\/xIwkG2zwJdpveLysqgSiUpMr4Vg.jpg","genre_ids":[28,35,16],"id":20986,"original_language":"ja","original_title":"劇場版 天元突破グレンラガン 紅蓮篇","overview":"Le film résume la première saison de l'anime Tengen Toppa Gurren-Lagann. C'est-à-dire, la vie sous la Terre de Kamina et Simon, le moment ou Simon découvre Lagann. L'arrivé d'un Ganmen ennemi provenant de la surface et l'arrivé en même temps de Yoko. Et surtout le moment ou grâce au Lagann, Kamina et Simon accompagné de Yoko vont découvrir la surface pour la première fois, ainsi donc de nouvelles aventures s'offriront à eux et se feront de nouveaux amies ainsi que de coriace ennemies qui par le passé les a forcés à se terrer sous Terre, ils sont appelés les Beastmen. Suivi du moment tragique qui chamboulera la vie de Simon mais on découvre aussi la venue d'un nouvel individu… d'une fille en l'occurrence.","popularity":2.7502,"poster_path":"\/kdq5NIEWCguhMAaxu2MGjeayEzO.jpg","release_date":"2008-09-06","title":"Gurren Lagann The Movie : Childhood's End","video":false,"vote_average":7.7,"vote_count":108},{"adult":false,"backdrop_path":"\/4GHb0coPUB90bMQ4oSLDCFubhKq.jpg","genre_ids":[18,16],"id":53222,"original_language":"fr","original_title":"Skhizein","overview":"","popularity":0.1954,"poster_path":"\/hNScrYIpHSc0JMxKmASc2Qcn6y9.jpg","release_date":"2008-06-09","title":"Skhizein","video":false,"vote_average":7.567,"vote_count":126},{"adult":false,"backdrop_path":"\/gaLg3gpoJScDNfkDw4itX79Gi8x.jpg","genre_ids":[16,10751,35,878],"id":13413,"original_language":"en","original_title":"BURN·E","overview":"Les (més)aventures de BURN·E, un petit robot chargé de réparer une lampe de l'Axiom parallèlement aux péripéties de WALL·E et EVE dans les coursives du vaisseau spatial...","popularity":1.2776,"poster_path":"\/1wOReJq1vArLBSejND2Jbw0KeKh.jpg","release_date":"2008-11-17","title":"BURN·E","video":false,"vote_average":7.5,"vote_count":752},{"adult":false,"backdrop_path":"\/oJNrNkSb6NBRlOCplioFQhvR7M4.jpg","genre_ids":[878,16,35,28,12,14,10770],"id":42982,"original_language":"en","original_title":"Robot Chicken: Star Wars Episode II","overview":"La célèbre trilogie de George Lucas revisitée et parodiée à la manière de Robot Chicken de Seth Green !","popularity":1.0212,"poster_path":"\/dM5eCurdAXYd3Dvyr9Rz2YSj3rJ.jpg","release_date":"2008-11-16","title":"Robot Chicken: Star Wars Episode II","video":false,"vote_average":7.497,"vote_count":145},{"adult":false,"backdrop_path":"\/f7EQtjydqW0F76fUpBvxqxKskjd.jpg","genre_ids":[28,16,18,80,9648,878,53],"id":14092,"original_language":"ja","original_title":"GHOST IN THE SHELL／攻殻機動隊2.0","overview":"L'histoire se déroule dans un monde futuriste cyberpunk et nous fait suivre les aventures de Motoko Kusanagi, dite « major », et Batou, deux cyborgs appartenant à une unité spéciale du gouvernement (la section 9, anti-terroriste) qui essaient de capturer le pirate informatique le plus dangereux et insaisissable au monde, connu seulement sous le pseudonyme de Puppet master (« le marionnettiste »).  Cette traque se fait sur un fond de guerre des services avec la section 6, qui s'intéresse elle aussi au Puppet master dans le cadre d'un projet mystérieux, le « projet 2501 ».","popularity":1.8775,"poster_path":"\/7OsWlh6v5J0ORQSaYxfmYEg1TyY.jpg","release_date":"2008-07-12","title":"Ghost in the Shell 2.0","video":false,"vote_average":7.4,"vote_count":426},{"adult":false,"backdrop_path":"\/mtZh7DHYcwiE8lQ2XrcaMd78CId.jpg","genre_ids":[16,10751],"id":13004,"original_language":"en","original_title":"Barbie and the Diamond Castle","overview":"Barbie vous invite dans un nouveau conte musical et vous raconte, accompagnée de son amie Teresa, l'histoire enchanteresse de Liana et Alexa, deux grandes amies partageant l'amour de la musique. Leur vie sans histoire est bouleversée le jour où elles reçoivent un miroir magique et se lient d'amitié avec la jeune fille prisonnière à l'intérieur ! Pour la sauver, elles entreprennent alors un voyage périlleux vers le Palais de Diamant caché, une équipée qui menacera leur amitié. Mais le pouvoir des chansons et la compagnie de deux chiots adorables aideront les jeunes femmes à affronter ensemble les obstacles et à comprendre que l'amitié est le plus précieux des trésors.","popularity":3.2651,"poster_path":"\/dmohJH2YJhjRVLZRaYbMiUH12xE.jpg","release_date":"2008-09-03","title":"Barbie et le Palais de diamant","video":false,"vote_average":7.4,"vote_count":854},{"adult":false,"backdrop_path":"\/g9XDL9AzwgR2vY7xXnbOVyR409w.jpg","genre_ids":[35,10770,16,878,12,14,28],"id":653528,"original_language":"en","original_title":"Family Guy Presents: Blue Harvest","overview":"Les Griffin sont bloqués à la maison suite à une panne générale. Peter commence à ranconter une histoire qui mène à un épisode de «Star Wars». Peter joue Han Solo, Loïs est la Princesse Leia, Stewie devient Darth Vader...","popularity":1.9122,"poster_path":"\/gSseviIbjMhlHZkFvPhxFAbdJOn.jpg","release_date":"2008-01-21","title":"Les Griffin : L'Équerre des étoiles","video":false,"vote_average":7.4,"vote_count":119},{"adult":false,"backdrop_path":"\/p55hZFMTWHl2j6xrPKp1qA9kF1I.jpg","genre_ids":[10751,16,35],"id":14447,"original_language":"en","original_title":"A Matter of Loaf and Death","overview":"Wallace et son chien Gromit se lancent dans la boulangerie ! Mais, après l'ouverture de leur commerce, un mystérieux tueur prend pour cible les boulangers de la ville. Les deux amis sont dans un sacré pétrin : Wallace étant tombé sous le charme de l'égérie des publicités pour les pains Bake-O-Lite, Gromit va devoir résoudre cette affaire tout seul.","popularity":3.1716,"poster_path":"\/vEoNH0vNfMLXYU2QGHPGYIFq95Y.jpg","release_date":"2008-12-26","title":"Wallace & Gromit : Un sacré pétrin","video":false,"vote_average":7.329,"vote_count":553},{"adult":false,"backdrop_path":"\/364B8ohneoQSgIuYNRYZhjOCcEL.jpg","genre_ids":[28,12,16,10751,35],"id":9502,"original_language":"en","original_title":"Kung Fu Panda","overview":"Passionné, costaud et quelque peu maladroit, Po est sans conteste le plus grand fan de kung‐fu. Serveur dans le restaurant de nouilles de son père, son habileté reste encore à prouver. Élu pour accomplir une ancienne prophétie, Po rejoint le monde du kung‐fu afin d'apprendre les arts martiaux auprès de ses idoles, les légendaires Cinq Cyclones : Tigresse, Grue, Mante, Vipère et Singe, sous les ordres de leur professeur et entraîneur, Maître Shifu. Mais Taï Lung, le léopard des neiges fourbe et animé d'un désir de vengeance, approche à grands pas, et c'est Po qui sera chargé de défendre la vallée face à cette menace grandissante.","popularity":17.0688,"poster_path":"\/pxZNY88UWH0uic83QHBSh2yFEYL.jpg","release_date":"2008-06-04","title":"Kung Fu Panda","video":false,"vote_average":7.3,"vote_count":11948},{"adult":false,"backdrop_path":"\/xzIaIFXs14vr5BGoAQ2IJsQ60EB.jpg","genre_ids":[14,16,28],"id":17581,"original_language":"ja","original_title":"劇場版 NARUTO -ナルト- 疾風伝 絆","overview":"Un mystérieux groupe de ninja attaque par surprise le village de Konoha et provoque de grands dommages. Le cauchemar d'une autre guerre mondiale ninja pourrait bien devenir réalité. Sasuke, qui avait quitté Konoha pour partir à la recherche de son frère Itachi, apparait dans ce film car il est chargé de chercher un rouleau qui guérira les blessures d'Orochimaru. Ce film est principalement basé sur la relation entre Naruto et Sasuke.","popularity":4.0369,"poster_path":"\/syhOCZUhv7sz9eYIWPgmfAgi0mz.jpg","release_date":"2008-08-02","title":"Naruto Shippuden : Les Liens","video":false,"vote_average":7.29,"vote_count":495},{"adult":false,"backdrop_path":"\/6Q51j0AZ1jLdpVLoZzYQOvn0iAb.jpg","genre_ids":[35,16,28,12,53],"id":24528,"original_language":"en","original_title":"Killer Bean Forever","overview":"","popularity":1.7457,"poster_path":"\/2ap3acfhZaDp16JPVqL56essU6i.jpg","release_date":"2008-09-05","title":"Killer Bean Forever","video":false,"vote_average":7.2,"vote_count":183},{"adult":false,"backdrop_path":"\/vYjZEw6g76pDXSoXTwtypr42Iyz.jpg","genre_ids":[16,10751],"id":13459,"original_language":"en","original_title":"Barbie in 'A Christmas Carol'","overview":"Barbie raconte à Shelly un conte de Charles Dickens d'une façon tout à fait inédite. Eden Starling, une célèbre diva du Londres Victorien, ordonne égoïstement à tous ses artistes de rester travailler pendant Noël, leur gâchant ainsi les fêtes. Mais tout n'est pas perdu. Ce soir là, trois étranges esprits de Noël arrivent et emmènent Eden faire une merveilleux voyage dans le passé, le présent et le futur éventuel. Eden comprend enfin la vraie signification de Noël et elle célèbre les fêtes avec tous ses amis...","popularity":2.5587,"poster_path":"\/tWBrTNnbFDqNs1PbFVzHwshJK4u.jpg","release_date":"2008-11-03","title":"Barbie et la magie de Noël","video":false,"vote_average":7.2,"vote_count":562},{"adult":false,"backdrop_path":"\/4RnhZgXAwvPR1P3MYj3rLfW3kts.jpg","genre_ids":[28,16,14,18],"id":17165,"original_language":"ja","original_title":"劇場版 BLEACH Fade to Black 君の名を呼ぶ","overview":"Une mystérieuse explosion d'énergie spirituelle se produit dans le monde de la Soul Society. Kisuke, prévenu de cette anomalie envoie alors Ichigo pour avoir de plus amples informations. Une fois sur place, Kurosaki se fait attaquer par les shinigamis, qui furent autrefois ses alliés, car ils n'ont plus aucun souvenir de lui. Une fois cette première mauvaise surprise passée, il se rend compte que Rukia a disparu. Ne pouvant compter que sur lui-même, il part donc à la recherche de réponses.","popularity":2.156,"poster_path":"\/q0fsnf6rJ6RCTFR09erNvvjCXMs.jpg","release_date":"2008-12-13","title":"Bleach : Fade to Black","video":false,"vote_average":7.1,"vote_count":182},{"adult":false,"backdrop_path":"\/ozPmeOx0HqKUA4YUylQdoqS1C2W.jpg","genre_ids":[80,16,28,14,9648,18],"id":23153,"original_language":"ja","original_title":"劇場版「空の境界」第三章 痛覚残留","overview":"Une série de massacres. Tous concernent de jeunes délinquants trempant dans la drogue et autres sordides activités, toutes les victimes sont affreusement dénaturées, toutes les pistes ne mènent nulle part... Mais Shiki et Kokutou ne tardent pas à faire le lien avec un crime d'un tout autre genre, celui du viol d'une jeune fille prénomée Asagami Fujino.","popularity":2.937,"poster_path":"\/wBAwf3Nb9vIw6mR9uQ6zp8Vh1mg.jpg","release_date":"2008-02-09","title":"The Garden of Sinners, film 3 : Persistante Douleur","video":false,"vote_average":7,"vote_count":110}],"total_pages":3,"total_results":54}