{"page":1,"results":[{"adult":false,"backdrop_path":"\/noOz8qEQKBJZ7aEk7VboOUsJyR2.jpg","genre_ids":[99,10402],"id":13963,"original_language":"en","original_title":"The Last Waltz","overview":"Le dernier concert du groupe de rock américain The Band en novembre 1976, dans la salle du Winterland Ballroom de San Francisco. Sur scène, de nombreux invités de prestige ayant côtoyé ce populaire groupe des années soixante et soixante-dix parmi lesquels Bob Dylan, mentor de la formation, mais également Neil Young, Muddy Waters ou encore Eric Clapton. Le concert est entrecoupé d'interwiews des membres du groupes réalisées par Martin Scorsese.","popularity":1.792699999999999960209606797434389591217041015625,"poster_path":"\/2K7CFH0AIHnGrA4yQjPCoIB5CmQ.jpg","release_date":"1978-04-26","title":"La dernière valse","video":false,"vote_average":7.5999999999999996447286321199499070644378662109375,"vote_count":279},{"adult":false,"backdrop_path":"\/eOq11cvuOyY1LMU4cV8g9O9lkT9.jpg","genre_ids":[18,10402],"id":24153,"original_language":"en","original_title":"The Buddy Holly Story","overview":"Une chronique de la carrière musical de l'une des toutes premières stars du rock n' roll, Buddy Holly, depuis sa montée fulgurante dans les charts avec sa chanson \"That'll Be The Day\" jusqu'à sa mort.","popularity":1.61470000000000002415845301584340631961822509765625,"poster_path":"\/4Zu9YdN5O4jnXJmqBMHckkKpJ2S.jpg","release_date":"1978-05-18","title":"The Buddy Holly Story","video":false,"vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":120},{"adult":false,"backdrop_path":"\/3pdeJZh0aMYuIhTz0qP5W8oZ1Dq.jpg","genre_ids":[35,10402],"id":55457,"original_language":"en","original_title":"I Wanna Hold Your Hand","overview":"Fans des Beatles, six adolescents du New Jersey partent pour New York où, non satisfaits d’assister au concert du groupe britannique, échafaudent les plans les plus dingues pour s’introduire dans leur hôtel, une authentique forteresse imprenable. Reste qu’approcher de près Paul McCartney, John Lennon, Ringo Starr et George Harrison nécessite bien plus d’efforts et de stratagèmes qu’ils ne l’imaginaient…","popularity":1.6022000000000000685673740008496679365634918212890625,"poster_path":"\/4ToZrnXIESq9JLv8QbSf8vg94Jw.jpg","release_date":"1978-04-01","title":"Crazy Day","video":false,"vote_average":6.31500000000000039079850466805510222911834716796875,"vote_count":111},{"adult":false,"backdrop_path":"\/b6rlXj7shaWUrNmmDzll8kVBya5.jpg","genre_ids":[10402,14,12],"id":24961,"original_language":"en","original_title":"The Wiz","overview":"Dorothy, une institutrice, mène une existence tranquille à Harlem. Un soir, alors qu'elle court après son chien Toto, la jeune femme est transportée par un tourbillon de neige dans un univers parallèle, peuplé de sorcières, d'un magicien, d'esclaves et de créatures extraordinaires. Là, elle croise le chemin d'un épouvantail qui rêve d'avoir un cerveau, d'un homme en fer blanc souhaitant un cœur et d'un lion craintif...","popularity":2.7141000000000001790567694115452468395233154296875,"poster_path":"\/ArFKRVxc51pw3v1kI1mDjpwwWjy.jpg","release_date":"1978-10-24","title":"The Wiz","video":false,"vote_average":6,"vote_count":267},{"adult":false,"backdrop_path":"\/7nHXstkbnX8t7fKICraMJkuPhK5.jpg","genre_ids":[12,878,10751,10402,10770],"id":74849,"original_language":"en","original_title":"The Star Wars Holiday Special","overview":"Son histoire se situe, dans la chronologie de la série, entre les épisodes IV et V. On y retrouve Chewbacca, Han Solo et Luke Skywalker, joués par les acteurs des films. C'est également la première apparition de Boba Fett (du moins, avant que l'épisode IV ne le réintègre depuis sa réédition de 1997).  Chewbacca et Han Solo tentent d'échapper à des Destroyers Stellaires pour pouvoir rentrer sur Kashyyyk fêter la Journée de la vie (la célébration la plus  importante chez les Wookiees) avec la famille de Chewie : Malla, sa femme, Lumpy, son fils, ainsi que son père, Itchy. Pendant ce temps sur Kashyyyk, Malla prépare la fête avec l'aide de son fils et de son beau-père. La famille s'inquiète du retard des deux amis. Luke Skywalker, Leia Organa, C-3PO, R2-D2 et Saun Dann vont les aider à traverser cette attente inquiétante. Ils ne vont pas tarder à devoir affronter des Stormtroopers à la recherche de rebelles.","popularity":3.404100000000000125766064229537732899188995361328125,"poster_path":"\/NsDxbOxkR2mIQAcnvu7EDghm16.jpg","release_date":"1978-11-17","title":"Au temps de la guerre des étoiles","video":false,"vote_average":3.399999999999999911182158029987476766109466552734375,"vote_count":477}],"total_pages":1,"total_results":5}