{"page":1,"results":[{"adult":false,"backdrop_path":"\/6LtEzA3Umx9mc0lq1g8xOfluGPx.jpg","genre_ids":[10752,18,36],"id":650031,"original_language":"da","original_title":"Skyggen i mit øje","overview":"Pendant la Deuxième Guerre mondiale, le sort de quelques habitants de Copenhague bascule quand une école est bombardée par erreur. Un film inspiré de faits réels.","popularity":1.8786,"poster_path":"\/3yobxWw9MHXE3NDdJYyUhdjExJ0.jpg","release_date":"2021-10-28","title":"Et le ciel s'assombrit","video":false,"vote_average":7.816,"vote_count":512},{"adult":false,"backdrop_path":"\/smkjSDuCRlOcOAASYTRCZG0MgUc.jpg","genre_ids":[28,12,36,18],"id":602063,"original_language":"ja","original_title":"るろうに剣心 最終章 The Final","overview":"En 1879, Kenshin se bat avec ses alliés contre son plus grand ennemi : son ancien beau-frère Enishi Yukishiro, entouré de ses sbires qui ont juré de se venger.","popularity":3.7939,"poster_path":"\/9Cd5UkJEJuDVeDAYiuZkxrvckPK.jpg","release_date":"2021-04-23","title":"Kenshin : L’Achèvement","video":false,"vote_average":7.7,"vote_count":501},{"adult":false,"backdrop_path":"\/ioPw3kMvUAr9slAY9QwbAO3s3wn.jpg","genre_ids":[18,36],"id":845875,"original_language":"pl","original_title":"Mistrz","overview":"En 1940, le champion de boxe polonais Tadeusz \"Teddy\" Pietrzykowski est séparé de sa famille puis déporté à Auschwitz. Alors que les détenus luttent quotidiennement pour leur survie, sa condition physique lui permet de traverser les premiers mois de travaux forcés sans faire de vagues. Jusqu’au jour où, pris à parti par un Kapo, il est contraint de dévoiler sa vraie nature. D’abord tentés de le sanctionner sévèrement, les officiers du camp lui propose un marché : participer à des combats pour divertir les soldats, et bénéficier en échange de nourriture, de médicaments, et de tâches allégées. Pourtant discret et solitaire, Teddy y voit une opportunité d’améliorer les conditions de ses camarades. Mais les geôliers voient d’un mauvais oeil la popularité grandissante du boxeur, devenu symbole d’espoir et de résistance.","popularity":2.0196,"poster_path":"\/e2014C6h6x20xDWYlCU2NhDi1D4.jpg","release_date":"2021-08-27","title":"The Champion : Le Combat de la Liberté","video":false,"vote_average":7.7,"vote_count":195},{"adult":false,"backdrop_path":"\/sSHrmOENHB0XDoxlO5HCXD5DA8x.jpg","genre_ids":[18,36,28],"id":500458,"original_language":"pt","original_title":"Marighella","overview":"","popularity":1.1828,"poster_path":"\/oqHLyxKGhlGe1S2S9X8hragmNQl.jpg","release_date":"2021-01-29","title":"Marighella","video":false,"vote_average":7.654,"vote_count":127},{"adult":false,"backdrop_path":"\/6mVfpqwvlbAOzk8pZr7LS1tkFyJ.jpg","genre_ids":[10752,18,36],"id":728118,"original_language":"sr","original_title":"Quo Vadis, Aida?","overview":"Srebrenica, juillet 1995. Modeste professeure d'anglais, Aida vient d'être réquisitionnée comme interprète auprès des Casques Bleus, stationnés aux abords de la ville. Leur camp est débordé : les habitants viennent y chercher refuge par milliers, terrorisés par l'arrivée imminente de l'armée serbe. Chargée de traduire les consignes et rassurer la foule, Aida est bientôt gagnée par la certitude que le pire est inévitable. Elle décide alors de tout tenter pour sauver son mari et ses deux fils, coincés derrière les grilles du camp.","popularity":2.1177,"poster_path":"\/uC6oZYlaj2Cno5BVpvJrc3Xltu6.jpg","release_date":"2021-02-26","title":"La Voix d'Aïda","video":false,"vote_average":7.646,"vote_count":424},{"adult":false,"backdrop_path":"\/7EazpcvoCfNZZysgljUAkQCBvW.jpg","genre_ids":[18,36],"id":614917,"original_language":"en","original_title":"King Richard","overview":"Focus sur la personnalité de l'entraîneur de tennis Richard Williams, père des joueuses mondiales Venus et Serena. Il n'avait aucune expérience dans le sport mais lorsque ses filles ont eu quatre ans, il a élaboré un plan de 78 pages décrivant l'entraînement des futures championnes. Les sœurs Williams sont devenues deux des plus grandes joueuses de l'histoire du tennis. Serena est sans conteste la meilleure tenniswoman de tous les temps, avec 23 victoires en tournois du Grand Chelem. Venus Williams a remporté sept titres en Grand Chelem.","popularity":5.1724,"poster_path":"\/uJp66jFj6a0eUu7Cf20xFwJd4l3.jpg","release_date":"2021-11-18","title":"La Méthode Williams","video":false,"vote_average":7.632,"vote_count":2607},{"adult":false,"backdrop_path":"\/1LYWnmr5K3Hs3XEZ323bY0dBZsK.jpg","genre_ids":[10402,99,36],"id":776527,"original_language":"en","original_title":"Summer of Soul (...Or, When the Revolution Could Not Be Televised)","overview":"A l’été 1969, à la même période que les mythiques concerts de Woodstock qui se déroulaient à une centaine de kilomètres de là, le Harlem Cultural Festival de New York donnait lieu à une impressionnante série de représentations, et cela devant plus de 300 000 personnes. Largement tombée dans l’oubli, cette manifestation dont les images n’avaient jamais été diffusées revient aujourd’hui sur le devant de la scène grâce au travail accompli par le musicien, auteur-compositeur, DJ et journaliste Ahmir « Questlove » Thompson, qui signe avec SUMMER OF SOUL sa première réalisation pour le compte de Onyx Collective et Searchlight Pictures.","popularity":1.9732,"poster_path":"\/8Dy984KP6xjko9JFxchBt5tfgHL.jpg","release_date":"2021-07-02","title":"Summer of Soul (…ou quand la révolution n'a pas pu être télévisée)","video":false,"vote_average":7.603,"vote_count":208},{"adult":false,"backdrop_path":"\/jBlqP0LXAOqONjwTyTOyDAk6DUN.jpg","genre_ids":[18,36],"id":668408,"original_language":"it","original_title":"Qui rido io","overview":"Au début du XXe siècle à Naples, une parodie théâtrale amène le comédien et dramaturge bien-aimé Eduardo Scarpetta devant un tribunal, confronté à un procès malveillant qui pourrait compromettre sa liberté d'expression et la sécurité économique de sa famille élargie, y compris celle de son fils, le jeune Eduardo De Filippo.","popularity":0.6366,"poster_path":"\/jrdTUYgBFlshNIuHbIHyZWg18KG.jpg","release_date":"2021-09-09","title":"Le roi du rire","video":false,"vote_average":7.497,"vote_count":193},{"adult":false,"backdrop_path":"\/4BOgSGwEEHZuDhiHUOsrXaJBqoc.jpg","genre_ids":[36,18,28],"id":617653,"original_language":"en","original_title":"The Last Duel","overview":"Basé sur des événements réels, le film dévoile d’anciennes hypothèses sur le dernier duel judiciaire connu en France - également nommé « Jugement de Dieu » - entre Jean de Carrouges et Jacques Le Gris, deux amis devenus au fil du temps des rivaux acharnés. Carrouges est un chevalier respecté, connu pour sa bravoure et son habileté sur le champ de bataille. Le Gris est un écuyer normand dont l'intelligence et l'éloquence font de lui l'un des nobles les plus admirés de la cour. Lorsque Marguerite, la femme de Carrouges, est violemment agressée par Le Gris - une accusation que ce dernier récuse - elle refuse de garder le silence, n’hésitant pas à dénoncer son agresseur et à s’imposer dans un acte de bravoure et de défi qui met sa vie en danger. L'épreuve de combat qui s'ensuit - un éprouvant duel à mort - place la destinée de chacun d’eux entre les mains de Dieu.","popularity":6.195,"poster_path":"\/unyzsu5GEYOsNhsCTtynAmvm0mk.jpg","release_date":"2021-10-13","title":"Le Dernier Duel","video":false,"vote_average":7.429,"vote_count":3531},{"adult":false,"backdrop_path":"\/gsqJEai2EvRfuMzxSb6uSgRwrRN.jpg","genre_ids":[18,10749,36],"id":660000,"original_language":"fr","original_title":"Illusions perdues","overview":"Lucien est un jeune poète inconnu dans la France du XIXème siècle. Il a de grandes espérances et veut se forger un destin. Il quitte l'imprimerie familiale de sa province natale pour tenter sa chance à Paris, au bras de sa protectrice. Bientôt livré à lui-même dans la ville fabuleuse, le jeune homme va découvrir les coulisses d'un monde voué à la loi du profit et des faux-semblants. Une comédie humaine où tout s'achète et se vend, la littérature comme la presse, la politique comme les sentiments, les réputations comme les âmes. Il va aimer, il va souffrir, et survivre à ses illusions.","popularity":1.7706,"poster_path":"\/wpnN9iRsVmkMe939G62oU3hlnip.jpg","release_date":"2021-10-20","title":"Illusions perdues","video":false,"vote_average":7.4,"vote_count":512},{"adult":false,"backdrop_path":"\/fatz1aegtBGh7KS0gipcsw9MqUn.jpg","genre_ids":[18,36],"id":583406,"original_language":"en","original_title":"Judas and the Black Messiah","overview":"À la fin des années 1960, William O'Neal est arrêté pour vol. Un agent du FBI lui propose de l'amnistier s'il accepte de travailler comme informateur. On le charge ainsi d'infiltrer le Black Panther Party et de se rapprocher du leader du mouvement dans l'Illinois, le charismatique Fred Hampton.","popularity":3.9764,"poster_path":"\/yZsyE75Oa6JZD5jyPi5RdQai0t6.jpg","release_date":"2021-02-12","title":"Judas and the Black Messiah","video":false,"vote_average":7.318,"vote_count":1587},{"adult":false,"backdrop_path":"\/eg6cyUItUFSBi8ohc9sjehqpJi2.jpg","genre_ids":[36,18,28],"id":625169,"original_language":"en","original_title":"12 Mighty Orphans","overview":"Années 1930. Vétéran de la Première Guerre mondiale, Rusty Russell devient le coach d'une équipe de Fort Worth (Texas) composée d'orphelins comme lui. Par son dévouement, il redirige le sentiment d'abandon des joueurs vers une forte envie de gagner.","popularity":2.2635,"poster_path":"\/aYCdTgtDoT9tvQobspgSfydswh8.jpg","release_date":"2021-06-18","title":"Les 12 orphelins","video":false,"vote_average":7.2,"vote_count":232},{"adult":false,"backdrop_path":"\/5lxs92IwlmU9m2tzHL05pqxZsht.jpg","genre_ids":[10752,28,53,18,36],"id":607844,"original_language":"ko","original_title":"모가디슈","overview":"Au début des années 90, la tension monte à Mogadiscio. Lorsque la guerre civile éclate dans les rues de la capitale somalienne, les ambassades de Corée du Sud et de Corée du Nord, prises entre les feux des forces gouvernementales et des rebelles, doivent trouver un moyen de s’en sortir. Quitte à laisser leurs différends diplomatiques de côté.","popularity":2.8587,"poster_path":"\/kRRLSIGQTxD1gRnmZSMLnxMLWWM.jpg","release_date":"2021-07-28","title":"Escape from Mogadishu","video":false,"vote_average":7.115,"vote_count":174},{"adult":false,"backdrop_path":"\/oZftUn6yOt61LItXE4zPOz4rca9.jpg","genre_ids":[80,18,36],"id":598826,"original_language":"hi","original_title":"सरदार उधम","overview":"Sardar Udham a été profondément marqué par le massacre de Jallianwala Bagh. Il s'est échappé dans les montagnes d'Afghanistan, atteignant Londres en 1933-34. Là, Udham a passé les 6 années les plus décisives de sa vie. Le 13 mars 1940, Udham Singh a assassiné Michael O'Dwyer, l'homme à la tête des affaires du Pendjab, en avril 1919.","popularity":2.3789,"poster_path":"\/3ttKkiBGWU9gAqf2FViLF1wiwpK.jpg","release_date":"2021-10-16","title":"Sardar Udham","video":false,"vote_average":7.111,"vote_count":104},{"adult":false,"backdrop_path":"\/6Ogax4OJwTmY69cN2u0laFdXU15.jpg","genre_ids":[18,12,10752,36],"id":695089,"original_language":"ja","original_title":"Onoda","overview":"Fin 1944. Le Japon est en train de perdre la guerre. Sur ordre du mystérieux Major Taniguchi, le jeune Hiroo Onoda est envoyé sur une île des Philippines juste avant le débarquement américain. La poignée de soldats qu'il entraîne dans la jungle découvre bientôt la doctrine inconnue qui va les lier à cet homme : la Guerre Secrète. Pour l'Empire, la guerre est sur le point de finir. Pour Onoda, elle s'achèvera 10 000 nuits plus tard.","popularity":1.2888,"poster_path":"\/vrrvcyLnI5qltiekdDcBrnFGGrv.jpg","release_date":"2021-07-21","title":"Onoda, 10 000 nuits dans la jungle","video":false,"vote_average":7.103,"vote_count":146},{"adult":false,"backdrop_path":"\/26aZuA5I52lTJlvpRaJtz1TcgU0.jpg","genre_ids":[53,18,36],"id":680531,"original_language":"fr","original_title":"Le Bal des folles","overview":"Paris, fin du XIXe siècle. Eugénie est une jeune fille lumineuse et passionnée. Mais Eugénie a un don unique : elle entend et voit les morts.  Quand sa famille découvre son secret, elle est emmenée par son père et son frère dans la clinique neurologique de La Salpêtrière, sans possibilité d’échapper à son destin. Cette clinique, dirigée par l’éminent professeur Charcot, l’un des pionniers de la neurologie et de la psychiatrie, accueille des femmes diagnostiquées hystériques, folles, épileptiques, ou plus simplement victimes de maladies physiques et mentales. Le chemin d’Eugénie va alors croiser celui de Geneviève, une infirmière de l’unité neurologique, dont la vie défile sous ses yeux sans qu’elle la vive vraiment. Leur rencontre va changer leurs destins à jamais, alors qu’elles se préparent à assister au fameux « Bal des folles » organisé tous les ans par le professeur Charcot au sein de la clinique...","popularity":2.6018,"poster_path":"\/o9xtEAlNb0wWql0EnT2SmaLZ1qa.jpg","release_date":"2021-09-12","title":"Le Bal des folles","video":false,"vote_average":7.1,"vote_count":326},{"adult":false,"backdrop_path":"\/g7Fr6Pd1bR9G5Y9E47h7pmYTcX4.jpg","genre_ids":[36,28,18],"id":960481,"original_language":"mn","original_title":"Хотулун гүнж: Алтан судрын эрэлд","overview":"La princesse Khotulun est la fille de Haidu Khan de la dynastie Ugudei. Le film raconte l'histoire de la princesse Khotulun, le fils de Kublai Khan, connue dans l'histoire occidentale et orientale comme une princesse de lutte, et sa lutte pour récupérer son Sutra doré.","popularity":1.971,"poster_path":"\/gmfPD15AR0FXyNTQE19TbuJNrwu.jpg","release_date":"2021-12-03","title":"Хотулун гүнж: Алтан судрын эрэлд","video":false,"vote_average":7.082,"vote_count":128},{"adult":false,"backdrop_path":"\/l1Z9PLy8AXiqlZmFEgiGWeSFdSX.jpg","genre_ids":[18,36],"id":777270,"original_language":"en","original_title":"Belfast","overview":"Été 1969 : Buddy, 9 ans, sait parfaitement qui il est et à quel monde il appartient, celui de la classe ouvrière des quartiers nord de Belfast où il vit heureux, choyé et en sécurité. Mais vers la fin des années 60, alors que le premier homme pose le pied sur la Lune et que la chaleur du mois d’août se fait encore sentir, les rêves d’enfant de Buddy virent au cauchemar. La grogne sociale latente se transforme soudain en violence dans les rues du quartier. Buddy découvre le chaos et l’hystérie, un nouveau paysage urbain fait de barrières et de contrôles, et peuplé de bons et de méchants.","popularity":2.9196,"poster_path":"\/5WtWdRj4H8MwsBqZJE6tkNgF5WC.jpg","release_date":"2021-11-12","title":"Belfast","video":false,"vote_average":7.065,"vote_count":1552},{"adult":false,"backdrop_path":"\/wddNG1To5jUwmX8gwcGjZSpckwg.jpg","genre_ids":[35,18,36],"id":645689,"original_language":"en","original_title":"The Duke","overview":"En 1961, Kempton Bunton, un chauffeur de taxi sexagénaire, vole à la National Gallery de Londres le portrait du Duc de Wellington peint par Goya. Il envoie alors des notes de rançon, menaçant de ne rendre le tableau qu’à condition que le gouvernement rende l’accès à la télévision gratuit pour les personnes âgées. Cette histoire vraie raconte comment un inoffensif retraité s’est vu recherché par toutes les polices de Grande Bretagne, accomplissant le premier (et unique) vol dans l’histoire du musée.","popularity":2.744,"poster_path":"\/u1rB2iR6Ib5TmCdSk0LbjmkEkqv.jpg","release_date":"2021-07-23","title":"The Duke","video":false,"vote_average":6.99,"vote_count":334},{"adult":false,"backdrop_path":"\/zICIR1kQERtCFa9Ybn6c6n8zIXv.jpg","genre_ids":[36,18,10752,53],"id":748787,"original_language":"de","original_title":"Schachnovelle","overview":"Au cours d'une croisière, l'avocat Bartok se souvient avoir été emprisonné et torturé par les nazis à Vienne. En 1938, Bartok est arrêté et emmené au siège de la Gestapo avant de pouvoir fuir aux États-Unis avec sa femme. Parce qu'il refuse de coopérer avec les responsables nazis et de fournir des informations sur les dossiers qu'il gère, Bartok est envoyé en isolement. Un livre d'échecs l'aide à survivre en captivité et à surmonter les souffrances mentales qui lui sont infligées.","popularity":1.3314,"poster_path":"\/slo3YM5wVXgW7ZHqiwtOC4heKC2.jpg","release_date":"2021-09-23","title":"Le Joueur d'échecs","video":false,"vote_average":7,"vote_count":132}],"total_pages":2,"total_results":40}