{"page":1,"results":[{"adult":false,"backdrop_path":"\/yCnJT53HMXAK87xzPAdjdYhZ3JE.jpg","genre_ids":[18,9648,878],"id":1124,"original_language":"en","original_title":"The Prestige","overview":"Londres, au début du siècle dernier… Robert Angier et Alfred Borden sont deux magiciens surdoués, promis dès leur plus jeune âge à un glorieux avenir. Une compétition amicale les oppose d'abord l'un à l'autre, mais l'émulation tourne vite à la jalousie, puis à la haine. Devenus de farouches ennemis, les deux rivaux vont s'efforcer de se détruire l'un l'autre en usant des plus noirs secrets de leur art. Cette obsession aura pour leur entourage des conséquences dramatiques…","popularity":12.4331,"poster_path":"\/37Fr7lY4QBHsuxlLJIfTNxW6nGW.jpg","release_date":"2006-10-17","title":"Le Prestige","video":false,"vote_average":8.203,"vote_count":16567},{"adult":false,"backdrop_path":"\/6WRrGYalXXveItfpnipYdayFkQB.jpg","genre_ids":[18,53,80],"id":1422,"original_language":"en","original_title":"The Departed","overview":"À Boston, une lutte sans merci oppose la police à la pègre irlandaise. Pour mettre fin au règne du parrain Frank Costello, la police infiltre son gang avec « un bleu » issu des bas quartiers, Billy Costigan. Tandis que Billy s’efforce de gagner la confiance du malfrat vieillissant, Colin Sullivan entre dans la police au sein de l’Unité des Enquêtes Spéciales, chargée d’éliminer Costello. Mais Colin fonctionne en « sous‑marin » et informe Costello des opérations qui se trament contre lui. Risquant à tout moment d’être démasqués, Billy et Colin sont contraints de mener une double vie qui leur fait perdre leurs repères et leur identité. Traquenards et contre‑offensives s’enchaînent jusqu’au jour où chaque camp réalise qu’il héberge une taupe. Une course contre la montre s’engage entre les deux hommes avec un seul objectif : découvrir l’identité de l’autre sous peine d’y laisser sa peau…","popularity":10.6742,"poster_path":"\/xHeuF5zzlx1YxkULiz0mx1TMBJ7.jpg","release_date":"2006-10-04","title":"Les Infiltrés","video":false,"vote_average":8.159,"vote_count":15356},{"adult":false,"backdrop_path":"\/uyUdNIzl3FWBRxqeVK4ZQKdGGUS.jpg","genre_ids":[18,53],"id":582,"original_language":"de","original_title":"Das Leben der Anderen","overview":"Au début des années 1980, en Allemagne de l'Est, l'auteur à succès Georges Dreyman et sa compagne, l'actrice Christa-Maria Sieland, sont considérés comme faisant partie de l'élite des intellectuels de l’État communiste, même si, secrètement, ils n'adhèrent aux idées du parti. Le Ministère de la Culture commence à s'intéresser à Christa et dépêche un agent secret, nommé Wiesler, ayant pour mission de l'observer. Tandis qu'il progresse dans l'enquête, le couple d'intellectuels le fascine de plus en plus…","popularity":3.6505,"poster_path":"\/tuITw3t3WMOEKtL1sUYts1ZAnoa.jpg","release_date":"2006-03-23","title":"La Vie des autres","video":false,"vote_average":8.034,"vote_count":3820},{"adult":false,"backdrop_path":"\/5jhG1lTgV0MS6tDkBMQSSitttTT.jpg","genre_ids":[18],"id":1402,"original_language":"en","original_title":"The Pursuit of Happyness","overview":"Représentant de commerce, Chris Gardner a du mal à gagner sa vie. Il jongle pour s'en sortir, mais sa compagne supporte de moins en moins leur précarité. Elle finit par quitter Chris et leur petit garçon de cinq ans, Christopher. Désormais seul responsable de son fils, Chris se démène pour décrocher un job, sans succès. Lorsqu'il obtient finalement un stage dans une prestigieuse firme de courtage, il se donne à fond.","popularity":10.6609,"poster_path":"\/oEoVMLxQAgWlX0IUVty8orD7DrQ.jpg","release_date":"2006-12-14","title":"À la recherche du bonheur","video":false,"vote_average":7.891,"vote_count":10085},{"adult":false,"backdrop_path":"\/3c59KMNs2MYqXUb2GZe8Yfwn4kb.jpg","genre_ids":[14,16,18,878],"id":14069,"original_language":"ja","original_title":"時をかける少女","overview":"Makoto est une jeune lycéenne comme les autres, un peu garçon manqué, pas trop intéressée par l’école et absolument pas concernée par le temps qui passe ! Jusqu’au jour où elle reçoit un don particulier : celui de pouvoir traverser le temps. Améliorer ses notes, aider des idylles naissantes, manger à répétition ses plats préférés, tout devient alors possible pour Makoto. Mais influer sur le cours des choses est un don parfois bien dangereux, surtout lorsqu’il faut apprendre à vivre sans !","popularity":4.0509,"poster_path":"\/pyzz8M06RTzzeSrY85opuL88QyI.jpg","release_date":"2006-07-15","title":"La Traversée du temps","video":false,"vote_average":7.781,"vote_count":2083},{"adult":false,"backdrop_path":"\/o0IWa75BXyXryNDVqw0xoXZzy1J.jpg","genre_ids":[14,18,10752],"id":1417,"original_language":"es","original_title":"El laberinto del fauno","overview":"Espagne 1944. Ofelia s’installe avec sa mère dans une garnison dirigée par Vidal, son beau‐père, capitaine autoritaire de l’armée franquiste. À proximité de la grande maison familiale, la jeune fille découvre un étrange labyrinthe gardé par une créature nommée Pan. Le monstre lui révèle qu’elle n’est autre que la princesse d’un royaume enchanté. Afin de découvrir la vérité, Ofelia devra se soumettre à trois épreuves que rien ne l’a préparée à affronter…","popularity":9.8284,"poster_path":"\/bpzGLrQC5nXvU3wrLtp1TDIKYX9.jpg","release_date":"2006-10-11","title":"Le Labyrinthe de Pan","video":false,"vote_average":7.8,"vote_count":10831},{"adult":false,"backdrop_path":"\/4stepMoz737edm7Tb5Y9C5o8cJs.jpg","genre_ids":[35,18,10402],"id":31512,"original_language":"ja","original_title":"嫌われ松子の一生","overview":"Lorsque Kawajiri-kun se fait larguer par sa copine, il apprend le décès d'une tante dont il n'avait jamais entendue parler. Matsuko de son prénom fut retrouvée morte près de la rivière de son domicile.\r Sous la demande de son indifférent de père, il se rend sur les lieux pour faire le ménage dans le taudis qui servait d'appartement à la défunte tata.\r Au fil des rencontres et des témoignages commence le récit de la vie calamiteuse d'une femme japonaise issue du baby boom, à la fois maladroite, naïve et d'une beauté transcendante.","popularity":2.2747,"poster_path":"\/na2cC43NMMIFs1esVZrotXXZ8t3.jpg","release_date":"2006-05-27","title":"Memories of Matsuko","video":false,"vote_average":7.7,"vote_count":168},{"adult":false,"backdrop_path":"\/vD15pg2cXynxeNIknyuvVH2sPx4.jpg","genre_ids":[35,18],"id":773,"original_language":"en","original_title":"Little Miss Sunshine","overview":"L’histoire des Hoover. Le père, Richard, tente désespérément de vendre son « Parcours vers le succès en 9 étapes ». La mère, Sheryl, tente de dissimuler les travers de son frère, spécialiste suicidaire de Proust fraîchement sorti de l’hôpital après avoir été congédié par son amant. Les enfants Hoover ne sont pas non plus dépourvus de rêves improbables : la fille de 7 ans, Olive, se rêve en reine de beauté, tandis que son frère Dwayne a fait vœu de silence jusqu’à son entrée à l’Air Force Academy. Quand Olive décroche une invitation à concourir pour le très sélectif titre de Little Miss Sunshine en Californie, toute la famille décide de faire corps derrière elle. Les voilà donc entassés dans leur van Volkswagen rouillé : ils mettent le cap vers l’ouest et entament un voyage tragi‐comique de trois jours qui les mettra aux prises avec des événements inattendus…","popularity":4.5202,"poster_path":"\/pUPR2pgiVfWMkHcE0SqaE4skDl9.jpg","release_date":"2006-07-26","title":"Little Miss Sunshine","video":false,"vote_average":7.693,"vote_count":7349},{"adult":false,"backdrop_path":"\/aBwKgxwxh6vuNbgj2wrFFhOCNha.jpg","genre_ids":[16,18,35],"id":32532,"original_language":"en","original_title":"Everything Will Be OK","overview":"","popularity":0.2116,"poster_path":"\/agwgqQLcNB77hkWQ7GVhtuCTwBx.jpg","release_date":"2006-01-10","title":"Everything Will Be OK","video":false,"vote_average":7.636,"vote_count":114},{"adult":false,"backdrop_path":"\/4BxjFRaGOTYdgefNDcuI3NUzDNh.jpg","genre_ids":[35,18],"id":69380,"original_language":"es","original_title":"Un mundo maravilloso","overview":"","popularity":0.5956,"poster_path":"\/8i0HVWwPC0jQSVTrffrYw5W9uX9.jpg","release_date":"2006-03-17","title":"Un mundo maravilloso","video":false,"vote_average":7.625,"vote_count":104},{"adult":false,"backdrop_path":"\/9JOCdXq5MUwTz2YA4ex7WTXQJ61.jpg","genre_ids":[18,28,53,878],"id":9693,"original_language":"en","original_title":"Children of Men","overview":"Dans une société futuriste où les êtres humains ne parviennent plus à se reproduire, l’annonce de la mort de la plus jeune personne, âgée de 18 ans, met la population en émoi. Au même moment, une femme tombe enceinte - un fait qui ne s'est pas produit depuis une vingtaine d'années - et devient par la même occasion la personne la plus enviée et la plus recherchée de la Terre. Un homme est chargé de sa protection...","popularity":5.61,"poster_path":"\/zvABa9EuAK9XeqBojYyb3Yaahcf.jpg","release_date":"2006-09-22","title":"Les Fils de l'homme","video":false,"vote_average":7.611,"vote_count":7328},{"adult":false,"backdrop_path":"\/vNrXoT45xscHY6AN4IGf44vHxVJ.jpg","genre_ids":[12,14,18],"id":14784,"original_language":"en","original_title":"The Fall","overview":"Los Angeles, années 1920. Alexandria, cinq ans, est hospitalisée à la suite d’une chute. Elle se lie d’amitié avec Roy, cascadeur à Hollywood, lui aussi victime d’un accident. Le jeune homme se lance dans le récit d’une histoire épique avec le gouverneur Odieux et les 5 fantastiques déterminés à le combattre. Très vite, la frontière entre la réalité et ce monde éblouissant de magie et de mythes commence à disparaître quand la petite Alexandra réalise qu’il existe un véritable enjeu…","popularity":5.6683,"poster_path":"\/jUx4P4Q1VsQ07rLz7sOlSyNm4F3.jpg","release_date":"2006-09-09","title":"The Fall","video":false,"vote_average":7.603,"vote_count":1375},{"adult":false,"backdrop_path":"\/l7XRMURNroPYajcqLlWxyzUlucW.jpg","genre_ids":[28,18,36],"id":1579,"original_language":"en","original_title":"Apocalypto","overview":"Dans les temps turbulents précédant la chute de la légendaire civilisation Maya. Jeune père porteur de grandes espérances, chef de son petit village, Patte de Jaguar vit une existence idyllique brusquement perturbée par une violente invasion. Capturé et emmené lors d'un périlleux voyage à travers la jungle pour être offert en sacrifice aux Dieux de la Cité Maya, il découvre un monde régi par la peur et l'oppression, dans lequel une fin déchirante l'attend inéluctablement. Poussé par l'amour qu'il porte à sa femme, à sa famille et à son peuple, il devra affronter ses plus grandes peurs en une tentative désespérée pour retourner chez lui et tenter de sauver ce qui lui tient le plus à cœur.","popularity":10.3007,"poster_path":"\/5xR5OjvGQfaRZNL7GTuPAZy8tdr.jpg","release_date":"2006-12-07","title":"Apocalypto","video":false,"vote_average":7.591,"vote_count":5783},{"adult":false,"backdrop_path":"\/5mct2hhoprq2dLTy7NHyGJNgaud.jpg","genre_ids":[18,35,10749],"id":1544,"original_language":"en","original_title":"Imagine Me & You","overview":"Le mariage de Rachel et de Heck s'annonce comme le plus beau jour de leur vie. Tout est parfait. Pourtant, l'heure venue, il suffit d'un regard pour que Rachel tombe irrémédiablement amoureuse... mais pas de celui qu'elle doit épouser. Certains sentiments vous dépassent, vous submergent et font exploser tous les plans prévus. Contre ceux qu'elle aime, contre les préjugés, contre elle-même, Rachel va vivre la plus incroyable des aventures, celle que l'on n'attend jamais mais que l'on espère toujours...","popularity":3.511,"poster_path":"\/oF0wgVKumU52W7nBR6oHJb5FqSa.jpg","release_date":"2006-01-27","title":"Imagine Me & You","video":false,"vote_average":7.573,"vote_count":1049},{"adult":false,"backdrop_path":"\/hZoXUcBN0CgD7s1QgmO7OZSHzBx.jpg","genre_ids":[18],"id":18925,"original_language":"en","original_title":"Facing the Giants","overview":"Depuis qu'il est entraîneur des Shiloh Eagles, Grant Taylor n'a jamais connu de saisons gagnantes. Alors qu'il envisage d'abandonner, une rencontre inattendue le pousse alors à préserver.","popularity":3.2577,"poster_path":"\/5qdhJOswmtsppWz3xHlAKkGyMxA.jpg","release_date":"2006-09-29","title":"Facing the Giants","video":false,"vote_average":7.551,"vote_count":454},{"adult":false,"backdrop_path":"\/qrAwMckxNbnEdINi0aYU0608XMy.jpg","genre_ids":[18,53,28],"id":1372,"original_language":"en","original_title":"Blood Diamond","overview":"Alors qu'il purge une peine de prison pour ses trafics, Archer rencontre Solomon Vandy, un pêcheur d'origine Mende. Arraché à sa famille et forcé de travailler dans les mines diamantifères, ce dernier a trouvé et caché, un diamant rose extrêmement rare. Accompagnés de Maddy Bowen, une journaliste idéaliste, les deux hommes s'embarquent pour un dangereux voyage en territoire rebelle pour récupérer le fameux caillou. Un voyage qui pourrait bien sauver la famille de Salomon et donner à Archer la seconde chance qu'il n'espérait plus.","popularity":6.9532,"poster_path":"\/6fwxe4yGfEEmhRlmkcDk9dAVzAe.jpg","release_date":"2006-12-08","title":"Blood Diamond","video":false,"vote_average":7.546,"vote_count":7849},{"adult":false,"backdrop_path":"\/qwU5ggsb41pkmnxjQoWeJKgMRN5.jpg","genre_ids":[18,28],"id":7549,"original_language":"zh","original_title":"霍元甲","overview":"Huo Yuanjia rêve depuis sa plus tendre enfance de se consacrer aux arts martiaux. L'opposition de son père, lutteur réputé, ne fera que renforcer sa détermination : Yuanjia décide d'apprendre les techniques de combat par ses propres moyens et se lance dans un entraînement intensif avec pour partenaire son ami Nong Jinsun…","popularity":4.7193,"poster_path":"\/eanxSx8YFykFxomumqmeVKKs68S.jpg","release_date":"2006-01-26","title":"Le Maître d'armes","video":false,"vote_average":7.513,"vote_count":1315},{"adult":false,"backdrop_path":"\/dcGTfPk5NYqDmCP01ddzwl5m2V1.jpg","genre_ids":[16,18,10751,14],"id":38580,"original_language":"en","original_title":"The Little Matchgirl","overview":"Dans l'espoir de rester au chaud, la fillette allume les allumettes qu'elle vend, et imagine à travers les flammes une toute autre vie : des parents qui l'aiment, de la nourriture abondante, et un foyer.","popularity":0.5313,"poster_path":"\/nHBwSDm0g3wFduFlV1nOF2b6Izo.jpg","release_date":"2006-09-07","title":"La Petite Fille aux allumettes","video":false,"vote_average":7.486,"vote_count":185},{"adult":false,"backdrop_path":"\/ShDHEWiJ4NL6ldn4W2m3bEkIBr.jpg","genre_ids":[18,53,80,9648],"id":186,"original_language":"en","original_title":"Lucky Number Slevin","overview":"La vie n'est pas tendre avec Slevin. En quelques jours, ce jeune homme a perdu son appartement, découvert que sa petite amie le trompait, et s'est fait voler ses papiers. Décidé à souffler un peu, Slevin s'envole vers New York, où il va habiter quelque temps l'appartement d'un copain, Nick Fisher. La poisse ne va pas le lâcher pour autant, bien au contraire...Le milieu new-yorkais est en ébullition. Deux de ses plus grands parrains, le Rabbin et le Boss, se livrent une guerre sans pitié. Autrefois complices, ils sont devenus les pires ennemis. Pour venger l'assassinat de son fils, le Boss est décidé à faire tuer celui du Rabbin. Il a chargé Goodkat de l'affaire. Celui-ci a un plan très simple : trouver quelqu'un qui doit énormément d'argent au Boss et l'obliger à exécuter la besogne en échange d'une annulation de dette. Le candidat idéal est... Nick Fisher...","popularity":4.3667,"poster_path":"\/wRKghYXo8USjAwD4AV5cJqOEna4.jpg","release_date":"2006-02-24","title":"Slevin","video":false,"vote_average":7.483,"vote_count":4185},{"adult":false,"backdrop_path":"\/p9V3vD1Ye2zRNfTsE8oY58Fe81S.jpg","genre_ids":[28,18,10752],"id":1251,"original_language":"en","original_title":"Letters from Iwo Jima","overview":"En 1945, les armées américaine et japonaise s'affrontèrent sur l'île d'Iwo Jima. Quelques décennies plus tard, des centaines de lettres furent extraites de cette terre aride, permettant enfin de donner un nom, un visage, une voix à ces hommes ainsi qu'à leur extraordinaire commandant. Les soldats japonais qu'on envoyait à Iwo Jima savaient que leurs chances de survie étaient quasi nulles. Animé d'une volonté implacable, leur chef, le général Kuribayashi, exploita ingénieusement la nature du terrain, transformant ainsi la défaite éclair annoncée en 40 jours d'héroïques combats. De nombreux soldats américains et japonais ont perdu la vie à Iwo Jima. Leur sang s'est depuis longtemps perdu dans les profondeurs du sable noir, mais leurs sacrifices, leur courage et leur compassion ont survécu dans ces Lettres.","popularity":2.4454,"poster_path":"\/d7RAJXEp09nxEn0rriDgfkgLDDw.jpg","release_date":"2006-12-09","title":"Lettres d'Iwo Jima","video":false,"vote_average":7.476,"vote_count":2115}],"total_pages":11,"total_results":219}