{"page":1,"results":[{"adult":false,"backdrop_path":"\/3aBT1p6zJm90eJuoDNQWfcpFuKt.jpg","genre_ids":[16,27,12,35,10751],"id":268690,"original_language":"es","original_title":"La Leyenda de las Momias de Guanajuato","overview":"","popularity":1.7485,"poster_path":"\/j2szysGPr5F3pYZNcT83sMBLkP.jpg","release_date":"2014-10-30","title":"La Leyenda de las Momias de Guanajuato","video":false,"vote_average":8.007,"vote_count":146},{"adult":false,"backdrop_path":"\/zBpzOqGj6rFzq9r0eVseqmFBJWd.jpg","genre_ids":[27,35,878,80,10770],"id":301566,"original_language":"en","original_title":"Too Many Cooks","overview":"Un générique de série qui dure 11 minutes, et qui, au fil du temps, devient assez inquiétant...","popularity":0.5782,"poster_path":"\/mloofB4SaWLJCh1eGHb0dPvVybE.jpg","release_date":"2014-10-27","title":"Too Many Cooks","video":false,"vote_average":7.764,"vote_count":127},{"adult":false,"backdrop_path":"\/7yVD5QSvjTGLYDsalx31osBG0gE.jpg","genre_ids":[35,27],"id":246741,"original_language":"en","original_title":"What We Do in the Shadows","overview":"Les vampires Viago (379 ans), Deacon (183 ans), Vladislav (862 ans) et Peter (8 000 ans) partagent un appartement à Wellington, en Nouvelle-Zélande. Malheureusement pour eux, et à cause de leur irrépressible besoin de s’alimenter en sang, ils ont du mal à se faire des amis ou à maintenir en vie des relations qui leur permettraient de fréquenter les établissements branchés de la ville. Sans vie sociale, ces créatures de la nuit arriveront-elles à surmonter leurs différences et s’adapter ainsi au monde moderne ?","popularity":2.529,"poster_path":"\/roTYpIqLlzrGcGCEit4tNhKKMdw.jpg","release_date":"2014-06-19","title":"Vampires en toute intimité","video":false,"vote_average":7.558,"vote_count":3657},{"adult":false,"backdrop_path":"\/aIokpcLZ1CRJDqFCjb0KHlUY1UQ.jpg","genre_ids":[53,27,35],"id":241863,"original_language":"ja","original_title":"神さまの言うとおり","overview":"C’est une journée ordinaire qui commence pour Shun Takahata, dont la vie est si banale qu’il s’est mis à la trouver ennuyeuse. Ce lycéen de 16 ans, plutôt discret, voit son quotidien paisible voler en éclats en même temps que la tête de son prof, en plein milieu du cours ! Lui et ses camarades de classe se retrouvent soudain otages du jeu sanglant mené par une étrange figurine… Il va lui falloir survivre ! Mais cette épreuve est-elle une punition divine, ou un cadeau ?","popularity":4.0679,"poster_path":"\/m6ulKKB6zJr1vwZIrSFs5axWUvL.jpg","release_date":"2014-11-15","title":"Jeux d'enfants","video":false,"vote_average":7.1,"vote_count":531},{"adult":false,"backdrop_path":"\/lbuF0PYFGrKnMh3GqwFnxNs3cHD.jpg","genre_ids":[27,14,28,12,9648,80,18],"id":220447,"original_language":"ja","original_title":"黒執事","overview":"Tokyo, 2020. Shiori Genpo est une descendante de la famille Phantomhive et de Ciel qui avait passé un contrat avec le majordome démoniaque Sebastian Michaelis.\r Afin de remplir au mieux son rôle d’héritière, la jeune fille se fait passer pour un garçon et emprunte le nom de Kiyoharu.  Dans cette époque, le monde est divisé entre l’Est et l’Ouest et Shiori travaille pour la Reine Occidentale. Elle reçoit pour mission d’enquêter sur une série d’enlèvements et de meurtres mystérieux. Des dizaines de politiciens occidentaux sont retrouvés momifiés avec une carte du Diable en signature. Pour l’épauler dans cette affaire, Shioriressent le besoin de faire appel à Sebastian et passe alors un contrat avec lui.","popularity":2.0459,"poster_path":"\/rovMq8yoJA8TOAKvRZm3amRa8Hn.jpg","release_date":"2014-01-18","title":"Black Butler","video":false,"vote_average":7.1,"vote_count":119},{"adult":false,"backdrop_path":"\/at9UA6p81CHBHNPbnIBgXzKQycl.jpg","genre_ids":[878,27,28,18],"id":282069,"original_language":"ja","original_title":"寄生獣","overview":"Depuis des milliers d’années, l’Homme se trouve au sommet de la chaîne alimentaire. Jusqu’à ce jour où de mystérieuses sphères, abritant d’étranges parasites, se répandent un peu partout sur Terre. Rapidement, les entités prennent possession de certains habitants. Nul ne sait d’où elles viennent, mais ce qui semble certain, c’est qu’elles sont là pour débarrasser le monde de l’espèce humaine.\r Shinichi, jeune lycéen, est un « hôte » dont le cerveau a miraculeusement été épargné : et pour cause, Migi, son parasite, a pris possession de son bras droit ! Ce cas exceptionnel va déboucher sur une singulière cohabitation. Car au-delà de la fusion physique opérée entre Migi et Shinichi, qui partagent désormais le même corps et la même vie, va se développer un lien d’attachement particulier.","popularity":3.3384,"poster_path":"\/wtoY42w17HExDkjIMj9IGLbhMRC.jpg","release_date":"2014-11-29","title":"Parasyte Part 1","video":false,"vote_average":7.1,"vote_count":288},{"adult":false,"backdrop_path":"\/7t4OgKvzqfvDcB2nA6oPyEHWd2G.jpg","genre_ids":[53,9648,27],"id":207933,"original_language":"en","original_title":"Stonehearst Asylum","overview":"Lorsqu’il arrive à l’asile de Stonehearst le docteur Edward Newgate est accueilli par le Directeur de l’établissement, le Dr Lamb et une envoûtante jeune femme : Eliza Graves. Edward montre beaucoup d’intérêt pour les méthodes de traitement modernes de Lamb, jusqu’à ce que de mystérieuses disparitions attirent son attention...Suivez Edward dans une passionnante enquête aux frontières de l'étrange.","popularity":3.1186,"poster_path":"\/TEDTDa0K8KBknmLKbjyNpdwQ4X.jpg","release_date":"2014-10-23","title":"Hysteria","video":false,"vote_average":6.857,"vote_count":1469},{"adult":false,"backdrop_path":"\/anvabdHa1iP70ywR1TH0F5g5A8H.jpg","genre_ids":[53,878,27],"id":264397,"original_language":"es","original_title":"El Incidente","overview":"Deux histoires parallèles sur des gens pris au piège dans des espaces illogiques sans fin : deux frères et un détective enfermés dans un escalier sans fin, et une famille enfermée sur une route infinie... depuis plus de 35 ans.","popularity":0.8589,"poster_path":"\/5cgTzLaDgg326Mv2Re4cZ02q7eB.jpg","release_date":"2014-05-17","title":"L'incident","video":false,"vote_average":6.8,"vote_count":165},{"adult":false,"backdrop_path":"\/ivPVtfSF4FVy5w349eTMsM3RPk7.jpg","genre_ids":[27,53,18],"id":284305,"original_language":"es","original_title":"Musarañas","overview":"Deux sœurs, dans l'Espagne d'après-guerre, recueillent un homme blessé dans leur appartement. Mais la plus âgée, agoraphobe, va bientôt révéler un comportement autrement plus agressif.","popularity":0.7932,"poster_path":"\/yiUCX28NUoIjjR0qVI1lRgiKzlW.jpg","release_date":"2014-09-21","title":"Shrew's Nest","video":false,"vote_average":6.8,"vote_count":305},{"adult":false,"backdrop_path":"\/5mUTmmBFbsXlJE66XOumJSzYK7M.jpg","genre_ids":[27,10749],"id":252171,"original_language":"en","original_title":"A Girl Walks Home Alone at Night","overview":"Dans la ville fantôme iranienne de Bad City, un endroit qui empeste la mort et la solitude, les habitants de la ville ignorent qu'ils sont traqués par un vampire solitaire.","popularity":5.7884,"poster_path":"\/q1xRTim96wZ7PnqzjNsPj6eMlSi.jpg","release_date":"2014-11-21","title":"A Girl Walks Home Alone at Night","video":false,"vote_average":6.8,"vote_count":890},{"adult":false,"backdrop_path":"\/w2IVckABEbAZOhuuLcQRHdyI6uk.jpg","genre_ids":[27,53],"id":256274,"original_language":"en","original_title":"As Above, So Below","overview":"Un réseau de sous terrains complexe et inextricable émaille sur des kilomètres le sous-sol de Paris: Les catacombes, la dernière demeure d'innombrables âmes. Lorsqu’une équipe d’explorateurs s’aventure au cœur d’une partie inconnue de ce labyrinthe d’ossements, ils percent avec effroi le secret de la véritable vocation de cette cité des morts. CATACOMBES est un voyage au cœur de la folie et de la terreur, qui extirpe des tréfonds de l’âme humaine nos démons les plus intimes, afin qu’ils reviennent nous hanter tous.","popularity":5.028,"poster_path":"\/kBsenjkj1aVYghkXejoP3wAtexu.jpg","release_date":"2014-08-14","title":"Catacombes","video":false,"vote_average":6.715,"vote_count":3588},{"adult":false,"backdrop_path":"\/b6DSXmqDufJj30TDUkw6WngZffd.jpg","genre_ids":[28,18,27,53],"id":216580,"original_language":"en","original_title":"Savaged","overview":"Une fille sourde est brutalisée par un gang meurtrier qui sont ensuite chassés par elle quand l'esprit sanguinaire d'un guerrier Apache ravive son corps sans vie.","popularity":0.8876,"poster_path":"\/bsPV6pXVDTAGbl4Tg4xWkm3Kkl.jpg","release_date":"2014-08-06","title":"Savaged","video":false,"vote_average":6.657,"vote_count":204},{"adult":false,"backdrop_path":"\/62PJAfCHczgD6sTdnnLXQIuKRlN.jpg","genre_ids":[27,10749,878],"id":241855,"original_language":"en","original_title":"Spring","overview":"Un jeune homme en déperdition fuit les États-Unis pour l'Italie, où il tombe sous le charme d'une femme mystérieuse.","popularity":1.6544,"poster_path":"\/oaHzLdPpOB4UnLTgy7wcBq6Swuf.jpg","release_date":"2014-10-08","title":"Spring","video":false,"vote_average":6.634,"vote_count":721},{"adult":false,"backdrop_path":"\/blfZnm6StMPnTY35kaooPBCsSVp.jpg","genre_ids":[27,53],"id":238636,"original_language":"en","original_title":"The Purge: Anarchy","overview":"Shane et Liz, formant un jeune couple se retrouvent bloqués dans leur voiture pendant la purge annuelle et ne savent plus quoi faire, pendant ce temps, Eva et Cali sont sauvés de justesse d'un kidnapping par Léo, un homme participant à la purge annuelle, les deux groupes finissent par se retrouver dans la rue et coopèrent pour survivre à cette nuit.","popularity":6.6612,"poster_path":"\/2zG0ow1Uxd8kaGLW3OW1JEvlRJM.jpg","release_date":"2014-07-17","title":"American Nightmare 2 : Anarchy","video":false,"vote_average":6.631,"vote_count":6485},{"adult":false,"backdrop_path":"\/3haw0ndhE0MihQHvyIbU9etWpoN.jpg","genre_ids":[27,35,53],"id":253306,"original_language":"en","original_title":"Housebound","overview":"Une cambrioleuse à la petite semaine est assignée au domicile parental pour purger sa peine. Mais cette demeure en apparence tranquille se révèle habitée par un (des ?) curieux invité(s)...","popularity":0.9083,"poster_path":"\/jPKEeHmUuoDnIaRs6VUqSr4qRGR.jpg","release_date":"2014-09-04","title":"Housebound","video":false,"vote_average":6.571,"vote_count":858},{"adult":false,"backdrop_path":"\/a3FFWQcq23gsjLUwkHywu08F0X.jpg","genre_ids":[27,28,35],"id":241842,"original_language":"no","original_title":"Død Snø 2","overview":"Seul Survivant, Martin a vu tous ses amis dévorés par une horde de zombies nazis ! À son réveil à l’hôpital, il découvre avec horreur que les médecins lui ont greffé un bras de zombie aux pouvoirs surnaturels. Doté d'une force surhumaine, Martin va organiser la défense du pays pour en finir une bonne fois pour toutes avec ces monstres sanguinaires...","popularity":1.4358,"poster_path":"\/GsjnaByKyhde88fSWapW2KNyFH.jpg","release_date":"2014-02-12","title":"Dead Snow 2","video":false,"vote_average":6.525,"vote_count":650},{"adult":false,"backdrop_path":"\/6dSVWjn2Z1m9ztjQsF5nkTvhI64.jpg","genre_ids":[53,878,9648,27],"id":273271,"original_language":"en","original_title":"Time Lapse","overview":"Finn, Callie et Jasper, trois jeunes colocataires, découvrent le cadavre de leur voisin scientifique. En inspectant sa maison, ils tombent sur une mystérieuse machine qui semble chaque jour photographier leur propre salon 24h à l’avance. Excités par l’idée de pouvoir visualiser leur avenir, ils décident de tirer profit de cette découverte et de l’utiliser à des fins personnelles. Mais, leur soudaine réussite finit par éveiller les soupçons et le trio se retrouve très vite plongé dans une spirale infernale. Parviendront-ils à en sortir indemnes ?","popularity":1.9133,"poster_path":"\/7snH2D84jog3OUgKKbYsfAtX1mi.jpg","release_date":"2014-05-24","title":"Time Lapse","video":false,"vote_average":6.521,"vote_count":1280},{"adult":false,"backdrop_path":"\/bcFlmrov1e5CCxZA7ZskGJ6QIh.jpg","genre_ids":[18,27],"id":242224,"original_language":"en","original_title":"The Babadook","overview":"Depuis la mort brutale de son mari, Amelia lutte pour ramener à la raison son fils de 6 ans, Samuel, devenu complètement incontrôlable et qu'elle n'arrive pas à aimer. Quand un livre de contes intitulé « Mister Babadook » se retrouve mystérieusement dans leur maison, Samuel est convaincu que le « Babadook » est la créature qui hante ses cauchemars. Ses visions prennent alors une tournure démesurée, il devient de plus en plus imprévisible et violent. Amelia commence peu à peu à sentir une présence malveillante autour d’elle et réalise que les avertissements de Samuel ne sont peut-être pas que des hallucinations…","popularity":6.446,"poster_path":"\/wg2RSUyvBsKjjZhEoyePkEiOrUZ.jpg","release_date":"2014-05-22","title":"Mister Babadook","video":false,"vote_average":6.52,"vote_count":6116},{"adult":false,"backdrop_path":"\/9ArV7CoKvYWCAWQX0hVJ2yMdt8u.jpg","genre_ids":[27,9648],"id":297608,"original_language":"en","original_title":"The Taking of Deborah Logan","overview":"Pour sa thèse consacrée à Alzheimer, Mia Medina filme Deborah Logan, atteinte de la maladie, ainsi que sa fille qui s’occupe d’elle. Très vite, d’étranges événements se produisent : Deborah se réveille la nuit et procède à d’étranges rites. Petit à petit, l’équipe en vient à se demander si Alzheimer est vraiment responsable de ces événements ou si un esprit maléfique n’en serait pas la cause.","popularity":5.9387,"poster_path":"\/pLRonNAXyhCkPD4LDgexxwFzZEF.jpg","release_date":"2014-10-21","title":"L'Étrange Cas Deborah Logan","video":false,"vote_average":6.512,"vote_count":1293},{"adult":false,"backdrop_path":"\/f02FFv77Rh62633YEjimv7C6JM3.jpg","genre_ids":[27,28,14],"id":49017,"original_language":"en","original_title":"Dracula Untold","overview":"Les origines du mythe sont révélés dans ce film situé dans les années de règne de Vlad Tepes, prince roumain qui a inspiré la légende pour ses méthodes propres à provoquer la peur parmi son peuple et ses ennemis. Un mélange de mythologie et d'histoire nous raconte la manière dont l'empereur sanguinaire est devenu le premier vampire de l'histoire. L'un des personnages les plus terribles et sadiques d'Europe qui a inspiré le classique de la littérature de Bram Stoker mélangeant l'horreur, le surnaturelle et une touche d'amour.","popularity":3.6568,"poster_path":"\/7tVWoOYLPHBwE0TFUK48BZAXzyJ.jpg","release_date":"2014-10-01","title":"Dracula Untold","video":false,"vote_average":6.44,"vote_count":6225}],"total_pages":6,"total_results":112}