{"page":1,"results":[{"adult":false,"backdrop_path":"\/c0gtBfDyOrba9e5wnFjrxn8rxQr.jpg","genre_ids":[99],"id":359364,"original_language":"fr","original_title":"Human","overview":"Un entrelacs de visages et de nature, une immersion au plus profond de l'être humain.  À travers les témoignages remplis d'amour, de bonheur, mais aussi d'inégalités, de haine et de violence, il nous confronte à l'Autre et nous renvoie à notre propre vie. De la plus petite histoire du quotidien, jusqu'aux récits de vie les plus incroyables, ces rencontres poignantes et d'une sincérité rare, mettent en lumière ce que nous sommes, notre part la plus sombre mais aussi ce que nous avons de plus beau et de plus universel. La Terre, notre Terre, sublimée au travers d'images aériennes inédites, témoignent de la beauté du monde et nous offrent des instants de respiration et d'introspection.  Ce film est une œuvre engagée qui nous permet d'embrasser la condition humaine et de réfléchir au sens même de notre existence.","popularity":0.6354,"poster_path":"\/jVUEwgjET7Zhzx9xJTwihmd69BZ.jpg","release_date":"2015-09-12","title":"Human","video":false,"vote_average":8.493,"vote_count":297},{"adult":false,"backdrop_path":"\/nhjWUf4wXsWZY9hKR1EoQOhjued.jpg","genre_ids":[99],"id":355020,"original_language":"en","original_title":"Winter on Fire: Ukraine's Fight for Freedom","overview":"Il aura fallu 93 jours pour qu'une manifestation pacifique des étudiants en Ukraine se transforme en une véritable révolution pour la défense des droits civiques.","popularity":1.0126,"poster_path":"\/xGKMWhYsK3OxQ6ceqMnvXBfFd7G.jpg","release_date":"2015-09-03","title":"Winter on Fire: Ukraine's Fight for Freedom","video":false,"vote_average":7.9,"vote_count":296},{"adult":false,"backdrop_path":"\/9MTbSRF0NYPxNSXdnrAbzZpvA2p.jpg","genre_ids":[12,99],"id":300792,"original_language":"en","original_title":"Racing Extinction","overview":"Le réalisateur oscarisé Louie Psihoyos (The Cove - La baie de la honte) réunit une équipe d'artistes et d'activistes pour faire découvrir le monde méconnu des espèces en voie de disparition. Une course contre la montre a déjà commencé pour les sauver. L'équipe parcourt le globe pour infiltrer les marchés noirs et utilise une technologie de pointe pour illustrer le lien entre émissions de carbone et disparition des espèces. Racing Extinction révèle des images inédites qui changeront à jamais votre façon de voir le monde.","popularity":0.8265,"poster_path":"\/gydw7e4QCWrp5qExSJSvzyPJ42E.jpg","release_date":"2015-01-24","title":"Racing Extinction","video":false,"vote_average":7.797,"vote_count":185},{"adult":false,"backdrop_path":"\/A5X7XAjWfkoSGNzbXg1JlBrtGAc.jpg","genre_ids":[99],"id":371492,"original_language":"fr","original_title":"Demain","overview":"Et si montrer des solutions, raconter une histoire qui fait du bien, était la meilleure façon de résoudre les crises écologiques, économiques et sociales, que traversent nos pays ? Suite à la publication d'une étude qui annonce la possible disparition d'une partie de l'humanité d'ici 2100, Cyril Dion et Mélanie Laurent sont partis avec une équipe de 4 personnes enquêter dans 10 pays pour comprendre ce qui pourrait provoquer cette catastrophe et surtout comment l'éviter. Durant leur voyage, ils ont rencontré les pionniers qui réinventent l'agriculture, l'énergie, l'économie, la démocratie et l'éducation. En mettant bout à bout ces initiatives positives et concrètes qui fonctionnent déjà, ils commencent à voir émerger ce que pourrait être le monde de demain…","popularity":0.9154,"poster_path":"\/tbULVqeSieoRrqkNkie7ZZfZLZ8.jpg","release_date":"2015-11-15","title":"Demain","video":false,"vote_average":7.755,"vote_count":275},{"adult":false,"backdrop_path":"\/v4WrGvZpxrHhn8R1K0dHoE7k64o.jpg","genre_ids":[99],"id":357681,"original_language":"en","original_title":"Hitting the Apex","overview":"Moto GP Champions raconte le combat entre 6 des pilotes les plus rapides du monde pour la victoire en catégorie Moto GP sur les saisons 2011\/2012\/2013. À travers ces 3 saisons, découvrez la grande rivalité entre Valentino Rossi et Jorge Lorenzo, l'amitié magnifique entre Valentino Rossi et Marco Simoncelli et l'ascension phénoménale du jeune outsider Marc Marquez.  Mais ce documentaire est aussi l'occasion de comprendre la relation passionnelle qui lie les pilotes, les équipes techniques et les légions de fans à l'esprit du GP Moto.","popularity":0.8701,"poster_path":"\/yicoO5FcYUQLHXwepxIMtdiEkDU.jpg","release_date":"2015-09-02","title":"Hitting the Apex","video":false,"vote_average":7.713,"vote_count":127},{"adult":false,"backdrop_path":"\/oa3eTHQAqLLryG0jF5DfxQoBC21.jpg","genre_ids":[99],"id":333377,"original_language":"en","original_title":"Requiem for the American Dream","overview":"Avec la force d’une analyse toujours très argumentée et documentée, le célèbre linguiste américain Noam Chomsky s’exprime sur les mécanismes de concentration des richesses, avec une lucidité contagieuse. Il expose clairement les principes qui nous ont amenés à des inégalités sans précédent, retraçant un demi-siècle de politiques conçues pour favoriser les plus riches. Une boite à outils pour comprendre le Pouvoir et gagner beaucoup de temps.","popularity":0.57,"poster_path":"\/teR1ZNJsPOtP7XjvHYQxquOWxEM.jpg","release_date":"2015-04-18","title":"Noam Chomsky : Requiem pour le rêve américain","video":false,"vote_average":7.708,"vote_count":190},{"adult":false,"backdrop_path":"\/30UGnraRdbZl4a8vcfYJPIzvzjM.jpg","genre_ids":[99,10402],"id":319075,"original_language":"en","original_title":"Cobain: Montage of Heck","overview":"Une plongée dans l’intimité et l’esprit de Kurt Cobain, du groupe Nirvana. Salué comme étant le plus intime et le plus innovant documentaire jamais réalisé sur le chanteur, le film est une plongée cinématographique viscérale dans sa vie. De la jeunesse de Kurt à Aberdeen, sa ville natale, jusqu'au sommet de sa gloire, le réalisateur Brett Morgen opère un savant mélange d’extraits et d'archives inédites de l'artiste (dessins, musiques et vidéos de famille), ainsi que des interviews jamais dévoilées de sa famille et de ses plus proches confidents.","popularity":1.1676,"poster_path":"\/xrNi1BTBgmLZECywlgfeOhQY6aT.jpg","release_date":"2015-03-23","title":"Kurt Cobain: Montage of Heck","video":false,"vote_average":7.668,"vote_count":713},{"adult":false,"backdrop_path":"\/8YiAnbmo8ARHNVt25Cp5fVt4rNd.jpg","genre_ids":[99,10402],"id":331781,"original_language":"en","original_title":"Amy","overview":"Dotée d’un talent unique au sein de sa génération, Amy Winehouse a immédiatement capté l’attention du monde entier. Authentique artiste jazz, elle se servait de ses dons pour l’écriture et l’interprétation afin d’analyser ses propres failles. Cette combinaison de sincérité à l’état brut et de talent ont donné vie à certaines des chansons les plus populaires de notre époque. Mais l’attention permanente des médias et une vie personnelle compliquée associées à un succès planétaire et un mode de vie instable ont fait de la vie d’Amy Winehouse un château de cartes à l’équilibre précaire.Le grand public a célébré son immense succès tout en jugeant à la hâte ses faiblesses. Ce talent si salvateur pour elle a fini par être la cause même de sa chute. Avec les propres mots d’Amy Winehouse et des images inédites, Asif Kapadia nous raconte l’histoire de cette incroyable artiste, récompensée par six Grammy Awards.","popularity":1.8506,"poster_path":"\/m2wjjEVkbB1sLSdbazwdY1pMRUC.jpg","release_date":"2015-07-02","title":"Amy","video":false,"vote_average":7.598,"vote_count":1269},{"adult":false,"backdrop_path":"\/29VoISagzOfJcuuhFzKQg9ZmEUU.jpg","genre_ids":[99],"id":318224,"original_language":"en","original_title":"Going Clear: Scientology and the Prison of Belief","overview":"Fondée dans les années 50, l'Eglise de Scientologie s'est développée au fil des années pour devenir l'une des sectes les plus secrètes et les plus puissantes des Etats-Unis. A travers les témoignages de huit anciens scientologues, dont le réalisateur et scénariste Paul Haggis, le documentaire permet de comprendre le fonctionnement de cette véritable machine à endoctrinement, qui parvient à isoler et à asservir ses sujets. Les récits de ces membres repentis montrent combien, dépourvus de leur libre-arbitre, ils étaient prêts à tout pour suivre à la lettre une doctrine imposée par David Miscavige, leader omnipotent de la secte...","popularity":1.1028,"poster_path":"\/zWHQYR9srde9nZjU6Dot8qTjoni.jpg","release_date":"2015-01-25","title":"Scientologie sous emprise","video":false,"vote_average":7.591,"vote_count":822},{"adult":false,"backdrop_path":"\/pBx0E5y6E59d2u5u6x60mDVfHJD.jpg","genre_ids":[99,18],"id":339065,"original_language":"en","original_title":"The True Cost","overview":"Un documentaire explorant l'impact de la mode sur les gens à différents endroits de la planète.","popularity":0.696,"poster_path":"\/x7oDFes0HCWAYAwlEA5b3TCqX9S.jpg","release_date":"2015-05-29","title":"The True Cost","video":false,"vote_average":7.542,"vote_count":225},{"adult":false,"backdrop_path":"\/wARvpudyLBXoWNW3ftG1IvbiDe9.jpg","genre_ids":[99],"id":319076,"original_language":"en","original_title":"Listen to Me Marlon","overview":"Marlon Brando raconté par lui-même... Sur des images publiques ou plus intimes, c'est Brando en personne qui se raconte ou plutôt qui s'analyse, à travers des extraits sonores d'enregistrements personnels, de séances d'hypnose, de réunions professionnelles.","popularity":0.4528,"poster_path":"\/yhqIuN7VC5ZpBDyRnwyVRNR6CC3.jpg","release_date":"2015-07-29","title":"Listen to Me Marlon","video":false,"vote_average":7.484,"vote_count":159},{"adult":false,"backdrop_path":"\/g5hDcwANv91GTdWoRv3o9SnCE4D.jpg","genre_ids":[99,80],"id":367215,"original_language":"en","original_title":"The Fear of 13","overview":"","popularity":0.4295,"poster_path":"\/n87Rk9b3DeOMvYAHZPGnsRZCK0R.jpg","release_date":"2015-10-15","title":"The Fear of 13","video":false,"vote_average":7.441,"vote_count":136},{"adult":false,"backdrop_path":"\/xfMbreyyytL6vo0qsjIhUwEcMAO.jpg","genre_ids":[10402,99],"id":318044,"original_language":"en","original_title":"What Happened, Miss Simone?","overview":"Artiste légendaire et militante passionnée des droits civiques, Nina Simone a marqué son époque autant que son époque l'a marquée. Comment une enfant prodige du piano est-elle devenue une icône controversée du Black Power ? En mêlant archives rares, témoignages de proches ? dont la propre fille de Nina ? et bandes audio exclusives, What Happened, Miss Simone? retrace le parcours hors-norme d'une des artistes les plus appréciées et les moins comprises du XXe siècle. Principalement raconté à la première personne, un récit de vie épique et personnel signé par la réalisatrice nommée aux Oscars Liz Garbus.","popularity":0.836,"poster_path":"\/8XpM91NVq6IyCnDkiWf4xjHpewK.jpg","release_date":"2015-01-22","title":"What Happened, Miss Simone?","video":false,"vote_average":7.409,"vote_count":369},{"adult":false,"backdrop_path":"\/5ZrNlupfDMalMqm0QL1m7gk5jce.jpg","genre_ids":[99],"id":319091,"original_language":"en","original_title":"The Hunting Ground","overview":"","popularity":0.6902,"poster_path":"\/h1BsAt0pbBKhZvcs0Gjh2ZHy1V.jpg","release_date":"2015-02-27","title":"The Hunting Ground","video":false,"vote_average":7.389,"vote_count":135},{"adult":false,"backdrop_path":"\/pjMm3ChyDqsfq2STH4MlMVjZmJz.jpg","genre_ids":[12,99],"id":318279,"original_language":"en","original_title":"Meru","overview":"Meru est l'histoire électrisante de trois grimpeurs d'élite américain déterminé à réaliser l'impossible : Conrad Anker, Jimmy Chin, et Renan Ozturk .","popularity":0.9226,"poster_path":"\/oQsMMSTJnWneD9YwYbUbsJzbQ7f.jpg","release_date":"2015-01-25","title":"Meru","video":false,"vote_average":7.4,"vote_count":246},{"adult":false,"backdrop_path":"\/1Bmx197oS7RELUYfgT2Alhroo1o.jpg","genre_ids":[10751,99],"id":324325,"original_language":"en","original_title":"Twinsters","overview":"Samantha Futerman, jeune femme adoptée originaire de Corée du Sud, se voit contactée sur Facebook par Anaïs Bordier une jeune française qui lui ressemble énormément et qui est née à la même date en Corée. Sont-elles jumelles ? La rencontre est prévue.","popularity":0.4161,"poster_path":"\/zU6hCAaOXj55xjJR6BeSZu3iWBo.jpg","release_date":"2015-07-17","title":"Twinsters","video":false,"vote_average":7.325,"vote_count":137},{"adult":false,"backdrop_path":"\/aKJqXLvqzWUjYMa2CSCCyKpMVUq.jpg","genre_ids":[99],"id":261860,"original_language":"fr","original_title":"Dior et moi","overview":"Nommé directeur artistique de la maison Dior en avril 2012, suite au départ précipité de John Galliano, le styliste belge Raf Simons ne dispose que de huit semaines pour lancer sa première collection haute couture. Le défi se révèle une aventure collective, pleine d’humour et d’émotions, autour de la passion d’un métier et au service de la vision d’un créateur atypique, qui fuit les projecteurs. Loin des clichés inhérents à un univers où podium et excentricités ont souvent la part belle, la caméra attentive de Frédéric Tcheng livre un portrait attachant et haut en couleurs des petites mains et collaborateurs d’une des maisons françaises les plus mythiques.","popularity":0.7658,"poster_path":"\/iGcW0TMZKkmIAcZ8DQvgZwDOzJ5.jpg","release_date":"2015-03-06","title":"Dior et moi","video":false,"vote_average":7.3,"vote_count":107},{"adult":false,"backdrop_path":"\/oYNKh0FwArUfryI6GaKcbfWVPl4.jpg","genre_ids":[99],"id":339751,"original_language":"en","original_title":"Hitchcock\/Truffaut","overview":"En 1962, Hitchcock et Truffaut s’enferment pendant une semaine à Hollywood pour mettre à jour les secrets de la mise en scène au cinéma. A partir des enregistrements originaux de cette rencontre qui servirent à élaborer le livre mythique Le Cinéma selon Hitchcock, ce film met en image la plus grande leçon de cinéma de tous les temps, et nous plonge dans l’univers de l’auteur de Psychose, Les Oiseaux et Sueurs froides.","popularity":0.7855,"poster_path":"\/hzNasVeTKenNnS8eS4EOtQA5TVY.jpg","release_date":"2015-09-05","title":"Hitchcock\/Truffaut","video":false,"vote_average":7.3,"vote_count":243},{"adult":false,"backdrop_path":"\/j8pbIA3bn6KAh2FtS3R9jpvjNd3.jpg","genre_ids":[99,10402],"id":321974,"original_language":"en","original_title":"Janis: Little Girl Blue","overview":"Janis Joplin est l’une des artistes les plus impressionnantes et une des plus mythiques chanteuses de rock et de blues de tous les temps.  Mais elle était bien plus que cela : au-delà de son personnage de rock-star, de sa voix extraordinaire et de la légende, le documentaire Janis nous dépeint une femme sensible, vulnérable et puissante. C’est l’histoire d’une vie courte, mouvementée et passionnante qui changea la musique pour toujours.","popularity":0.5687,"poster_path":"\/qmHZw30PrABADPwMVVIKQNIVJXM.jpg","release_date":"2015-09-09","title":"Janis","video":false,"vote_average":7.3,"vote_count":159},{"adult":false,"backdrop_path":"\/u0MkKzk3WwfrV7GgRTXVoFTP5TA.jpg","genre_ids":[99,35],"id":352208,"original_language":"en","original_title":"Where to Invade Next","overview":"Dans son nouveau documentaire, Michael Moore décide de s'amuser à envahir le monde pour déterminer ce que les États-Unis peuvent apprendre des autres pays.","popularity":1.3288,"poster_path":"\/rXBkKLAQM8z01WhJTDSctDscYa8.jpg","release_date":"2015-12-23","title":"Where to invade next","video":false,"vote_average":7.2,"vote_count":490}],"total_pages":2,"total_results":38}