{"page":1,"results":[{"adult":false,"backdrop_path":"\/48v92pR5a1JeczlrCwnr1eQBN2j.jpg","genre_ids":[16,10751,10749],"id":140420,"original_language":"en","original_title":"Paperman","overview":"Un employé de bureau découvre que les avions en papier sont un moyen pour rencontrer une fille, mais d'une manière à laquelle il ne s'attendait pas.","popularity":1.5285,"poster_path":"\/9tvF744hwTm2Bn9hkDjMfEsysKz.jpg","release_date":"2012-11-02","title":"Paperman","video":false,"vote_average":7.99,"vote_count":1740},{"adult":false,"backdrop_path":"\/f0rEqxtjwBhQDOkOdk2t5UQmrFO.jpg","genre_ids":[10751,10749,18],"id":115929,"original_language":"nl","original_title":"Achtste Groepers Huilen Niet","overview":"Adaptation des romans les plus célèbres des enfants à Benelax. L’écolière Aci aime le football et peut être le vrai vomi. Elle a peur de penser à l’amour. Quand Acai souffre de leucémie, il doit se battre pour sa vie. En allant à l’école, Aki lui permet d’entrer dans sa vie et entend ainsi le courage de prendre une situation inévitable.","popularity":1.5511,"poster_path":"\/Sjra8pU6vfnfEfy73MZdogfn5P.jpg","release_date":"2012-02-15","title":"Cool Kids Don’t Cry","video":false,"vote_average":7.981,"vote_count":269},{"adult":false,"backdrop_path":"\/w7Z4BVMin49voNN61IUWyN9DopV.jpg","genre_ids":[18,10749],"id":86837,"original_language":"fr","original_title":"Amour","overview":"Georges et Anne sont octogénaires, ce sont des gens cultivés, professeurs de musique à la retraite. Leur fille, également musicienne, vit à l’étranger avec sa famille. Un jour, Anne est victime d’une petite attaque cérébrale. Lorsqu’elle sort de l’hôpital et revient chez elle, elle est paralysée d’un côté. L’amour qui unit ce vieux couple va être mis à rude épreuve.","popularity":1.7532,"poster_path":"\/A0VPf9B3YhFlf7SHi3gBNBb3GFt.jpg","release_date":"2012-09-20","title":"Amour","video":false,"vote_average":7.756,"vote_count":1669},{"adult":false,"backdrop_path":"\/ts5284n2iDF205O8dBGRz4T66YC.jpg","genre_ids":[18,10749],"id":119193,"original_language":"fr","original_title":"Ce que le jour doit à la nuit","overview":"Algérie, années 1930. Younes a 9 ans lorsqu'il est confié à son oncle pharmacien à Oran. Rebaptisé Jonas, il grandit parmi les jeunes de Rio Salado dont il devient l'ami. Dans la bande, il y a Emilie, la fille dont tous sont amoureux. Entre Jonas et elle naîtra une grande histoire d'amour, qui sera bientôt troublée par les conflits qui agitent le pays.","popularity":1.2445,"poster_path":"\/yNxNtEb5PelTqH9PpLIcnWyhvWz.jpg","release_date":"2012-09-12","title":"Ce que le jour doit à la nuit","video":false,"vote_average":7.7,"vote_count":224},{"adult":false,"backdrop_path":"\/bsYv9IFIGfpAV0oUbe7YTiyxhox.jpg","genre_ids":[35,18,10749],"id":83666,"original_language":"en","original_title":"Moonrise Kingdom","overview":"Sur une île au large de la Nouvelle-Angleterre, au cœur de l’été 1965, Suzy et Sam, douze ans, tombent amoureux, concluent un pacte secret et s’enfuient ensemble. Alors que chacun se mobilise pour les retrouver, une violente tempête s’approche des côtes et va bouleverser davantage encore la vie de la communauté.","popularity":4.4119,"poster_path":"\/iDfjUWJ0w8XmEgaL4n1m7GI86BE.jpg","release_date":"2012-05-16","title":"Moonrise Kingdom","video":false,"vote_average":7.68,"vote_count":6011},{"adult":false,"backdrop_path":"\/lNUP9ymEHolzjLIHyoAkpHRQZxq.jpg","genre_ids":[18,10749],"id":110160,"original_language":"fr","original_title":"Laurence Anyways","overview":"Laurence Anyways, c'est l'histoire d'un amour impossible. Le jour de son trentième anniversaire, Laurence, qui est très amoureux de Fred, révèle à celle-ci, après d'abstruses circonlocutions, son désir de devenir une femme.","popularity":1.4732,"poster_path":"\/fIb2KnNRt94Vuejev6SkP6QRkEi.jpg","release_date":"2012-05-18","title":"Laurence Anyways","video":false,"vote_average":7.643,"vote_count":869},{"adult":false,"backdrop_path":"\/8wKDBmmSoLRMtf42dhu7uUDKS1c.jpg","genre_ids":[10749,14],"id":128246,"original_language":"ko","original_title":"늑대소년","overview":"Suite à un étrange appel téléphonique, une vieille femme, nommée Kim Suni et vivant aux États Unis, se rend dans le chalet de son enfance en Corée du Sud. Elle se remémore sa tendre enfance et sa rencontre avec un jeune homme très étrange. Sa famille a en effet accueilli celui-ci en pensant que c'était un orphelin. Ils le prénomment Cheol Su mais il ne sait ni parler, ni lire, ni écrire, ni même manger correctement. Tout d'abord sceptique et ne voulant pas de lui chez eux, Kim Suni l'accepte finalement et essaye de lui apprendre à vivre normalement.  Mais comment va évoluer leur relation ? Cheol Su est-il vraiment un orphelin ?","popularity":2.404,"poster_path":"\/2WjyJTZG1m8u3V0NVlKnjgSz0De.jpg","release_date":"2012-10-31","title":"Un garçon loup-garou","video":false,"vote_average":7.6,"vote_count":270},{"adult":false,"backdrop_path":"\/yS9GGyQ5vHyUBvqHOpdGqjvjNCm.jpg","genre_ids":[35,80,10749],"id":128113,"original_language":"ja","original_title":"鍵泥棒のメソッド","overview":"","popularity":1.0237,"poster_path":"\/fcY7fqHOmMooMWP7AI72HULPQoX.jpg","release_date":"2012-09-16","title":"鍵泥棒のメソッド","video":false,"vote_average":7.6,"vote_count":106},{"adult":false,"backdrop_path":"\/dVUBKQMehxVnEQMpcOPw3OQqNMF.jpg","genre_ids":[18,10749,35],"id":127501,"original_language":"hi","original_title":"बर्फी!","overview":"Dans les années 70, trois jeunes Indiens, Barfii, Shruti et Jhilmil, apprennent que l'amour ne peut être défini par les normes de la société.","popularity":1.5986,"poster_path":"\/5cJIx2zKjDoUtPSliou23xsReb1.jpg","release_date":"2012-09-13","title":"Barfi!","video":false,"vote_average":7.558,"vote_count":334},{"adult":false,"backdrop_path":"\/e74H6yfw9qh8uEJP3yVUfWlMvxe.jpg","genre_ids":[18,10749],"id":109689,"original_language":"es","original_title":"Tengo ganas de ti","overview":"Hugo, le jeune rebelle au cœur tendre, essaye de reconstruire sa vie après sa rupture avec Babi. Un soir, il rencontre la surprenante Gin. Très vite, il va tomber sous son charme. Mais dans le cœur d’Hugo, Babi est toujours présente…","popularity":5.0904,"poster_path":"\/6cMUhlsGRSyyfqwVCkiyQOyoSOV.jpg","release_date":"2012-06-22","title":"Twilight Love 2 : J'ai envie de toi","video":false,"vote_average":7.439,"vote_count":1905},{"adult":false,"backdrop_path":"\/mcoZV42CxmW07Ob8ynDuZ7wKZSr.jpg","genre_ids":[18,36,10749],"id":88273,"original_language":"da","original_title":"En kongelig affære","overview":"Danemark 1770. La passion secrète que voue la reine Caroline Mathilde au médecin du roi, l’influent Struensee, va changer à jamais le destin de la nation tout entière. Royal Affair relate une page capitale de l’histoire danoise, oubliée des manuels français. La relation amoureuse et intellectuelle entre Caroline Mathilde et Struensee, fortement influencée par les philosophes des Lumières, Rousseau et Voltaire en tête, conduira au renversement de l’ordre social établi, et annoncera les révolutions qui embraseront l’Europe vingt ans plus tard.","popularity":1.4126,"poster_path":"\/obQGDga079vmgie8iX8BDAxVTda.jpg","release_date":"2012-03-29","title":"Royal Affair","video":false,"vote_average":7.375,"vote_count":893},{"adult":false,"backdrop_path":"\/mhYkTN7wcb53nzEerIt0RSojLCw.jpg","genre_ids":[35,10749],"id":107235,"original_language":"ko","original_title":"건축학개론","overview":"Seo Yeon est une femme riche qui vit dans le quartier très chic de Gangnam. Elle demande à un architecte d'une petite compagnie, Seung Min, de reconstruire sa maison d'enfance sur l'île de Jeju en une maison de rêve.\r On apprend qu'ils étaient tous deux étudiants dans la même classe d'architecture, qu'ils vivaient également dans la même petite ville et qu'ils étaient alors devenus très proche jusqu'à ce que Seung Min tombe amoureux de Seo Yeon...\r Retour au présent. Seung Min accepte le chantier que lui confie Seo Yeon et ils se replongent ainsi dans leur passé, leur souvenirs, ainsi que leur premier baiser ...","popularity":1.9861,"poster_path":"\/6ChBkMt5fwYPtKvbtq8irLfuKHc.jpg","release_date":"2012-03-22","title":"Architecture 101","video":false,"vote_average":7.4,"vote_count":131},{"adult":false,"backdrop_path":"\/ra9surFrWYvIL0pWcm3MrxmPhTg.jpg","genre_ids":[18,10749],"id":90369,"original_language":"en","original_title":"Now Is Good","overview":"Tessa vient d'avoir seize ans et se sait condamnée. Dans quelques semaines, elle mourra d'une leucémie. Partagée entre la révolte et l'angoisse, l'injustice et les aspirations propres à son âge, Tessa décide de tout connaître de la vie avant de mourir, y compris les transgressions, la célébrité... Aidée de sa meilleure amie, de ses parents qui acceptent tout, Tessa se lance alors dans une course contre la montre, contre la mort, pour vivre !","popularity":1.2061,"poster_path":"\/oOBHF6qWtMkzwpnrLDTKJPAb3zH.jpg","release_date":"2012-09-19","title":"Now Is Good","video":false,"vote_average":7.316,"vote_count":1086},{"adult":false,"backdrop_path":"\/uzr5OCSv6DnRWRDwq9btxdUNMNY.jpg","genre_ids":[18,10749,10752],"id":121642,"original_language":"it","original_title":"Venuto al mondo","overview":"Une mère célibataire se rend à Sarajevo avec son fils sur les traces d’un ancien amour et se souvient de leur rencontre durant la guerre. Dans l’incapacité de tomber enceinte celle-ci poussa son fiancé dans les bras d’une autre afin de concevoir un enfant, mais bien vite elle céda à la jalousie…","popularity":0.9904,"poster_path":"\/4ykg8FN5r2cDPpF1b57uwIzqbYI.jpg","release_date":"2012-09-13","title":"Venir au monde","video":false,"vote_average":7.3,"vote_count":455},{"adult":false,"backdrop_path":"\/2sE6hrwfn9IV7eDlMvpIb9q1EWy.jpg","genre_ids":[35,10402,10749],"id":114150,"original_language":"en","original_title":"Pitch Perfect","overview":"Beca est le genre de fille qui préfère écouter son lecteur MP3 que la personne assise en face d’elle. Fraîchement arrivée à la fac, elle a du mal à y trouver sa place. Elle intègre alors, plus ou moins contre son gré, une clique de filles qu’elle n’aurait jamais considérées abordables ou fréquentables : un mélange de pestes, de bonnes pâtes et d’originales dont le seul point commun est la perfection avec laquelle elles chantent a cappella. Et quand la nouvelle venue les initie, au‐delà des arrangements traditionnels et des harmonies classiques, à des interprétations et des combinaisons musicales novatrices, toutes se rallient à son ambition d’accéder au sommet du podium dans cet univers impitoyable qu’est celui du chant a cappella à l’université, ce qui pourrait bien s’avérer la chose la plus cool qu’elles aient jamais faite, ou la plus folle.","popularity":6.0279,"poster_path":"\/Cik5vc12Y67cWqP1TeX9bSkWPW.jpg","release_date":"2012-09-28","title":"The Hit Girls","video":false,"vote_average":7.281,"vote_count":6642},{"adult":false,"backdrop_path":"\/a8IFeO1BMn4QEfLsf41Ml7LodyC.jpg","genre_ids":[18,10749],"id":72570,"original_language":"en","original_title":"The Vow","overview":"Paige et Leo étaient un jeune couple heureux, jusqu'à l'accident... Si Leo s'en sort indemne, Paige se réveille de son coma en ayant tout oublié des cinq dernières années de sa vie. Elle n'a plus aucun souvenir de Leo ni de ce qu'ils ont vécu. Son mari est un inconnu... Paige découvre une vie dont elle ignore tout – la sienne. Elle se croit encore fiancée à Jeremy, un homme d'affaires toujours amoureux d'elle, et a beaucoup de mal à accepter Leo et son style de vie bohème... Incapable d'aider sa femme à retrouver ses souvenirs, Leo va perdre la seule personne qui ait jamais compté pour lui. Prêt à tout, il décide de recommencer à zéro et de reconquérir Paige comme s'ils venaient juste de se rencontrer. Un grand amour peut-il naître deux fois ?","popularity":2.8715,"poster_path":"\/3ZcBGxqmFoAN1QehWk0dFkGbg5o.jpg","release_date":"2012-02-05","title":"Je te promets","video":false,"vote_average":7.2,"vote_count":4118},{"adult":false,"backdrop_path":"\/dmj6rictIMGfDbTv6pxeifyqs3I.jpg","genre_ids":[18,10749],"id":97365,"original_language":"fr","original_title":"De rouille et d'os","overview":"Ça commence dans le Nord. Ali se retrouve avec Sam, 5 ans, sur les bras. C'est son fils, il le connaît à peine. Sans domicile, sans argent et sans amis, Ali trouve refuge chez sa sœur à Antibes. Là-bas, c'est tout de suite mieux, elle les héberge dans le garage de son pavillon, elle s'occupe du petit et il fait beau. A la suite d'une bagarre dans une boîte de nuit, son destin croise celui de Stéphanie. Il la ramène chez elle et lui laisse son téléphone. Il est pauvre; elle est belle et pleine d'assurance. C'est une princesse. Tout les oppose. Stéphanie est dresseuse d'orques au Marineland. Il faudra que le spectacle tourne au drame pour qu'un coup de téléphone dans la nuit les réunisse à nouveau. Quand Ali la retrouve, la princesse est tassée dans un fauteuil roulant: elle a perdu ses jambes et pas mal d'illusions. Il va l'aider simplement, sans compassion, sans pitié. Elle va revivre.","popularity":1.358,"poster_path":"\/oLNJXJiuowxQ8C2TzbTB5bWXz0d.jpg","release_date":"2012-05-17","title":"De rouille et d'os","video":false,"vote_average":7.164,"vote_count":1397},{"adult":false,"backdrop_path":"\/zGZpy2u5yRczyRMOlNTEm8vJMCi.jpg","genre_ids":[18,10749],"id":77877,"original_language":"en","original_title":"The Lucky One","overview":"Logan Thibault, marine américain, trouve la photo d’une jeune femme souriante, à moitié enfouie dans le sol lors d’un tour de garde en Irak. Par réflexe, il s’en saisit et, après avoir demandé à ses collègues si l’un d’entre eux la reconnaissait, la garde dans sa poche. Logan se met à avoir une chance inexpliquée : il gagne au poker, survit à une attaque très meurtrière… Victor, son meilleur ami, a une explication : la photo porterait chance…","popularity":4.7087,"poster_path":"\/15Otj1sxbfMqWzyM7c8iIsbnhvF.jpg","release_date":"2012-04-19","title":"The Lucky One","video":false,"vote_average":7.164,"vote_count":3708},{"adult":false,"backdrop_path":"\/92Ppi99LkZFHUgpxwYRxcKZVZNH.jpg","genre_ids":[18,35,10749],"id":82693,"original_language":"en","original_title":"Silver Linings Playbook","overview":"La vie réserve parfois quelques surprises… Pat Solatano a tout perdu : sa maison, son travail et sa femme. Il se retrouve même dans l'obligation d'emménager chez ses parents.  Malgré tout, Pat affiche un optimisme à toute épreuve et est déterminé à se reconstruire et à renouer avec son ex-femme. Rapidement, il rencontre Tiffany, une jolie jeune femme ayant eu un parcours mouvementé. Tiffany se propose d'aider Pat à reconquérir sa femme, à condition qu'il lui rende un service en retour. Un lien inattendu commence à se former entre eux et, ensemble, ils vont essayer de reprendre en main leurs vies respectives.","popularity":5.3208,"poster_path":"\/tgL422C6HC5BgG4kAu0jS5zenKC.jpg","release_date":"2012-11-16","title":"Happiness Therapy","video":false,"vote_average":7.145,"vote_count":12180},{"adult":false,"backdrop_path":"\/kC7YmW69fEdM0cazeVIVdmj7644.jpg","genre_ids":[18,10749],"id":103740,"original_language":"ro","original_title":"După dealuri","overview":"Alina revient d'Allemagne pour y emmener Voichita, la seule personne qu'elle ait jamais aimée et qui l'ait jamais aimée. Mais Voichita a rencontré Dieu et en amour, il est bien difficile d'avoir Dieu comme rival.","popularity":0.603,"poster_path":"\/qNZfZInwmTsa4jXd0jD7jOzEaup.jpg","release_date":"2012-09-12","title":"Au-delà des collines","video":false,"vote_average":7.136,"vote_count":195}],"total_pages":5,"total_results":99}