{"page":1,"results":[{"adult":false,"backdrop_path":"\/imUJOrtNf8EWameChpaRLXSaX4w.jpg","genre_ids":[16,18,14],"id":149871,"original_language":"ja","original_title":"かぐや姫の物語","overview":"Adapté d’un conte populaire japonais \"Le coupeur de bambou\", un des textes fondateurs de la littérature japonaise, Kaguya, \"la princesse lumineuse\", est découverte dans la tige d'un bambou par des paysans. Elle devient très vite une magnifique jeune femme que les plus grands princes convoitent : ceux-ci vont devoir relever d’impossibles défis dans l’espoir d’obtenir sa main.","popularity":4.0755,"poster_path":"\/yBbJpLFmwdEHzeyeEstoi9mM5lX.jpg","release_date":"2013-11-23","title":"Le Conte de la princesse Kaguya","video":false,"vote_average":8.082,"vote_count":1852},{"adult":false,"backdrop_path":"\/fzZmcKQv7ZTGIiPvocPhNs3wUyK.jpg","genre_ids":[18,10749,14],"id":122906,"original_language":"en","original_title":"About Time","overview":"À 21 ans révolus, Tim Lake découvre qu'il a le pouvoir de voyager dans le temps... Au lendemain d'un réveillon de jour de l'an encore décevant, le père de Tim révèle à son fils que tous les hommes de la famille ont, depuis toujours, la faculté de voyager dans le temps. Tim ne peut pas changer le cours de l'histoire mais il peut changer ce qui se passe et s'est passé dans sa vie. Il décide d'améliorer son existence... en se trouvant une petite amie.","popularity":10.4195,"poster_path":"\/eoOvm8cUtjxmfHX6i6a3maEhjCj.jpg","release_date":"2013-09-04","title":"Il était Temps","video":false,"vote_average":7.914,"vote_count":8770},{"adult":false,"backdrop_path":"\/y41qhCHR7bC0HTg5bdxaegbRCKg.jpg","genre_ids":[16,878,28,12,14],"id":183011,"original_language":"en","original_title":"Justice League: The Flashpoint Paradox","overview":"Flash crée des ondulations qui modifie désastreusement l'Univers. Il doit faire équipe avec d'autres héros pour rétablir la chronologie tandis que la Terre est ravagée par une guerre entre l'Atlantide Aquaman et les Amazones de Wonder Woman","popularity":3.1022,"poster_path":"\/hV5OVcAkWlhaFUzTVs6x0Dq1k7f.jpg","release_date":"2013-07-30","title":"La Ligue des Justiciers : Le Paradoxe Flashpoint","video":false,"vote_average":7.887,"vote_count":1866},{"adult":false,"backdrop_path":"\/3QeyBMo2PmS1rOUciSkKzsFLugf.jpg","genre_ids":[16,14],"id":192911,"original_language":"en","original_title":"Monster High: Scaris City of Frights","overview":"Clawdeen Wolf saisit sa chance de devenir l'apprentie créatrice de mode de madame Ghostier. Elle part alors avec ses amies goules à Scaris, la cité des frayeurs, où l'attend une aventure terrifiante semée d'embûches...","popularity":2.3696,"poster_path":"\/wAA83GEWjt5vicIYcoez6wuSrRa.jpg","release_date":"2013-03-03","title":"Monster High - Scaris, la ville des frayeurs","video":false,"vote_average":7.874,"vote_count":143},{"adult":false,"backdrop_path":"\/gJJ6H3nZFXG0GKweoJLjpJ95CES.jpg","genre_ids":[9648,16,14],"id":212162,"original_language":"ja","original_title":"劇場版 魔法少女まどか☆マギカ[新編]叛逆の物語","overview":"Homura Akemi est la seule personne à se souvenir encore de Madoka après le sacrifice de cette dernière.  Elle a échoué dans la mission qu'elle s'était imposée mais n'a pas abandonné l'espoir de revoir son amie. Pour survivre, elle continue donc le combat.","popularity":3.0098,"poster_path":"\/ceObWLbLyCMHaAJcW4zvN1wmMmG.jpg","release_date":"2013-10-26","title":"Puella Magi Madoka Magica - Film 3 : Rebellion","video":false,"vote_average":7.7,"vote_count":190},{"adult":false,"backdrop_path":"\/7cimOFA1OsuFPg3U3xLp8V194fL.jpg","genre_ids":[10751,14,16],"id":212470,"original_language":"en","original_title":"Monster High: 13 Wishes","overview":"Howleen découvre une lampe magique. Celle-ci lui permet d'exaucer treize voeux. Mais chacun provoquera une catastrophe...","popularity":1.9795,"poster_path":"\/eEZJMmzDNUNKoJw6jfmGVWeqqhJ.jpg","release_date":"2013-10-08","title":"Monster High - 13 souhaits","video":false,"vote_average":7.7,"vote_count":170},{"adult":false,"backdrop_path":"\/mrVUkTJHY8MeZRvBDxxmnAhRcxa.jpg","genre_ids":[16,28,12,18,14],"id":144288,"original_language":"ja","original_title":"ベルセルク 黄金時代篇III 降臨","overview":"Le banquet est arrivé. La grande nuit du Banquet, qui ne vient qu'une fois tous les 216 ans.\r Dans l'ombre de l'éclipse, quatre anges se rassemblent, sous les yeux horrifiés de Guts et des hommes de la Troupe du Faucon, transportés aux confins des dimensions.\r Les mots terrifiants de Void résonnent sans fin dans l'esprit vacillant de Griffith. « Tu as été choisi par la causalité. Tu as été choisi par la Main de Dieu, en ce lieu, et en ce temps. As-tu peur de ton futur ? Regarde : les ailes du Faucon sont venues à ton secours. Ils sont ce qui te reste, à la fin de ton itinéraire sanglant. Vas-tu poursuivre ton chemin, ou te laisser enterrer par les ruines de ton rêve ? »","popularity":2.2752,"poster_path":"\/auTtAWdARZW6gYzTpdi9ZAqCCIp.jpg","release_date":"2013-02-01","title":"Berserk, l'âge d'or - Partie 3 - L'Avent","video":false,"vote_average":7.632,"vote_count":370},{"adult":false,"backdrop_path":"\/npCPnwDyWfQltGfIZKN6WqeUXGI.jpg","genre_ids":[14,12,28],"id":57158,"original_language":"en","original_title":"The Hobbit: The Desolation of Smaug","overview":"Bilbon Sacquet est entraîné dans une quête épique pour reconquérir le Royaume perdu des Nains d'Erebor et l'arracher aux griffes de l'effroyable dragon Smaug. Accompagné de 13 Nains et du Magicien Gandalf le Gris, Bilbon s'introduit dans la Montagne Solitaire armé du 'précieux' anneau de Gollum et de Dard, sa lame affûtée.","popularity":10.2729,"poster_path":"\/9JPVtscMdWGmOoWxNmc1hGdkxtM.jpg","release_date":"2013-12-11","title":"Le Hobbit : La Désolation de Smaug","video":false,"vote_average":7.57,"vote_count":13500},{"adult":false,"backdrop_path":"\/gBw3sXDSCqTYi3ppBGtabXziTBS.jpg","genre_ids":[10751,35,10770,14],"id":178682,"original_language":"en","original_title":"The Wizards Return: Alex vs. Alex","overview":"Un an après être devenue la sorcière de la famille, Alex n'a toujours pas le droit d'utiliser la magie de façon libre. Elle jette alors un sort qui la fera se diviser en deux, la bonne Alex et l'Alex maléfique. Dominique, un sorcier de Wiztech, tombe amoureux de la bonne Alex mais elle le rejette à cause de sa relation avec Mason. Le sorcier italien se révèle être le mal qui souhaite de se débarrasser de tous les mortels afin de régner sur le monde, et l'Alex maléfique s'associe avec lui. La bonne Alex tente de sauver le monde tandis que l'Alex maléfique tente de le conquérir.","popularity":1.5251,"poster_path":"\/bsJxoJF5kfvWhRnbdoC5dWOFVUW.jpg","release_date":"2013-06-01","title":"Le Retour des Sorciers :  Alex contre Alex","video":false,"vote_average":7.5,"vote_count":916},{"adult":false,"backdrop_path":"\/1LB3ru5vsMjFm7zr5soa1mXz2yw.jpg","genre_ids":[16,35,10751,14,10402],"id":201676,"original_language":"en","original_title":"My Little Pony: Equestria Girls","overview":"Twilight Sparkle se rend à l'empire de Crystal accompagnée de ses amis pour son premier sommet royal en tant que princesse. Mais pendant la nuit, elle se fait voler sa couronne par Sunset Shimmer, l'ancienne apprentie de Celestia. Lorsque Twilight tente de récupérer sa couronne, celle-ci est projetée à travers un miroir magique menant à une dimension alternative, suivie par Sunset Shimmer. Si la couronne n'est plus à Equestria, les éléments d'harmonie n'ont plus de pouvoir et le royaume se retrouve privé de son plus grand moyen de défense. Twilight est donc chargée d'aller récupérer sa couronne en compagnie de Spike dans l'autre dimension qui n'est autre que celle des humains. Elle n'a que 2 jours pour la retrouver avant que le portail dimensionnel ne se ferme et qu'elle reste coincée dans le monde des humains pendant 30 lunes.","popularity":1.5303,"poster_path":"\/3tQM3PUDn9i2iq0HP7yLlQsQ0ya.jpg","release_date":"2013-06-16","title":"My Little Pony : Equestria Girls","video":false,"vote_average":7.384,"vote_count":279},{"adult":false,"backdrop_path":"\/kv8KDbi2I4F4MNBbBMCR4LDqP6H.jpg","genre_ids":[12,28,14,878,36],"id":211387,"original_language":"en","original_title":"Marvel One-Shot: Agent Carter","overview":"Après les évènements qui impliquent la disparition de Steve Rogers\/Captain America, l'Agent Peggy Carter se retrouve enrôlée dans les prémices du S.H.I.E.L.D et s'octroie la mission de retrouver le \"Zodiac\" malgré les ordres de son chef sexiste qui ne lui donne que des tâches administratives.","popularity":1.8962,"poster_path":"\/qHjvXAAMyZ3Ylip9SqZEGJzyL9n.jpg","release_date":"2013-10-04","title":"Agent Carter","video":false,"vote_average":7.249,"vote_count":807},{"adult":false,"backdrop_path":"\/u2bZhH3nTf0So0UIC1QxAqBvC07.jpg","genre_ids":[16,10751,12,14],"id":109445,"original_language":"en","original_title":"Frozen","overview":"Anna, une jeune fille aussi audacieuse qu’optimiste, se lance dans un incroyable voyage en compagnie de Kristoff, un montagnard expérimenté, et de son fidèle renne, Sven à la recherche de sa sœur, Elsa, la Reine des Neiges qui a plongé le royaume d’Arendelle dans un hiver éternel…  En chemin, ils vont rencontrer de mystérieux trolls et un drôle de bonhomme de neige nommé Olaf, braver les conditions extrêmes des sommets escarpés et glacés, et affronter la magie qui les guette à chaque pas.","popularity":17.7515,"poster_path":"\/nnQLuzh2H6tSk1U0Zyu0ju16FXU.jpg","release_date":"2013-11-20","title":"La Reine des neiges","video":false,"vote_average":7.247,"vote_count":16894},{"adult":false,"backdrop_path":"\/pzMrxeP9XkKOtQVUBPTq5yk4ck5.jpg","genre_ids":[12,35,18,14],"id":116745,"original_language":"en","original_title":"The Secret Life of Walter Mitty","overview":"Walter Mitty est un homme ordinaire, enfermé dans son quotidien, qui n’ose s’évader qu’à travers des rêves à la fois drôles et extravagants. Mais confronté à une difficulté dans sa vie professionnelle, Walter doit trouver le courage de passer à l’action dans le monde réel. Il embarque alors dans un périple incroyable, pour vivre une aventure bien plus riche que tout ce qu’il aurait pu imaginer jusqu’ici. Et qui devrait changer sa vie à jamais.","popularity":7.487,"poster_path":"\/1WKxLcAmM4liIaZ3aLEE123HrJG.jpg","release_date":"2013-12-18","title":"La Vie rêvée de Walter Mitty","video":false,"vote_average":7.197,"vote_count":7800},{"adult":false,"backdrop_path":"\/zWDZckQzoHEE4oipgVNWXIFpXCH.jpg","genre_ids":[10402,35,14],"id":381696,"original_language":"en","original_title":"Shrek the Musical","overview":"","popularity":1.2763,"poster_path":"\/wRvMRdLa8zQ85drGAWEsZTuKJO.jpg","release_date":"2013-09-17","title":"Shrek the Musical","video":false,"vote_average":7.2,"vote_count":123},{"adult":false,"backdrop_path":"\/vcZg3tjspOOIKlDQGfXZtxOqrBt.jpg","genre_ids":[18,14],"id":137698,"original_language":"es","original_title":"La danza de la realidad","overview":"« M'étant séparé de mon moi illusoire, j'ai cherché désespérément un sentier et un sens pour la vie. » Cette phrase définit parfaitement le projet biographique d'Alexandro Jodorowsky : restituer l'incroyable aventure et quête que fut sa vie. Le film est un exercice d’autobiographie imaginaire. Né au Chili en 1929, dans la petite ville de Tocopilla, où le film a été tourné, Alejandro Jodorowsky fut confronté à une éducation très dure et violente, au sein d’une famille déracinée. Bien que les faits et les personnages soient réels, la fiction dépasse la réalité dans un univers poétique où le réalisateur réinvente sa famille et notamment le parcours de son père jusqu’à la rédemption, réconciliation d’un homme et de son enfance.","popularity":0.6923,"poster_path":"\/8xdVWZAJqvqtOUReGrUf2iWfIzb.jpg","release_date":"2013-06-19","title":"La danza de la realidad","video":false,"vote_average":7.2,"vote_count":195},{"adult":false,"backdrop_path":"\/7yI5snbydDIB9VTgrSUYXSt7lT1.jpg","genre_ids":[28,16,35,14],"id":182131,"original_language":"ja","original_title":"リトルウィッチアカデミア","overview":"Akko est une jeune sorcière ébahie d'admiration pour la célèbre sorcière Shiny Chariot, mais ses compétences à l'école de magie sont loin de valoir celles de son idole d'ailleurs très mal vue. Quand elle apprend cependant qu'elle et sa classe vont devoir subir un test dans un mystérieux labyrinthe, elle est déterminée à briller une bonne fois pour toute devant les yeux de la meilleure de sa classe, sa rivale, Diana. Mais on trouve parfois de curieuses choses au fond des endroits oubliés du monde magique…","popularity":1.6898,"poster_path":"\/auEVlfTs7bE0hQsMP7xAhrcZKpV.jpg","release_date":"2013-03-02","title":"Little Witch Academia","video":false,"vote_average":7.1,"vote_count":168},{"adult":false,"backdrop_path":"\/weOIWsaWWpuBqsweeGQrjd9iRL.jpg","genre_ids":[16,12,14,28],"id":211755,"original_language":"ja","original_title":"劇場版 HUNTER×HUNTER 緋色の幻影","overview":"Kurapika est devenu un Hunter pour se venger de la Brigade Fantôme, une organisation à l’origine du massacre de son clan.  En effet, les yeux des membres du clan Kurta deviennent écarlates lors de fortes émotions et se vendent extrêmement chers au marché noir. Malgré l’intervention de Gon, Killua et Leorio, Kurapika se fait voler ses yeux.  Ainsi commence le combat contre la Brigade Fantôme et la véritable identité du N°4.","popularity":3.0615,"poster_path":"\/8a4U81HycewwOm8XaQI63uCUdn7.jpg","release_date":"2013-01-12","title":"Hunter x Hunter: Phantom Rouge","video":false,"vote_average":7.1,"vote_count":204},{"adult":false,"backdrop_path":"\/ASKei5fIL0rsWSZk6ehv8bHMQC.jpg","genre_ids":[14,18],"id":182972,"original_language":"en","original_title":"Cargo","overview":"","popularity":0.5302,"poster_path":"\/6DK8orkKrmxp0VjAwuLFmVcEC4k.jpg","release_date":"2013-04-02","title":"Cargo","video":false,"vote_average":6.979,"vote_count":120},{"adult":false,"backdrop_path":"\/6NZMN7XRb0TDRloST3P8T9W2z0W.jpg","genre_ids":[14,18,10749],"id":175774,"original_language":"de","original_title":"Rubinrot","overview":"Gwendolyn est une jeune londonienne ordinaire.  Un jour, alors qu’elle rentre du lycée, elle est soudainement transportée en 1900 par une force inconnue.  De retour dans le présent, elle est approchée par une société secrète qui la surveille depuis sa naissance. Elle est en fait la dernière voyageuse, le Rubis.  Aux côtés de son charmant partenaire Gideon de Villiers, elle devra voyager à travers les âges pour accomplir de mystérieuses missions…","popularity":2.2265,"poster_path":"\/2GPcrXdzlG4vK81c1yKzaM8Zlyu.jpg","release_date":"2013-03-14","title":"Rouge rubis","video":false,"vote_average":6.951,"vote_count":1122},{"adult":false,"backdrop_path":"\/2zFHwJ4sLEW4EHdwRaeaBzMQ3oX.jpg","genre_ids":[12,16,28,14],"id":239523,"original_language":"ja","original_title":"劇場版 HUNTER×HUNTER -The LAST MISSION-","overview":"Autrefois, les Hunters ont été divisés en deux groupes. Un côté Lumière et un côté Ténèbres. Chacun emprunta une voie différente. Plusieurs années plus tard, le côté des Ténèbres ressurgit et attaque Kirua et Kurapika. Ils ont la ferme intention d'exterminer tous les Hunters encore en activité. Ce groupe est mené par un certain Jed, un individu qui semble étroitement lié à Netero, le président de l'association des Hunters.  Ainsi commence une véritable guerre opposant les Hunters à leur côté sombre…","popularity":2.1306,"poster_path":"\/ipCoFvEqXw2H1CBSBpai52OFuLE.jpg","release_date":"2013-12-27","title":"Hunter × Hunter - The Last Mission","video":false,"vote_average":6.926,"vote_count":197}],"total_pages":3,"total_results":55}