{"page":1,"results":[{"adult":false,"backdrop_path":"\/c1aBrG5s5xFa6Tbnihu2Hhj4t2q.jpg","genre_ids":[80,18,10759],"id":4614,"origin_country":["US"],"original_language":"en","original_name":"NCIS","overview":"À la tête de cette équipe du NCIS, qui opère en dehors de la chaîne de commandement militaire, l'agent Special Leroy Jethro Gibbs, un enquêteur qualifié dont les qualités sont d'être intelligent, solide et prêt à contourner les règles pour faire le travail. Travaillant sous les ordres de Gibbs, on retrouve l'agent Anthony DiNozzo, l'agent Abby Sciuto et le Dr Donald \"Ducky\" Mallard. De meurtre en espionnage anti-terrorisme et sous-marins volés, ces agents spéciaux parcourent la planète pour enquêter sur tous les crimes ayant un lien avec l'US Navy ou l'US Marine Corps.","popularity":226.58170000000001209627953357994556427001953125,"poster_path":"\/mBcu8d6x6zB1el3MPNl7cZQEQ31.jpg","first_air_date":"2003-09-23","name":"NCIS : Enquêtes spéciales","vote_average":7.6219999999999998863131622783839702606201171875,"vote_count":2360},{"adult":false,"backdrop_path":"\/eDNSgT1xPMKYcEzJ5GG0PCE3NcN.jpg","genre_ids":[18],"id":269,"origin_country":["US"],"original_language":"en","original_name":"One Tree Hill","overview":"A Tree Hill, petite ville de Caroline du Sud, tout le monde connaît les frères Scott. S'ils portent le même nom, tout les sépare et les rapproche à la fois. L'un, Nathan, arrogant et sûr de lui, vit les rêves que son père Dan n'a pu satisfaire. L'autre, Lucas, calme et posé, cherche à faire honneur à Karen, sa mère célibataire.","popularity":118.86979999999999790816218592226505279541015625,"poster_path":"\/m7l8e3feBzJu9sosBKTJjAnAbt9.jpg","first_air_date":"2003-09-23","name":"Les Frères Scott","vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":519},{"adult":false,"backdrop_path":"\/uEP4DOKEzoWvoJKGcg2eUOap6s1.jpg","genre_ids":[16,35,18,10762],"id":130,"origin_country":["US"],"original_language":"en","original_name":"All Grown Up!","overview":"La suite des Razmoket 10 ans plus tard. Les bébés sont devenus grands, et vivent les petits tracas de la vie d'adolescent. Nous retrouvons les mêmes personnages qui vont désormais vivre diverses péripéties : cours au collège et punitions sont au programme. Tommy, Charles-Edouard, Kimi, Angelica, Alphonse et Sophie, et tous les autres, sont de retour.","popularity":86.886200000000002319211489520967006683349609375,"poster_path":"\/e950CuuRk3MdRytXJ9cE905QrLS.jpg","first_air_date":"2003-04-12","name":"Razbitume !","vote_average":7.6319999999999996731503415503539144992828369140625,"vote_count":197},{"adult":false,"backdrop_path":"\/5WVAGHTNMWhNwk5l3FoeAScmw7M.jpg","genre_ids":[18],"id":2673,"origin_country":["US"],"original_language":"en","original_name":"The O.C.","overview":"Le comté d'Orange est situé sur la côte californienne, au sud de Los Angeles. À Newport Beach, une communauté de familles fortunées ne se lasse pas des potins et des soirées privées...\n\nÉlevé dans les quartiers défavorisés de Chino, Ryan Atwood n’a jamais eu la chance de développer ses talents et d’exploiter sa très grande intelligence. Avec un père en prison, un frère délinquant et une mère alcoolique toxicomane, il n’a pas la tête à tenter de se sortir du cercle vicieux dans lequel il est plongé. Sa vie prend un brusque tournant lorsqu'il est inculpé pour complicité dans un vol de voiture organisé par son frère qui se retrouve en prison. C’est alors qu’il rencontre Sandy Cohen, avocat de l'aide judiciaire. Celui-ci voit dans cet adolescent brillant mais blasé le jeune homme qu’il avait lui-même été autrefois et il lui conseille de se battre pour une vie meilleure.","popularity":103.17459999999999809006112627685070037841796875,"poster_path":"\/cJwEwktOHO485wgJs9nR9fmcSSf.jpg","first_air_date":"2003-08-05","name":"Newport Beach","vote_average":7.7539999999999995594635038287378847599029541015625,"vote_count":859},{"adult":false,"backdrop_path":"\/zocVz88wzfCd2y3RPKxI8qjhRKc.jpg","genre_ids":[99,18,80],"id":90,"origin_country":["CA"],"original_language":"en","original_name":"Mayday","overview":"Cette série revient sur les grandes catastrophes aériennes. Ces films, mélange de reconstitutions et de témoignages, nous plongent dans une atmosphère angoissante et un suspense haletant. Interventions des survivants et des parents de victimes, explications d’experts, étude de la boîte noire de l'avion, rapports des autorités… Un important travail d'enquête a été mené afin de tenter de comprendre les raisons de ces crashes.","popularity":124.0096999999999951569407130591571331024169921875,"poster_path":"\/sWwsiXi0V4spWdVkzje3143Bxjy.jpg","first_air_date":"2003-09-03","name":"Mayday : Dangers dans le ciel","vote_average":8.199999999999999289457264239899814128875732421875,"vote_count":263},{"adult":false,"backdrop_path":"\/cl36yfpaGw0emRdzPANsxqoiA4y.jpg","genre_ids":[80,18,9648],"id":2171,"origin_country":["US"],"original_language":"en","original_name":"Cold Case","overview":"Au sein de la police de Philadelphie, le Lieutenant John Stillman, mais aussi les inspecteurs Lilly Rush, Scotty Valens, Nick Vera, Will Jeffries et Kat Miller font partie d'une brigade spéciale, enquêtant sur des affaires passées et qui ont été classées à l'époque malgré le fait qu'elles soient non résolues. Cette équipe va alors interroger les témoins, dont les vies ont bien changées depuis le meurtre, tenter de trouver de nouveaux indices et faire appel aux nouvelles technologies qui pourront lui apporter quelques réponses.","popularity":49.73360000000000269437805400229990482330322265625,"poster_path":"\/vVYi4meH1UGGpvgxZ9M9Ez9MUt0.jpg","first_air_date":"2003-09-28","name":"Cold case : Affaires classées","vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":403},{"adult":false,"backdrop_path":"\/qabMMIpNUUKYFqQxHEWErEEBD8G.jpg","genre_ids":[18],"id":11250,"origin_country":["US"],"original_language":"es","original_name":"Pasión de gavilanes","overview":"","popularity":34.868099999999998317434801720082759857177734375,"poster_path":"\/91UV7pNcDPhIzJl7EuK36sK5vRG.jpg","first_air_date":"2003-10-21","name":"Pasión de gavilanes","vote_average":7.6440000000000001278976924368180334568023681640625,"vote_count":2042},{"adult":false,"backdrop_path":"\/6FrVFsxsXujg7GJiBy1sw0Fdnji.jpg","genre_ids":[18],"id":3750,"origin_country":["US"],"original_language":"en","original_name":"Nip\/Tuck","overview":"Sean McNamara et Christian Troy sont deux chirurgiens esthétiques âgés d'une quarantaine d'années. Amis de longue date, ils possèdent une clinique à Miami dans laquelle ils reçoivent des patients de tous horizons. Les deux hommes jonglent avec une vie personnelle et professionnelle mouvementée, remplie d'événements inattendus.\n\nBien qu'étant amis, Sean et Christian ont des personnalités diamétralement opposées. Sean essaye d'agir de manière conforme à la morale, il aime sa femme même s'il ne le montre pas forcément et il cherche à préserver leur petite famille, quitte à agir avec maladresse ; par opposition, Christian utilise des moyens illégaux pour attirer des clientes vers la clinique et ne cesse d'avoir des liaisons temporaires, quitte à détruire la vie des autres.","popularity":49.04079999999999728288457845337688922882080078125,"poster_path":"\/v5uEYpNbjGmJC59xqvmPW58aSTl.jpg","first_air_date":"2003-07-22","name":"Nip\/Tuck","vote_average":7.18900000000000005684341886080801486968994140625,"vote_count":487},{"adult":false,"backdrop_path":"\/2WF4740oFcY5O89K2ktexCfyx9G.jpg","genre_ids":[16,18,10765],"id":8838,"origin_country":["JP"],"original_language":"ja","original_name":"TEXHNOLYZE","overview":"La ville de Lux, construite dans les profondeurs de la Terre, est devenue « une cité abandonnée » depuis que la surface l'a oubliée. Ses habitants y vivent dans la peur et le désespoir tandis que les gangs dirigent la ville. Ceux-ci contrôlent également la « Texhnolyze », une technologie qui permet de remplacer les membres du corps humain par des prothèses cybernétiques. Le destin de ce monde va se jouer entre quatre personnages : Ohnishi, le caïd de la ville, Ran, une jeune fille aux pouvoirs de divination, Yoshi, un mystérieux visiteur et Ichise, un boxeur mutilé. La « Texhnolyze » les sauvera-t-elle ou les mènera-t-elle à leur destruction ?","popularity":30.54169999999999873807610129006206989288330078125,"poster_path":"\/kNHeuQIczfl3CIJOiF8yFu1Hz9I.jpg","first_air_date":"2003-04-17","name":"Texhnolyze","vote_average":6.96900000000000030553337637684307992458343505859375,"vote_count":64},{"adult":false,"backdrop_path":"\/mlEkLMkyL9ldRz4fnLANV4XsHsl.jpg","genre_ids":[18,35,10759,80],"id":2389,"origin_country":["US"],"original_language":"en","original_name":"Las Vegas","overview":"Le Montecito est un des plus importants casino de Las Vegas. Pour ses employés comme pour ses clients, la vie y est parfois dangereuse, toujours trépidante...","popularity":63.57300000000000039790393202565610408782958984375,"poster_path":"\/AknZ6uDYvswlIrUKDm2Nte32xge.jpg","first_air_date":"2003-09-22","name":"Las Vegas","vote_average":7,"vote_count":230},{"adult":false,"backdrop_path":"\/ijs6Ilt8B2xHyZeePXZivQI15Cc.jpg","genre_ids":[18,10765],"id":11245,"origin_country":["US"],"original_language":"en","original_name":"Angels in America","overview":"Cette vaste chronique s’attarde au destin d’une série de personnages qui sont, de près ou de loin, affectés par la maladie du Sida au courant des années ’80. Dans l’adversité, certains de ces personnages, dont les destins s’entrecroisent, sont sujets à d’étranges visions dans lesquelles leur apparaît un ange.","popularity":29.65690000000000026147972675971686840057373046875,"poster_path":"\/rrV0kCmzcP8oB00gemSZDns90rb.jpg","first_air_date":"2003-12-07","name":"Angels in America","vote_average":7.653999999999999914734871708787977695465087890625,"vote_count":227},{"adult":false,"backdrop_path":"\/mPS95pRUxJnTDXsDfnbXfHn4TaZ.jpg","genre_ids":[18],"id":5178,"origin_country":["KR"],"original_language":"ko","original_name":"천국의 계단","overview":"Jeong Su et Song Ju ont toujours été là l'un pour l'autre durant leur enfance.\n\nTout commence mal pour Jeong Su quand Song Ju doit partir étudier à l'étranger. Le père de Jeong Su se remarie avec une femme qu'il ne sait pas sadique et manipulatrice.\n\nElle amène ses 2 enfants de son premier mariage, Tae Hwa et Yu Ri, vivre avec elle dans la maison de Jeong Su. La mère n'arrête pas de chercher des ennuis à Jeong Su, Yu Ri en est jalouse et décide de tout lui prendre, y compris Song Joo, quant à Tae Hwa, il développe peu à peu des sentiments pour sa demi-soeur, alors que celle-ci aime toujours Song Ju.\n\n5 ans plus tard, sur le chemin pour accueillir Song Ju qui revient en Corée, Jeong Su se fait renverser par Yu Ri et perd la mémoire. Tae Hwa décide de s'occuper d'elle, alors la mère, Yu Ri et lui, font croire à Song Ju qu'elle est morte. Cependant, Jeong Su et Song Ju se rencontrent un jour, et celui-ci décide de ne pas la lâcher car il est persuadé que c'est la véritable Jeong Su.","popularity":31.783400000000000318323145620524883270263671875,"poster_path":"\/wPKTMK7J11YJT8Lteb26i0aYMsa.jpg","first_air_date":"2003-12-03","name":"Stairway to Heaven","vote_average":8.1410000000000000142108547152020037174224853515625,"vote_count":1146},{"adult":false,"backdrop_path":"\/sjLv7xpBCP7DZiYS41hMFPRyLQl.jpg","genre_ids":[10759,18,10768,80],"id":34587,"origin_country":["TR"],"original_language":"tr","original_name":"Kurtlar Vadisi","overview":"","popularity":40.46520000000000294448909698985517024993896484375,"poster_path":"\/yX6JEIijuH6KNCgO8I2yLKu2Psb.jpg","first_air_date":"2003-01-15","name":"Kurtlar Vadisi","vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":65},{"adult":false,"backdrop_path":"\/zJkLznQNzeLfKuD238Czo6jk65X.jpg","genre_ids":[10759,18,10765],"id":71365,"origin_country":["CA"],"original_language":"en","original_name":"Battlestar Galactica","overview":"Les Cylons reviennent après quarante ans d'absence pour exterminer la race humaine. Ils prennent les Douze Colonies au dépourvu en les bombardant toutes simultanément à l'aide d'armes nucléaires. La quasi-totalité des Douze Colonies est anéantie.","popularity":21.635000000000001563194018672220408916473388671875,"poster_path":"\/imTQ4nBdA68TVpLaWhhQJnb7NQh.jpg","first_air_date":"2003-12-08","name":"Battlestar Galactica : Mini-série","vote_average":8.2080000000000001847411112976260483264923095703125,"vote_count":880},{"adult":false,"backdrop_path":"\/zRICZei2q0OrJhwGwEdcIx63tXS.jpg","genre_ids":[10765,18,35],"id":2566,"origin_country":["US"],"original_language":"en","original_name":"Dead Like Me","overview":"Georgia Lass, que tout le monde appelle George, est une adolescente qui cherche sa place dans la vie et dans la société. Mais la grande faucheuse la rattrape et elle décède, écrasée par la lunette des toilettes de la station spatiale Mir. Mais au lieu de rejoindre le Paradis ou l'Enfer, elle devient une « entre-deux », une faucheuse d'âmes.\n\nSon travail consiste désormais à libérer les âmes des humains avant que la mort ne les prenne. Elle évolue donc au milieu d'eux sous une apparence différente de celle qu'elle avait quand elle était « en vie ». Elle doit également travailler pour se loger et se nourrir – pas de régime de faveur pour les faucheurs – et s'acquitter de ses nouvelles responsabilités.\n\nSous les ordres de Rube, elle va travailler avec Mason, Roxy et Betty, ses nouveaux collègues... qui sortent de l'ordinaire...","popularity":20.472100000000001074340616469271481037139892578125,"poster_path":"\/33b0EvcM8qbOZBkzk1t3PFyOrCv.jpg","first_air_date":"2003-06-27","name":"Dead Like Me","vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":449},{"adult":false,"backdrop_path":"\/fT0gXBCtyUoorE1TDC6dpsYr24i.jpg","genre_ids":[18,10749],"id":16684,"origin_country":["MX"],"original_language":"es","original_name":"Mariana de la Noche","overview":"","popularity":27.051899999999999835154085303656756877899169921875,"poster_path":"\/noEK1XucNeKEtpLYmpSaMNEDwfT.jpg","first_air_date":"2003-10-20","name":"Mariana de la Noche","vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":166},{"adult":false,"backdrop_path":"\/mkmlUSTmOb2LI5A6aU1gHaRDElG.jpg","genre_ids":[18],"id":333,"origin_country":["KR"],"original_language":"ko","original_name":"대장금","overview":"\"Jewel in the Palace\" (Dae Jang Geum) est basé sur l'histoire vraie de Jang Geum, une jeune fille de la classe ouvrière de Joseon qui parvient à obtenir un emploi comme apprentie cuisinière du palais royal. Mais la jalousie d'une famille avide de pouvoir qui a longtemps dirigé la cuisine royale provoque l'exil de Jang Geum dans l'île de Jeju. Jang Geum y rencontre une femme médecin qui lui permet de revenir au palais en tant que médecin en formation. Avec dévouement et persévérance, Jang Geum surmonte d'énormes obstacles pour finalement atteindre le plus haut poste occupé par une femme médecin à la cour royale. Elle va contribuer à sauver la vie de nombreuses personnes de la famille royale, tout en aidant le jeune savant Min Jeong Ho ( Ji Jin Hee) à déjouer les complots des puissants du royaume.","popularity":30.4224999999999994315658113919198513031005859375,"poster_path":"\/rQbcx9cotedaXTXQFOHc375BRFs.jpg","first_air_date":"2003-09-15","name":"Dae Jang Geum","vote_average":8.513999999999999346300683100707828998565673828125,"vote_count":257},{"adult":false,"backdrop_path":"\/uszWjTXvIzbIH3rj51ez5EHoLKA.jpg","genre_ids":[16,10759,18,10765],"id":34801,"origin_country":["JP"],"original_language":"ja","original_name":"WOLF'S RAIN","overview":"L'histoire se passe dans un monde désolé recouvert de neige et d'étendues désertiques. La majorité des hommes vivent dans des villes recouvertes de grands dômes pour se protéger du climat extérieur.\n\nVoilà maintenant 200 ans que les loups ont été exterminés et ceux qui se rappellent encore de leur existence n'en parlent que par des légendes qu'on leur a racontées. Pourtant ils errent encore, prenant apparence humaine, pour se fondre parmi eux afin de se protéger. Une prophétie raconte que leur réapparition signifiera la fin du monde. Sous la lune rouge, ils chercheront leur Rakuen où seuls eux pourront y entrer.\n\nKiba, un loup blanc, entend un appel au fond de lui qui lui dit de trouver le Rakuen. Sur les traces de Cheza, la Fleur de Lune, il est bien vite rejoint par Hige, Toboe et Tsume, trois autres loups qui ne veulent plus vivre cachés parmi les humains. Commence alors pour la meute la quête du Rakuen et un voyage qui s'annonce plein de difficultés…","popularity":32.09899999999999664623828721232712268829345703125,"poster_path":"\/hrD4XmUU71lLMN6MBoBaARJ63dm.jpg","first_air_date":"2003-01-07","name":"Wolf's Rain","vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":186},{"adult":false,"backdrop_path":"\/xIXMFc3Kp1Y9C7AbjWzuHYG1OE.jpg","genre_ids":[16,10765,35,10759,18],"id":37584,"origin_country":["JP"],"original_language":"ja","original_name":"一騎当千","overview":"Dans la région du Kanto, des étudiants se battent afin que leur école soit la souveraine de cette région. Sonsaku Hakufu qui vient d'être transférée au lycée Nanyou ne trouve rien d'autre à faire que de battre plusieurs lycéens.  Cependant, Hakufu, qui est la réincarnation d'un célèbre guerrier des temps anciens et qui n'a aucune idée de la signification d'un Magatama, devient très vite une menace et le clan des 4 empereurs décide de son élimination.  Pendant ce temps, un grand tournoi vient de commencer afin de désigner quelle école va devenir souveraine du Kanto...","popularity":28.060800000000000409272615797817707061767578125,"poster_path":"\/6qGU5z7ImtIdC8jqohVCbicBFjN.jpg","first_air_date":"2003-07-30","name":"Ikkitousen","vote_average":6.4000000000000003552713678800500929355621337890625,"vote_count":63},{"adult":false,"backdrop_path":"\/bNLKTs9SUu812z4BoPUlMM1qBn6.jpg","genre_ids":[10765,9648,18],"id":1593,"origin_country":["US"],"original_language":"en","original_name":"Joan of Arcadia","overview":"","popularity":25.80199999999999960209606797434389591217041015625,"poster_path":"\/AdSIHbGVuHGrdZs5BXajiCwep75.jpg","first_air_date":"2003-09-26","name":"Joan of Arcadia","vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":79}],"total_pages":2,"total_results":30}