{"page":1,"results":[{"adult":false,"backdrop_path":"\/1YlaU9vXlD4K5EBGZKjaCb9rJb9.jpg","genre_ids":[18,36],"id":1955,"original_language":"en","original_title":"The Elephant Man","overview":"Londres, 1884. Le chirurgien Frederick Treves découvre un homme complètement défiguré et difforme, devenu une attraction de foire. John Merrick, «le monstre», doit son nom de Elephant Man au terrible accident que subit sa mère. Alors enceinte de quelques mois, elle est renversée par un éléphant. Impressionné par de telles difformités, le Dr. Treves achète Merrick, l'arrachant ainsi à la violence de son propriétaire, et à l'humiliation quotidienne d'être mis en spectacle. Le chirurgien pense alors que «le monstre» est un idiot congénital. Il découvre rapidement en Merrick un homme meurtri, intelligent et doté d'une grande sensibilité.","popularity":5.64820000000000010942358130705542862415313720703125,"poster_path":"\/zf9GBMbvU2KA8dDpZ2MaApUsFX8.jpg","release_date":"1980-10-09","title":"Elephant Man","video":false,"vote_average":8,"vote_count":3658},{"adult":false,"backdrop_path":"\/7qsKE8GsgjreeQ2mTLd5oKZ7Tbf.jpg","genre_ids":[28,18,36,10752],"id":11953,"original_language":"ja","original_title":"影武者","overview":"En 1573, le Japon est le théâtre de guerres incessantes entre clans rivaux. Le plus puissant de ces clans est commandé par Shingen Takeda. Au cours du siège du château de Noda, Takeda est blessé à mort par un tireur embusqué. Pour éviter que son clan perde de sa cohésion dans des luttes intestines, Shingen demande que sa mort reste cachée pendant trois ans. Un ancien voleur, épargné pour sa ressemblance avec le seigneur de la guerre, fait alors office de doublure avec la complicité des généraux, afin de duper leurs nombreux ennemis à l'affût.","popularity":2.5815999999999998948396751075051724910736083984375,"poster_path":"\/iBbPSLx2yUU3XsdJAVt7dldmdIM.jpg","release_date":"1980-04-26","title":"Kagemusha, l'ombre du guerrier","video":false,"vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":673},{"adult":false,"backdrop_path":"\/bU5zz7pHFmI2Za0PQiecWq1Cpj0.jpg","genre_ids":[18,36,10752],"id":13783,"original_language":"en","original_title":"Breaker Morant","overview":"Trois lieutenants australiens, accusés d'avoir injustement exécuté des prisonniers durant la guerre des Boers, passent en cour martiale.","popularity":1.6172999999999999598543354295543394982814788818359375,"poster_path":"\/oFEA9pNdINUxEkb3LEOcDXkW7tI.jpg","release_date":"1980-06-11","title":"Héros ou Salopards","video":false,"vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":151},{"adult":false,"backdrop_path":"\/hFidONuvMRoWdpgsysBRknXU74J.jpg","genre_ids":[37,28,80,18,36],"id":14729,"original_language":"en","original_title":"The Long Riders","overview":"Le célèbre gang des Frères James est le plus renommé et le plus redoutable groupe de bandits de tout l'Ouest Américain. Pilleurs de banques et spécialistes des attaques de train et de diligences, leur audace en a fait des légendes vivantes sur tout le territoire. Mais lorsque la puissante agence de détective Pinkerton jure de mettre fin au gang coûte que coûte, ces hors-la-loi vont alors devoir affronter un ennemi qui ne s'arrêtera que lorsqu'ils seront derrières les barreaux… ou morts…","popularity":1.9839999999999999857891452847979962825775146484375,"poster_path":"\/osi9i91KUNpq1ELN93k1Tl3wcrg.jpg","release_date":"1980-05-16","title":"Le Gang des frères James","video":false,"vote_average":6.70000000000000017763568394002504646778106689453125,"vote_count":263}],"total_pages":1,"total_results":4}