{"page":1,"results":[{"adult":false,"backdrop_path":"\/sdwjQEM869JFwMytTmvr6ggvaUl.jpg","genre_ids":[18,53,9648,28],"id":670,"original_language":"ko","original_title":"올드보이","overview":"À la fin des années 80, Oh Dae-Soo, père de famille sans histoire, est enlevé un jour devant chez lui. Séquestré pendant plusieurs années dans une cellule privée, son seul lien avec l'extérieur est une télévision. Par le biais de cette télévision, il apprend le meurtre de sa femme, meurtre dont il est le principal suspect. Au désespoir d'être séquestré sans raison apparente succède alors chez le héros une rage intérieure vengeresse qui lui permet de survivre. Il est relâché 15 ans plus tard, toujours sans explication. Oh Dae-Soo est alors contacté par celui qui semble être le responsable de ses malheurs, qui lui propose de découvrir qui l'a enlevé et pourquoi. Le cauchemar continue pour le héros.","popularity":14.212,"poster_path":"\/u0Ct3708zXaoJCkF65bLfenQmhM.jpg","release_date":"2003-11-21","title":"Old Boy","video":false,"vote_average":8.251,"vote_count":9044},{"adult":false,"backdrop_path":"\/ojH9M6BIHnHyAXLPsm7cRi7OkLU.jpg","genre_ids":[18,36,10749],"id":11659,"original_language":"it","original_title":"La meglio gioventù","overview":"A la fin des années soixante, deux frères d'une famille italienne, Nicol et Matteo, partagent les mêmes rêves, les mêmes espoirs, les mêmes lectures et les mêmes amitiés, jusqu'au jour où la rencontre avec Giorgia, une jeune fille souffrant de troubles psychiques, détermine le destin de chacun : Nicola décide de devenir psychiatre, alors que Matteo abandonne ses études et entre dans la police. Leur parcours ainsi que celui du reste de leur famille s'inscrit en parallèle avec les événements qui ont joué un rôle crucial dans l'histoire de l'Italie : l'inondation de Florence, la lutte contre la mafia en Sicile, les grands matchs de football de l'équipe nationale...","popularity":1.3131,"poster_path":"\/cF3bGMMCtfHOIyAkiaJM77h2jOh.jpg","release_date":"2003-06-22","title":"Nos meilleures années","video":false,"vote_average":8.097,"vote_count":559},{"adult":false,"backdrop_path":"\/2NArMoObkAbnIPvqlHC3gRGsfBb.jpg","genre_ids":[80,18,53],"id":11423,"original_language":"ko","original_title":"살인의 추억","overview":"Province de Gyunggi 1986. Le corps d'une jeune femme brutalement violée puis assassinée est retrouvé dans la campagne. Deux mois plus tard, d'autres crimes similaires ont lieu. Dans un pays qui n'a jamais connu de telles atrocités, la rumeur d'actes commis par un serial killer grandit de jour en jour. Une unité spéciale de la police est ainsi créée dans la région afin de trouver rapidement le coupable. Elle est placée sous les ordres d'un policier local et d'un détective spécialement envoyé de Séoul à sa demande. Devant l'absence de preuves concrètes, les deux hommes sombrent peu à peu dans le doute...","popularity":9.4247,"poster_path":"\/fz5NYI8PUmPplu3UA70AOqEDJL7.jpg","release_date":"2003-04-25","title":"Memories of Murder","video":false,"vote_average":8.059,"vote_count":4064},{"adult":false,"backdrop_path":"\/mnppPdfdtKPNoRemzIZDwOKpgfv.jpg","genre_ids":[16,18,35],"id":13398,"original_language":"ja","original_title":"東京ゴッドファーザーズ","overview":"À Tokyo, dans le quartier populaire de Shinjuku, pendant les fêtes de Noël. Alors que le froid a envahi la ville, Gin, un homme bourru, Miyuki, un adolescent fugueur et Hana, un travesti, vivent ensemble dans les rues de la ville. Un soir, à la recherche de nourriture, ils trouvent un bébé abandonné dans une poubelle. Dans ses langes, une clef dont les comparses ignorent à quoi elle peut bien servir. Bien décidés à protéger le nourrisson des rigueurs du froid, les trois clochards cherchent également à retrouver les parents du bambin le plus rapidement possible. La clef s'avère être leur seul indice. Commence pour eux un parcours semé d'embûches…","popularity":4.6166,"poster_path":"\/wyiyr21j2UXVaeqVLo8D9a4IdzQ.jpg","release_date":"2003-12-05","title":"Tokyo Godfathers","video":false,"vote_average":7.918,"vote_count":1354},{"adult":false,"backdrop_path":"\/dgjR7X6WjgjuwJ02idEOxvMyFjP.jpg","genre_ids":[18],"id":113,"original_language":"ko","original_title":"봄 여름 가을 겨울 그리고 봄","overview":"Un maître zen et son disciple vivent au cœur d'un temple bouddhiste en bois : au fil des saisons, leurs sentiments évoluent…","popularity":3.0523,"poster_path":"\/pKuneZXwLaDF2aNJcrDC4beg5Og.jpg","release_date":"2003-09-19","title":"Printemps, été, automne, hiver... et printemps","video":false,"vote_average":7.8,"vote_count":1100},{"adult":false,"backdrop_path":"\/r3xsFBD1VTUusk393bBc7SsDUJe.jpg","genre_ids":[80,18,53],"id":553,"original_language":"en","original_title":"Dogville","overview":"Dans les années trente, des coups de feu retentissent un soir dans Dogville, une petite ville des Rocheuses. Grace, une belle femme terrifiée, monte en courant un chemin de montagne où elle fait la rencontre de Tom, un jeune habitant de la bourgade. Elle lui explique qu'elle est traquée par des gangsters et que sa vie est en danger. Encouragée par Tom, la population locale consent à la cacher, en échange de quoi Grace accepte de travailler pour elle. Lorsqu'un avis de recherche est lancé contre la jeune femme, les habitants de Dogville s'estiment en droit d'exiger une compensation, vu le risque qu'ils courent à l'abriter. Mais la pauvre Grace garde en elle un secret fatal qui leur fera regretter leur geste…","popularity":3.2441,"poster_path":"\/lraVawavIXh5geMlVjpzCw9TGwR.jpg","release_date":"2003-05-21","title":"Dogville","video":false,"vote_average":7.8,"vote_count":2504},{"adult":false,"backdrop_path":"\/bLqUd0tBvKezDr9MEla7k34i3rp.jpg","genre_ids":[12,14,18],"id":587,"original_language":"en","original_title":"Big Fish","overview":"L’histoire à la fois drôle et poignante d’Edward Bloom, un père débordant d’imagination, et de son fils William. Ce dernier retourne au domicile familial après l’avoir quitté longtemps auparavant, pour être au chevet de son père, atteint d’un cancer. Il souhaite mieux le connaître et découvrir ses secrets avant qu’il ne soit trop tard. L’aventure débutera lorsque William tentera de discerner le vrai du faux dans les propos de son père mourant.","popularity":7.3188,"poster_path":"\/SF6pWtcdu1GEQxzeeYBEP1yEcK.jpg","release_date":"2003-12-25","title":"Big Fish","video":false,"vote_average":7.758,"vote_count":7364},{"adult":false,"backdrop_path":"\/4ycpMe25LYpzGW42U9amyW9gM53.jpg","genre_ids":[53,80,18,9648],"id":322,"original_language":"en","original_title":"Mystic River","overview":"Jimmy Markum, Dave Boyle et Sean Devine ont grandi ensemble dans les rues de Boston. Rien ne semblait devoir altérer le cours de leur amitié jusqu'au jour où Dave se fit enlever par un inconnu sous les yeux de ses amis. Leur complicité juvénile ne résista pas à un tel événement et leurs chemins se séparèrent inéluctablement. Jimmy sombra pendant quelque temps dans la délinquance, Sean s'engagea dans la police, Dave se replia sur lui-même, se contenta de petits boulots et vécut durant plusieurs années avec sa mère avant d'épouser Celeste. Une nouvelle tragédie rapproche soudain les trois hommes : Katie, la fille de Jimmy, est retrouvée morte au fond d'un fossé. Le père endeuillé ne rêve plus que d'une chose : se venger. Et Sean, affecté à l'enquête, croit connaître le coupable : Dave Boyle...","popularity":4.9258,"poster_path":"\/1z7IwJBQSKVY7BPLYOOS3ZNWM53.jpg","release_date":"2003-10-07","title":"Mystic River","video":false,"vote_average":7.7,"vote_count":6920},{"adult":false,"backdrop_path":"\/rhrBU761a5B4w7hhpA9og3fNBCH.jpg","genre_ids":[18],"id":8440,"original_language":"pt","original_title":"Carandiru","overview":"La prison de Carandiru, à São Paulo, est la plus grande d'Amérique latine. Dans cet endroit surpeuplé et délabré, un célèbre médecin doit mener un programme de prévention contre le sida. Habitué à la médecine haut de gamme, il va devoir apprendre à se débrouiller en se fiant à son instinct. Peu à peu, il découvre les détenus, leur monde à part, leur humanité et leur fabuleuse envie de vivre. A force de contacts et de temps, il gagne leur respect et partage leurs secrets. A travers son regard, c'est toute la tragédie sociale d'un pays qui se révèle, jusqu'au jour du terrible massacre de Carandiru...","popularity":1.4247,"poster_path":"\/bkq8RsbCb7ugW0ZmsD8SYEvQWSp.jpg","release_date":"2003-03-21","title":"Carandiru","video":false,"vote_average":7.598,"vote_count":561},{"adult":false,"backdrop_path":"\/aUskYggZkaoU2BhvIaRF1QehNdj.jpg","genre_ids":[18,10749],"id":42190,"original_language":"ko","original_title":"클래식","overview":"Une jeune fille retrouve le journal intime de ses parents et leurs lettres. Basculés par de nombreux flash-back, nous découvrirons avec elle, la merveilleuse histoire d'amour qu'ils ont vécu. Un amour dit \"impossible\" entre deux personnes de niveau social différent, qui ne devaient pas être voués à être ensemble. Cette jeune fille vivra elle-même sa propre histoire d'amour ? Elle, qui écrit des lettres d'amour pour sa copine tout en étant elle-même amoureuse du même garçon. Arrivera t-elle a faire le premier pas ?","popularity":2.5336,"poster_path":"\/7H7ONp07AL6WrFGJuB8MvFZiJfE.jpg","release_date":"2003-01-30","title":"The Classic","video":false,"vote_average":7.6,"vote_count":166},{"adult":false,"backdrop_path":"\/z354BaTVzKj7E60WLzDoSmUuO4u.jpg","genre_ids":[18,28,10752],"id":616,"original_language":"en","original_title":"The Last Samurai","overview":"En 1876, le capitaine Nathan Algren vit avec les souvenirs des batailles sanglantes menées contre les Sioux. Fort de son expérience au combat, il devient conseiller militaire pour le compte de l'empereur japonais soucieux d'ouvrir son pays aux traditions et au commerce occidentaux et d'éradiquer l'ancienne caste guerrière des samouraïs. Mais ceux-ci influent sur le capitaine Algren, qui se trouve bientôt pris entre deux feux, au cœur d'une confrontation entre deux époques et deux mondes avec, pour le guider, son sens de l'honneur.","popularity":8.1552,"poster_path":"\/dJDLjVmBNMb13wZ6lXYwe6uscel.jpg","release_date":"2003-12-05","title":"Le Dernier Samouraï","video":false,"vote_average":7.592,"vote_count":7082},{"adult":false,"backdrop_path":"\/e8aihDdcXylamCMeswIyee6G1v1.jpg","genre_ids":[28,18,36],"id":14455,"original_language":"ja","original_title":"壬生義士伝","overview":"Au moment de la chute du Shogun, le samourai Kanichiro Yoshimura n'arrive plus à subvenir aux besoins de son épouse et de ses enfants. L'argent qu'il reçoit de son clan est insuffisant. Par amour pour les siens, Kanichiro est contraint de quitter son petit village. Il part à la recherche d'un clan plus important lequel pourrait le payer à hauteur de ses besoins en échange de ses services.","popularity":1.827,"poster_path":"\/6yCL6JD9Ktd51CM4RXxw3hjMSfW.jpg","release_date":"2003-01-18","title":"When the last sword is drawn","video":false,"vote_average":7.6,"vote_count":106},{"adult":false,"backdrop_path":"\/m0WQZszgmtb1dxH5AnXhOX5tM6J.jpg","genre_ids":[99,28,12,18],"id":11194,"original_language":"en","original_title":"Touching the Void","overview":"En mai 1985, dans la Cordillère des Andes, au Pérou, Joe Simpson et Simon Yates, deux talentueux alpinistes britanniques, tentent l'ascension de la face ouest du Siula Grande. Ils atteignent le sommet, mais c'est à la descente que se produit le drame. Dans la tempête, Joe tombe et se casse la jambe. A plus de 6 000 mètres, sur cette montagne isolée du monde, il n'a aucune chance de s'en sortir. Et Simon sait que s'il vient en aide à son ami, lui aussi est perdu. Ce dernier va devoir prendre une terrible décision : couper la corde qui le relie à Joe...","popularity":1.1078,"poster_path":"\/6LL2fiCl3Ws5IzooDeQMj4wupA1.jpg","release_date":"2003-09-05","title":"La Mort suspendue","video":false,"vote_average":7.5,"vote_count":421},{"adult":false,"backdrop_path":"\/uBLmfG7MyNXPXI50eMs1ZjxpbnV.jpg","genre_ids":[35,18],"id":338,"original_language":"de","original_title":"Good Bye, Lenin!","overview":"Alex, un jeune Berlinois de l’Est, apprend la chute du mur alors que sa mère est dans le coma à la suite d’un infarctus. Celle‐ci a toujours été quelqu’un d’actif, participant avec enthousiasme à l’animation d’une chorale. Les mois passent et le coma continue. La ville se transforme, les voitures occidentales sillonnent les rues, les publicités envahissent les murs. Au bout de 8 mois, elle ouvre les yeux dans une ville qu’elle ne peut plus reconnaître. Alex veut absolument lui éviter un choc brutal que son cœur affaibli ne pourrait supporter. Profitant de son alitement, avec l’aide de sa famille et de ses amis, il reconstruit autour d’elle son univers familier, convoque les jeunes chanteurs de la chorale, sollicite l’aide d’un ancien cosmonaute, reconverti en chauffeur de taxi, et s’efforce de faire revivre la RDA dans les 79 m² de l’appartement, remis aux normes socialistes.","popularity":2.9943,"poster_path":"\/oFjNbLWMkrstVUiZkJsES1AKYcl.jpg","release_date":"2003-02-13","title":"Good Bye Lenin!","video":false,"vote_average":7.539,"vote_count":2466},{"adult":false,"backdrop_path":"\/bYk4H2MSvNWckhrYhZNQHe8v90o.jpg","genre_ids":[35,18,10751,10749],"id":21542,"original_language":"en","original_title":"Love Don't Co$t a Thing","overview":"Un loser du lycée paye les services d'une cheerleader pour qu'elle se fasse passer pour sa petite amie.","popularity":5.6095,"poster_path":"\/hOCBcGbS9eyf0Zf27QB3d4i7LR1.jpg","release_date":"2003-12-12","title":"L'amour n'a pa$ de prix","video":false,"vote_average":7.523,"vote_count":587},{"adult":false,"backdrop_path":"\/380aihjywM92ad2hieYAFgXXMoF.jpg","genre_ids":[18],"id":30973,"original_language":"en","original_title":"The Gospel of John","overview":"Le  cinéaste anglais Philip Saville dirige le récit religieux \"l'Évangile de Jean\", une production de la compagnie canadienne Visual Bible International. Ce drame de trois heures essaye de suivre avec précision l'Évangile tel que Jean l'a écrit, au cours du premier siècle.","popularity":1.2956,"poster_path":"\/rKbmbnYfFhgTjGoDU9F4pIhVvKh.jpg","release_date":"2003-09-11","title":"L'Évangile de Jean","video":false,"vote_average":7.504,"vote_count":122},{"adult":false,"backdrop_path":"\/fN4OThflKQ8ZT1w2qRRIJmLejKk.jpg","genre_ids":[35,18,10749,80],"id":40823,"original_language":"pt","original_title":"O Homem Que Copiava","overview":"André, un jeune homme qui passe son temps à faire des photocopies, tente de séduire sa voisine Sílvia.","popularity":0.5782,"poster_path":"\/a7cP7NqFuD745Gdw4nKFQMtJ6lZ.jpg","release_date":"2003-06-13","title":"L'Homme qui photocopiait","video":false,"vote_average":7.5,"vote_count":353},{"adult":false,"backdrop_path":"\/oXZ5e6vB00vhVIaT3fAmKRfsnzk.jpg","genre_ids":[35,18],"id":51163,"original_language":"fr","original_title":"Effroyables Jardins","overview":"Lucien, un adolescent de quatorze ans, ne comprend pas pourquoi son père, un instituteur sérieux et respecté, se ridiculise, à ses yeux, dans un numéro de clown amateur. Un jour, André, le meilleur ami de son père, lui dévoile l'origine de cette vocation.","popularity":0.6651,"poster_path":"\/xMrcSLn5UioeSuek4FldkFlnOgF.jpg","release_date":"2003-03-26","title":"Effroyables Jardins","video":false,"vote_average":7.459,"vote_count":121},{"adult":false,"backdrop_path":"\/mwmU7rXFxptX5oTYaxoZ3HLRMmq.jpg","genre_ids":[18,53,80],"id":11615,"original_language":"en","original_title":"The Life of David Gale","overview":"Militant contre la peine capitale au Texas, le docteur David Gale, un professeur d'université, se retrouve à tort condamné à mort pour le viol et le meurtre de l'activiste Constance Harraway. Dans sa cellule, il reçoit Elizabeth Bloom, une journaliste qui mettra tout en oeuvre pour prouver son innocence. Mais y parviendra-t-elle ?","popularity":3.5248,"poster_path":"\/tQAhpu53IvaLK2jUYRgVIR0INLk.jpg","release_date":"2003-02-21","title":"La Vie de David Gale","video":false,"vote_average":7.4,"vote_count":2068},{"adult":false,"backdrop_path":"\/fgvnLw4n5JpXWtDdwRqUfpYrnCj.jpg","genre_ids":[35,18,10749],"id":4254,"original_language":"hi","original_title":"कल हो ना हो","overview":"Naina fait partie de la communauté indienne installée à New York. Elle a 23 ans, mais l'air d'en avoir 50 : depuis la mort de son père, elle semble porter le poids de sa famille sur ses épaules, supportant les humeurs massacrantes de sa grand-mère acariâtre, et observant sa mère, Jennifer, subir l'échec de son fast-food, que les banques vont bientôt lui reprendre. Elle se concentre sur ses études et n'a que deux amis : Sweetu, la copine boulotte qui cherche désespérément le prince charmant, et Rohit, le célibataire invétéré qui drague toutes celles qu'il rencontre. L'amour ? Pfff, Naina n'y pense même pas !","popularity":3.9927,"poster_path":"\/h2HQWR7AqBqZBDt3cnlP6H9TGiQ.jpg","release_date":"2003-11-27","title":"New York Masala","video":false,"vote_average":7.4,"vote_count":410}],"total_pages":8,"total_results":151}