{"page":1,"results":[{"adult":false,"backdrop_path":"\/oaUWMPGxpb4OsVCrppmlhQA2bwb.jpg","genre_ids":[18,10752],"id":20941,"original_language":"es","original_title":"Voces inocentes","overview":"Inspiré par l’histoire vraie du scénariste Oscar Torres, ce film relate l’histoire d’un enfant de 11 ans, Chava, au Salvador dans les années 80. Le pays est agité par des tensions internes et les forces armées gouvernementales sont en lutte contre les rebelles du FMLN. L’armée enrôle dans ses troupes des enfants dès l’âge de 12 ans. Pour Chava, il reste un an avant de devenir à son tour un soldat.","popularity":2.1269,"poster_path":"\/4n17GclsQnAMr8zGDFc22ZlGocU.jpg","release_date":"2005-01-28","title":"Innocent","video":false,"vote_average":8.171,"vote_count":502},{"adult":false,"backdrop_path":"\/x4OYcZVHggyZHOrvkCo2HH9kLkF.jpg","genre_ids":[18,10749],"id":4348,"original_language":"en","original_title":"Pride & Prejudice","overview":"Elizabeth Bennet, 20 ans, est la seconde fille de Mr et Mrs Bennet. Elle grandit aux cotés de ses quatre autres sœurs et affectionne particulièrement Jane, de deux ans son aînée. Cette dernière est réputée pour sa douceur et sa beauté dans toute la ville de Meryton. Elizabeth, quant à elle, est une jeune fille ravissante, vive d’esprit, aimant observer la société dans laquelle elle évolue mais aimant surtout se moquer des sottises d’autrui. La famille Bennet est simple et très liée, faisant fi de certaines convenances exigée par l’étiquette à l’époque de Jane Austen. Mrs Bennet n’a qu’une idée en tête : marier ses cinq filles afin d’assurer leur avenir ainsi que celui de toute la famille.","popularity":14.3877,"poster_path":"\/dn2tyLAx5syITEQ9989iQ79eMNW.jpg","release_date":"2005-09-16","title":"Orgueil et Préjugés","video":false,"vote_average":8.1,"vote_count":8273},{"adult":false,"backdrop_path":"\/pgWLJI42GG98S1DqjTELLtB7VPB.jpg","genre_ids":[18],"id":76826,"original_language":"ja","original_title":"火垂るの墓","overview":"","popularity":2.7836,"poster_path":"\/dYWdJ1DLPZwL93yraPgfC3dpUJc.jpg","release_date":"2005-11-01","title":"火垂るの墓","video":false,"vote_average":7.875,"vote_count":108},{"adult":false,"backdrop_path":"\/vXzqV2RtJlT9WhNEM4NYWCEC6ZI.jpg","genre_ids":[18,10749],"id":142,"original_language":"en","original_title":"Brokeback Mountain","overview":"Été 1963, Wyoming. Deux jeunes cow-boys, Jack et Ennis, sont engagés pour garder ensemble un troupeau de moutons à Brokeback Mountain. Isolés au milieu d'une nature sauvage, leur complicité se transforme lentement en une attirance aussi irrésistible qu'inattendue. À la fin de la saison de transhumance, les deux hommes doivent se séparer. Ennis se marie avec sa fiancée, Alma, tandis que Jack épouse Lureen. Quand ils se revoient quatre ans plus tard, un seul regard suffit pour raviver l'amour né à Brokeback Mountain.","popularity":8.6639,"poster_path":"\/oyDdvdDZPcNNNOJJXNwmLDw9jGL.jpg","release_date":"2005-10-22","title":"Le Secret de Brokeback Mountain","video":false,"vote_average":7.785,"vote_count":7170},{"adult":false,"backdrop_path":"\/3W6CWf6FkSv3wzBdyKZuzwkXz6l.jpg","genre_ids":[18],"id":8340,"original_language":"ku","original_title":"کیسەڵەکانیش دەفڕن","overview":"Dans un village du Kurdistan irakien, à la frontière de l'Iran et la Turquie, les habitants cherchent activement une antenne parabolique pour capter des nouvelles par satellite, car nous sommes à la veille de l'attaque des Américains en Irak...  Un garçon mutilé, venant d'un autre village, accompagné de sa petite soeur et son enfant, en fait la prédiction... La guerre s'approche de plus en plus...","popularity":2.1046,"poster_path":"\/bpWQRqYAfTepNK2RIWaKuyfd1aA.jpg","release_date":"2005-01-07","title":"Les tortues volent aussi","video":false,"vote_average":7.7,"vote_count":226},{"adult":false,"backdrop_path":"\/ew5FcYiRhTYNJAkxoVPMNlCOdVn.jpg","genre_ids":[28,80,18],"id":272,"original_language":"en","original_title":"Batman Begins","overview":"Alors que le souvenir de ses parents assassinés le hante, Bruce Wayne, désemparé, erre à travers le monde cherchant les moyens de combattre l'injustice et ses propres peurs. Avec l'aide de son dévoué majordome et homme de confiance Alfred, de l'inspecteur Jim Gordon et de son allié Lucius Fox, Wayne revient à Gotham City et révèle son alter ego: Batman, un justicier masqué qui utilise sa force, son intelligence et une batterie d'armes high-tech pour combattre les forces sinistres qui menacent la ville…","popularity":11.8692,"poster_path":"\/taKcn26BMWnsUcMFSlr5RfGDtFB.jpg","release_date":"2005-06-10","title":"Batman Begins","video":false,"vote_average":7.713,"vote_count":21511},{"adult":false,"backdrop_path":"\/A8qhyrvxSWreAN8yR5tLKhqIMYM.jpg","genre_ids":[18],"id":11171,"original_language":"en","original_title":"Mysterious Skin","overview":"À huit ans, Brian Lackey se réveille dans la cave de sa maison, le nez en sang, sans aucune idée de ce qui a pu lui arriver. Sa vie change complètement après cet incident : peur du noir, cauchemars, évanouissements… Dix ans plus tard, il est certain d'avoir été enlevé par des extraterrestres et pense que seul Neil Mc Cormick pourrait avoir la clé de l'énigme. Ce dernier est un outsider à la beauté du diable, une petite frappe dont tout le monde tombe amoureux mais qui ne s'attache à personne. Il regrette encore la relation qu'il avait établie avec son coach de baseball quand il avait huit ans. Brian tente de retrouver Neil pour dénouer le mystère qui les empêche de vivre…","popularity":4.4454,"poster_path":"\/qqiXCXZd893oiP9Tk5Y5FcwCnw3.jpg","release_date":"2005-03-30","title":"Mysterious Skin","video":false,"vote_average":7.7,"vote_count":1133},{"adult":false,"backdrop_path":"\/qKxAghWoR2M8ZIheMpbHp8jeXFi.jpg","genre_ids":[18,12,36],"id":9912,"original_language":"en","original_title":"The World's Fastest Indian","overview":"Nouvelle Zélande, fin des années 60. A 65 ans passés, Burt Munro, passionné de moto, n'a qu'une idée en tête : participer à la prestigieuse course de Bonneville dans l'Utah. Il réussit à financer son voyage, et prend la route pour les Etats-Unis avec sa vieille moto \"Indian\" bricolée par ses soins...","popularity":3.5988,"poster_path":"\/32HgyVYmXDep9aqSBMuDKGrTtkS.jpg","release_date":"2005-10-12","title":"Burt Munro","video":false,"vote_average":7.66,"vote_count":797},{"adult":false,"backdrop_path":"\/x2EwZsBJY0NxQl64JeNXI0xPLgQ.jpg","genre_ids":[18],"id":31977,"original_language":"hi","original_title":"Black","overview":"Née dans une famille anglo-indienne, Michelle McNally est une brillante et intelligente fillette de huit ans qui vit dans un monde de silence et de ténèbres, sans moyen d'en sortir. Avide de communiquer, son esprit vit dans une frustration qui débouche sur la violence, la destruction et les crises de fureur. Mais le destin a pour elle d'autres desseins.Professeur de 48 ans, Debraj Sahai est un excentrique alcoolique, consumé par sa fonction d'enseignant pour les sourds et aveugles. L'établissement où il exerce réclame son départ, arguant son alcoolisme et sa vue déclinante. Le proviseur de l'établissement garde confiance en ses capacités et l'envoie dans la maison des McNally pour s'occuper de la jeune Michelle.En rencontrant celle-ci, Debraj prend conscience que le seul moyen d'aborder son cas est de la choquer, d'être à la fois agressif et tendre...","popularity":1.4316,"poster_path":"\/hq6FcmZ4V092hDwHyL4TDZUAGe.jpg","release_date":"2005-02-04","title":"Black","video":false,"vote_average":7.656,"vote_count":212},{"adult":false,"backdrop_path":"\/zJDnqXtGNHUmexiaWNa52Vslve5.jpg","genre_ids":[18,10749,36],"id":1904,"original_language":"en","original_title":"Memoirs of a Geisha","overview":"Quelques années avant la Seconde Guerre mondiale, Chiyo, une petite fille japonaise, est arrachée à sa famille pauvre pour aller travailler comme servante dans une maison de geishas. En grandissant, elle se plie avec docilité à l'initiation difficile qui fera d'elle une vraie geisha. Elle triomphe des pièges que lui tend sa rivale, la fourbe Hatsumomo et devient, après des années de travail, la légendaire geisha Sayuri. Très belle, épanouie dans son art, Sayuri fascine les hommes les plus puissants. Mais celle qui n'a plus le droit d'aimer reste hantée par l'amour qu'elle porte, en secret, au seul homme qu'elle ne peut atteindre...","popularity":3.4854,"poster_path":"\/nodOVRLzxr9914qutKTs2NWB63P.jpg","release_date":"2005-12-06","title":"Mémoires d'une geisha","video":false,"vote_average":7.656,"vote_count":3154},{"adult":false,"backdrop_path":"\/1K0pL5vkGXHNz4KSgZzjkifQPkC.jpg","genre_ids":[18,10751],"id":43625,"original_language":"en","original_title":"Heidi","overview":"","popularity":1.2942,"poster_path":"\/p2VZt4f1u2qsn2I62I4arTdlgQk.jpg","release_date":"2005-08-19","title":"Heidi","video":false,"vote_average":7.606,"vote_count":118},{"adult":false,"backdrop_path":"\/n4CvA50GBtIPrSqCl8nMNZCliYI.jpg","genre_ids":[18,36],"id":7214,"original_language":"en","original_title":"Coach Carter","overview":"L'histoire vraie de Ken Carter, l'entraîneur de basket d'une équipe de lycée, qui devint célèbre en 1999 après avoir renvoyé ses joueurs à leurs chères études, déclarant forfait deux matchs de suite alors que l'équipe était invaincue, parce que ces derniers n'avaient pas obtenu des résultats scolaires suffisants.","popularity":7.5416,"poster_path":"\/8wbwNiKyostoqs0DLx0dqBhlDvy.jpg","release_date":"2005-01-14","title":"Coach Carter","video":false,"vote_average":7.581,"vote_count":3057},{"adult":false,"backdrop_path":"\/huf42HJE04aFDr6RZEGw1Xxb6Pv.jpg","genre_ids":[10749,18,36],"id":921,"original_language":"en","original_title":"Cinderella Man","overview":"Autrefois boxeur prometteur, Jim Braddock s'est vu contraint d'abandonner la compétition après une série de défaites. Alors que l'Amérique sombre dans la `Grande Dépression', Jim accepte n'importe quel petit boulot pour faire vivre sa femme Mae et leurs enfants. Il n'abandonne pourtant pas l'espoir de remonter un jour sur le ring. Grâce à une annulation de dernière minute, Jim est appelé à combattre le deuxième challenger mondial, à la stupéfaction générale il gagne au troisième round.","popularity":2.6387,"poster_path":"\/3WFqefpOIBmj6kqZ5zvnZw8Dy6M.jpg","release_date":"2005-06-02","title":"De l'ombre à la lumière","video":false,"vote_average":7.6,"vote_count":2260},{"adult":false,"backdrop_path":"\/vAJ6qpJWDICGiQWCmGXPm5TaazW.jpg","genre_ids":[18,53],"id":4550,"original_language":"ko","original_title":"친절한 금자씨","overview":"Geum-ja, une belle jeune fille, devient un personnage public lorsqu'elle est accusée de l'enlèvement et du meurtre d'un garçon de 5 ans. Ce crime atroce obsède les médias. Geum-ja passe aux aveux et est condamnée à une longue peine de prison. Elle va consacrer ses 13 ans d'enfermement à la préparation méticuleuse de sa vengeance contre son ancien professeur Mr. Baek…","popularity":4.4055,"poster_path":"\/2lyU2RbpTfqiSXimD2hxxcrE7BD.jpg","release_date":"2005-07-29","title":"Lady Vengeance","video":false,"vote_average":7.5,"vote_count":1727},{"adult":false,"backdrop_path":"\/kHQIjZqMI7PM0TMbnHWYiOkRqX3.jpg","genre_ids":[18],"id":74078,"original_language":"es","original_title":"Cicatrices","overview":"","popularity":3.0155,"poster_path":"\/jUgPlwsBhT8GjmAMc7jTRiy0qRH.jpg","release_date":"2005-09-16","title":"Cicatrices","video":false,"vote_average":7.504,"vote_count":120},{"adult":false,"backdrop_path":"\/pMBKzEotLUzk3NuQiyVjZEDlH70.jpg","genre_ids":[18,10402,10749],"id":69,"original_language":"en","original_title":"Walk the Line","overview":"En retraçant le destin du chanteur country-rock Johnny Cash, Walk the line évoque la naissance d'un nouveau style d'artiste, celle d'un homme qui au-delà de ses colères, des ravages de la dépendance et des tentations du statut de star, a tout dépassé pour devenir une icône.C'est aussi le parcours d'un homme qui, du fond de la période la plus noire de sa vie, a été porté par une histoire d'amour fusionnelle avec June Carter. Leur passion a nourri son art tout au long de sa vie.Cette saga est marquée par les thèmes qui feront la force de la musique de Cash et de son style minimaliste : la mort, l'amour, la trahison, le péché, l'espoir et la foi.","popularity":3.3029,"poster_path":"\/iQf7NnMBQRzrfqqwbpoooOHGXrG.jpg","release_date":"2005-09-13","title":"Walk the Line","video":false,"vote_average":7.5,"vote_count":2959},{"adult":false,"backdrop_path":"\/h34IJUeyuQqjHTMbHDKpycw2Eaq.jpg","genre_ids":[35,18],"id":11421,"original_language":"fr","original_title":"C.R.A.Z.Y.","overview":"Un portrait de famille qui dépeint la vie souvent extraordinaire de gens ordinaires à la poursuite de leur bonheur. De 1960 à 1980, entouré de ses quatre frères, de Pink Floyd, des Rolling Stones et de David Bowie, entre les promenades en moto pour impressionner les filles, les pétards fumés en cachette, les petites et grandes disputes et, surtout, un père qu'il cherche désespérément à retrouver, Zac nous raconte son histoire... 25 décembre 1960 : Zachary Beaulieu vient au monde entre une mère aimante et un père un peu bourru mais fier de ses garçons. C'est le début de C.R.A.Z.Y., le récit de la vie d'un petit garçon puis d'un jeune homme pas comme les autres, qui va jusqu'à renier sa nature profonde pour attirer l'attention de son père.","popularity":0.9476,"poster_path":"\/jUacFc9ydfiVK3X9SWfeMoAhLAH.jpg","release_date":"2005-05-27","title":"C.R.A.Z.Y.","video":false,"vote_average":7.5,"vote_count":473},{"adult":false,"backdrop_path":"\/q2ZFyrDHq7vDk0buN4DE9ch6HQ6.jpg","genre_ids":[9648,80,28,35,18],"id":78237,"original_language":"es","original_title":"Tiempo de valientes","overview":"Mariano est un psychologue qui doit accomplir des travaux d'intérêt général après avoir perdu un procès suite à un accident de la circulation. Il est contraint d'apporter un soutien thérapeutique à Alfredo, un policier déprimé par le fait que sa femme le trompe. Mariano est alors accidentellement impliqué dans une enquête sur un double homicide menée par Alfredo.","popularity":0.6849,"poster_path":"\/ZZ00teEWJMPEAqSYJ6xIxNTu4q.jpg","release_date":"2005-09-29","title":"Tiempo de valientes","video":false,"vote_average":7.475,"vote_count":121},{"adult":false,"backdrop_path":"\/t8EDE4bkYZBaSCo7Gq8uIWtW4pV.jpg","genre_ids":[28,18,80],"id":11344,"original_language":"ko","original_title":"달콤한 인생","overview":"Un chef de gang suspecte sa petite amie Hee Su d'avoir une liaison avec un autre homme. Il demande à son bras droit, Sun Woo, de suivre Hee Su et de l'éliminer s'il la surprend en galante compagnie.","popularity":4.5883,"poster_path":"\/7l3PEvgelhqGSvvnnO9kwCOh5pM.jpg","release_date":"2005-04-01","title":"A Bittersweet Life","video":false,"vote_average":7.475,"vote_count":901},{"adult":false,"backdrop_path":"\/1t3cpOlMmftKsK8MzFweJAftAxl.jpg","genre_ids":[35,18,10752],"id":14968,"original_language":"ko","original_title":"웰컴 투 동막골","overview":"En 1950, durant la guerre de Corée, un pilote de l'armée américaine s'écrase dans les montagnes coréennes. Il est secouru et soigné par les habitants d'un village isolé de la civilisation, appelé Dongmakgol. Pendant ce temps, des troupes sud-coréennes et nord-coréennes s'affrontent non loin de là. C'est ainsi qu'un groupe de 3 soldats nord-coréens et un autre de deux soldats sud-coréens se rencontrent dans ce village qui ne semble pas concerné par le conflit qui fait rage autour d'eux...","popularity":2.6025,"poster_path":"\/uIkZzrwrA3gubrvnxpAtnA5BO2t.jpg","release_date":"2005-08-04","title":"Welcome to Dongmakgol","video":false,"vote_average":7.5,"vote_count":189}],"total_pages":10,"total_results":195}