{"page":1,"results":[{"adult":false,"backdrop_path":"\/iDvsknGjTpApEBjixGtRta5QTtf.jpg","genre_ids":[10752,36,18],"id":184374,"original_language":"es","original_title":"Cinco de mayo: la batalla","overview":"","popularity":0.0395,"poster_path":"\/rS1QWmamAy4cOMzHprMf0dvIJNZ.jpg","release_date":"2013-05-03","title":"Cinco de mayo: la batalla","video":false,"vote_average":8.107,"vote_count":107},{"adult":false,"backdrop_path":"\/4Bb1kMIfrT2tYRZ9M6Jhqy6gkeF.jpg","genre_ids":[18,36],"id":76203,"original_language":"en","original_title":"12 Years a Slave","overview":"Les États-Unis, quelques années avant la guerre de Sécession.  Solomon Northup, jeune homme noir originaire de l’État de New York, est enlevé et vendu comme esclave.  Face à la cruauté d’un propriétaire de plantation de coton, Solomon se bat pour rester en vie et garder sa dignité. Douze ans plus tard, il va croiser un abolitionniste canadien et, cette rencontre va changer sa vie…","popularity":6.2781,"poster_path":"\/AeoXonCArZda8vgBb7IbXiUJsdi.jpg","release_date":"2013-10-18","title":"12 Years a Slave","video":false,"vote_average":7.9,"vote_count":11472},{"adult":false,"backdrop_path":"\/sbVKj98cq0FztCukzu47bu0H8o7.jpg","genre_ids":[18,36],"id":152532,"original_language":"en","original_title":"Dallas Buyers Club","overview":"1986, Dallas, Texas. Ron Woodroof, cow‐boy de 35 ans, des bottes, un Stetson. Sa vie: sexe, drogue et rodéo. Tout bascule quand le sida (VIH) est diagnostiqué avec une espérance de vie de trente jours. Soulevé par l’impuissance du corps médical qui n'a le droit qu'à l'inefficace AZT, il recourt à des traitements alternatifs de l'Étranger non officiels. Au fil du temps, il rassemble d’autres malades en quête de guérison : le « Dallas Buyers Club » est né. Mais son succès gêne les lobbies, Ron doit s’engager dans une bataille contre les laboratoires et les autorités fédérales. C’est son combat pour une nouvelle cause et pour sa propre vie.  Film librement inspiré de la vie de Ron Woodroof (1950 - 1992).","popularity":2.9722,"poster_path":"\/euuPpXZhVBZzD0JLghTX7foFY70.jpg","release_date":"2013-11-01","title":"Dallas Buyers Club","video":false,"vote_average":7.92,"vote_count":8647},{"adult":false,"backdrop_path":"\/938lqhAQaO3hmLg44VbUR7OqlMs.jpg","genre_ids":[18,16,10749,10752,36],"id":149870,"original_language":"ja","original_title":"風立ちぬ","overview":"Inspiré par le fameux concepteur d'avions Giovanni Caproni, Jiro rêve de voler et de dessiner de magnifiques avions. Mais sa mauvaise vue l'empêche de devenir pilote, et il se fait engager dans le département aéronautique d'une importante entreprise d'ingénierie en 1927. Son génie l'impose rapidement comme l'un des plus grands ingénieurs du monde. Le Vent se lève raconte une grande partie de sa vie et dépeint les événements historiques clés qui ont profondément influencé le cours de son existence, dont le séisme de Kanto en 1923, la Grande Dépression, l'épidémie de tuberculose et l'entrée en guerre du Japon. Jiro connaîtra l'amour avec Nahoko et l'amitié avec son collègue Honjo. Inventeur extraordinaire, il fera entrer l'aviation dans une ère nouvelle.","popularity":5.0022,"poster_path":"\/bQcNJ8inwZuxAZ965jRCjjCti0D.jpg","release_date":"2013-07-20","title":"Le Vent se lève","video":false,"vote_average":7.787,"vote_count":3130},{"adult":false,"backdrop_path":"\/AqUBl0HZibEpfvyMfJXOT4CkyfY.jpg","genre_ids":[36,18],"id":242452,"original_language":"ko","original_title":"변호인","overview":"L’histoire se déroule dans les années 80. Song Woo-Seok, après avoir obtenu son diplôme, réussit brièvement les examens du barreau. Il devient ainsi avocat à Busan et se spécialise dans les lois fiscales. L’unique raison qui l’a poussé à devenir avocat, c’est l’argent. A l’opposé de ses confrères, Song Woo-Seok ne cesse de distribuer sa carte de visite, afin de se faire de nombreux clients.\r Mais un jour, tous ses points de vues changent, lorsqu’il fait la connaissance de Jin-Woo...","popularity":2.5478,"poster_path":"\/5tm4Rv24NYdGpuWzA6aF5h1qm0E.jpg","release_date":"2013-12-18","title":"The Attorney","video":false,"vote_average":7.8,"vote_count":200},{"adult":false,"backdrop_path":"\/ApQWdkfgsv2QQ8pylnGWR7eWrLH.jpg","genre_ids":[99,18,36],"id":159037,"original_language":"ar","original_title":"The Square","overview":"Le film traite de la Révolution égyptienne de 2011 et jusque la revolution de 30 juin contre Mohamed Morsi et notamment des manifestations s’étant déroulées Place Tahrir.","popularity":0.5295,"poster_path":"\/fbhmYUTdRgnFvumVewTCLgbvYm9.jpg","release_date":"2013-06-07","title":"The Square","video":false,"vote_average":7.7,"vote_count":151},{"adult":false,"backdrop_path":"\/eryhpwnyvEWnsDapQ9jwbam8itA.jpg","genre_ids":[36,18],"id":206324,"original_language":"hi","original_title":"भाग मिल्खा भाग","overview":"","popularity":2.7665,"poster_path":"\/ybHDaWg6hAR7FgUOJbVlYHTpjFf.jpg","release_date":"2013-07-12","title":"भाग मिल्खा भाग","video":false,"vote_average":7.4,"vote_count":254},{"adult":false,"backdrop_path":"\/5VuOmxGfqu7yf05q8Q6SUKOh7oe.jpg","genre_ids":[12,18,36],"id":169881,"original_language":"en","original_title":"The Physician","overview":"Londres, début du XIème siècle. Le jeune Rob Cole découvre à la disparition de sa mère qu’il possède un don particulier lui permettant de ressentir par le toucher l’imminence de la mort. Seul et sans ressource, c’est auprès d’un barbier ambulant qu’il découvre l’art de guérir. Se jurant de devenir médecin et de vaincre la mort elle-même, il décide de se rendre en Perse afin d’étudier auprès du « prince des savants », Avicenne. Face aux invasions barbares, aux guerres de religion, et aux épidémies dévastatrices, parviendra-t-il à accomplir son destin ?","popularity":2.844,"poster_path":"\/t7JTzdFyvGtRTifO9l9i5fU38m7.jpg","release_date":"2013-12-25","title":"L'Oracle","video":false,"vote_average":7.346,"vote_count":1105},{"adult":false,"backdrop_path":"\/o1MstLw9ARhWdBPDZMDlaRgK3is.jpg","genre_ids":[35,18,36],"id":140823,"original_language":"en","original_title":"Saving Mr. Banks","overview":"En 1961, P.L. Travers, célèbre romancière britannique, arrive à Los Angeles, conviée à Hollywood par Walt Disney qui souhaite depuis de nombreuses années porter à l'écran son personnage le plus fameux, Mary Poppins, décliné dans plusieurs romans pour la jeunesse. Mais si Disney fait preuve d'énergie et d'obstination, Travers est une personne très difficile à convaincre. La romancière, qui a un droit de regard absolu sur l'adaptation, critique point par point le travail préparatoire fourni par l'équipe qui travaille sur le projet de film. Au fil du temps, Walt Disney découvre le passé de l'auteure ainsi que les secrets de son enfance...","popularity":1.3517,"poster_path":"\/1DRIkydX12w3zDUDw5wZhSKi8bI.jpg","release_date":"2013-11-29","title":"Dans l'ombre de Mary : La promesse de Walt Disney","video":false,"vote_average":7.3,"vote_count":3347},{"adult":false,"backdrop_path":"\/kv8KDbi2I4F4MNBbBMCR4LDqP6H.jpg","genre_ids":[12,28,14,878,36],"id":211387,"original_language":"en","original_title":"Marvel One-Shot: Agent Carter","overview":"Après les évènements qui impliquent la disparition de Steve Rogers\/Captain America, l'Agent Peggy Carter se retrouve enrôlée dans les prémices du S.H.I.E.L.D et s'octroie la mission de retrouver le \"Zodiac\" malgré les ordres de son chef sexiste qui ne lui donne que des tâches administratives.","popularity":1.5469,"poster_path":"\/qHjvXAAMyZ3Ylip9SqZEGJzyL9n.jpg","release_date":"2013-10-04","title":"Agent Carter","video":false,"vote_average":7.25,"vote_count":804},{"adult":false,"backdrop_path":"\/hSiKjVcXnUVfVQFC3Sq7KDFilJa.jpg","genre_ids":[18,36],"id":171160,"original_language":"tr","original_title":"Kelebeğin Rüyası","overview":"Contraints de travailler dans une mine de charbon pendant la Seconde Guerre mondiale, deux jeunes poètes sont distraits par leur amour pour la même femme.","popularity":0.8161,"poster_path":"\/wH4wE8wBuwDOIiLcLARzGOz2gSS.jpg","release_date":"2013-02-22","title":"The Butterfly's Dream","video":false,"vote_average":7.2,"vote_count":145},{"adult":false,"backdrop_path":"\/tvzGlFkOHApPOckWN7PSNScGDbx.jpg","genre_ids":[53,18,36,10770],"id":177203,"original_language":"en","original_title":"The Challenger Disaster","overview":"Richard Feynman, un scientifique de renom ayant obtenu le prix Nobel de physique, fait parti de la commission qui va tenter d'expliquer l'échec du lancement de la navette Challenger. En effet, le 28 janvier 1986 la navette spatiale explose 73 secondes après son décollage sans aucune raison apparente. Feynman va alors tout mettre en oeuvre pour comprendre comment une telle tragédie a pu se produire...","popularity":0.7178,"poster_path":"\/ltSiY7rORMGlSHGI7Lr0sgI8D6.jpg","release_date":"2013-03-18","title":"Challenger","video":false,"vote_average":7.2,"vote_count":120},{"adult":false,"backdrop_path":"\/cxNQSKoSNazlrcIU1PSGc2EIK3T.jpg","genre_ids":[18,36],"id":132342,"original_language":"es","original_title":"Libertador","overview":"Récit des quêtes et campagnes militaires de Simon Bolivar, et de sa vision pour unifier l'Amérique du Sud.","popularity":0.8844,"poster_path":"\/7KpEs3jrHT5mRNCyTcJepzJh4z3.jpg","release_date":"2013-09-09","title":"Libertador","video":false,"vote_average":6.913,"vote_count":149},{"adult":false,"backdrop_path":"\/wNk223rTAxXlwdBeyVs0WdMPyX2.jpg","genre_ids":[18,36],"id":192136,"original_language":"en","original_title":"Mandela: Long Walk to Freedom","overview":"Le film retrace le parcours exceptionnel de Nelson Mandela, de son enfance en milieu rural à son investiture comme premier président de la République d’Afrique du Sud élu démocratiquement. Mandela: Long Walk to Freedom raconte le destin passionnant d’un homme ordinaire qui sut s’insurger contre l’ordre établi et faire triompher ses convictions. Un portrait intime qui célèbre l’édification d’une icône moderne.","popularity":0.9294,"poster_path":"\/v98GX1HXyZXCL0so1keWAjA8TOo.jpg","release_date":"2013-11-28","title":"Mandela : Un long chemin vers la liberté","video":false,"vote_average":6.9,"vote_count":541},{"adult":false,"backdrop_path":"\/qJNA7GOqwJj0pGeuHSWiMDdq3S9.jpg","genre_ids":[18,36],"id":127560,"original_language":"en","original_title":"The Railway Man","overview":"Le lieutenant écossais Eric Lomax, a été fait prisonnier par les Japonais à Singapour durant la Seconde Guerre mondiale et envoyé dans un camp en Thaïlande. Là-bas, il a été forcé de contribuer à la construction du fameux pont sur la rivière Kwaï. Des années plus tard, il souffre toujours d'un stress post-traumatique. Sa deuxième femme, Patricia Wallace, décidée à l'aider à surmonter ses démons, découvre que le jeune officier japonais qui hante sa mémoire est toujours vivant. Doit-elle donner à Eric une chance de se confronter à celui qui l'a torturé ?","popularity":1.838,"poster_path":"\/yrlOXxD0xl5MvhpZrB4DMy8NTEV.jpg","release_date":"2013-12-02","title":"Les Voies du destin","video":false,"vote_average":6.9,"vote_count":750},{"adult":false,"backdrop_path":"\/H4mLTEtxBpjuMRNyL0MVqw1EdN.jpg","genre_ids":[28,18,36],"id":44865,"original_language":"zh","original_title":"一代宗師","overview":"Chine, 1936. Ip Man, maître légendaire de Wing Chun (un des divers styles de Kung‐Fu) et futur mentor de Bruce Lee, mène une vie prospère à Foshan où il partage son temps entre sa famille et les arts‐martiaux. C’est à ce moment que le Grand maître Baosen, à la tête de l’Ordre des Arts Martiaux Chinois, cherche son successeur. Pour sa cérémonie d’adieux, il se rend à Foshan, avec sa fille Gong Er, elle‐même maître du style Ba Gua et la seule à connaître la figure mortelle des 64 mains. Lors de cette cérémonie, Ip Man affronte les grand maîtres du Sud et fait alors la connaissance de Gong Er en qui il trouve son égal. Très vite l’admiration laisse place au désir et dévoile une histoire d’amour impossible. Peu de temps après, le Grand maître Baosen est assassiné par l’un de ses disciples, puis, entre 1937 et 1945, l’occupation japonaise plonge le pays dans le chaos.","popularity":4.2559,"poster_path":"\/r0OTFVXvwrXnVeKLcgmrbs0NQJN.jpg","release_date":"2013-01-10","title":"The Grandmaster","video":false,"vote_average":6.6,"vote_count":900},{"adult":false,"backdrop_path":"\/uN9EOF4VELPiTJoKkQfbqrUkpGl.jpg","genre_ids":[35,18,36],"id":234356,"original_language":"it","original_title":"L'ultima ruota del carro","overview":"","popularity":0.4737,"poster_path":"\/zItWIwjckMhh5Mb1gAbUXMvr6qN.jpg","release_date":"2013-11-14","title":"L'ultima ruota del carro","video":false,"vote_average":6.491,"vote_count":107},{"adult":false,"backdrop_path":"\/fF0UK2of9dDbBQwqtpKXxhzIgdv.jpg","genre_ids":[18,53,36],"id":188761,"original_language":"es","original_title":"Wakolda","overview":"Patagonie, 1960. Un médecin allemand rencontre une famille argentine sur la longue route qui mène à Bariloche où Eva, Enzo et leurs trois enfants s’apprêtent à ouvrir un hôtel au bord du lac Nahuel Huapi. Cette famille modèle ranime son obsession pour la pureté et la perfection, en particulier Lilith, une fillette de 12 ans trop petite pour son âge.\r Sans connaître sa véritable identité, ils l’acceptent comme leur premier client. Ils sont peu à peu séduits par le charisme de cet homme, l’élégance de ses manières, son savoir et son argent, jusqu’à ce qu’ils comprennent qu’ils vivent avec l’un des plus grands criminels de tous les temps.","popularity":0.7215,"poster_path":"\/l2SwYSCtxbWTVK4yY0uO3A1ouas.jpg","release_date":"2013-05-19","title":"Le médecin de famille","video":false,"vote_average":6.461,"vote_count":154},{"adult":false,"backdrop_path":"\/hV2TytMYvduusLFnk1Y8N16n2ok.jpg","genre_ids":[18,36],"id":199327,"original_language":"ru","original_title":"Гагарин. Первый в космосе","overview":"Le mercredi 12 avril 1961, pour la première fois, un homme voyage dans l’espace. C’est un citoyen soviétique ; son nom : Youri Gagarine.Découvrez pour la première fois la véritable histoire de l’une des plus grandes légendes du XXème siècle !","popularity":2.2577,"poster_path":"\/411RI8AGWl9TzdiD1K8dVV6c5UT.jpg","release_date":"2013-06-05","title":"Gagarine : First in space","video":false,"vote_average":6.3,"vote_count":139},{"adult":false,"backdrop_path":"\/c8sODXEgANa49CdcHc9NgNBexdF.jpg","genre_ids":[36,18],"id":209262,"original_language":"en","original_title":"Parkland","overview":"22 novembre 1963, 12 h 38. C’est un patient peu ordinaire qui arrive en urgence au Parkland Memorial Hospital de Dallas. Il s’agit du président John F. Kennedy, sur qui on vient de tirer alors qu’il traversait Dealey Plaza en limousine décapotée, acclamé par la foule. Tandis que la nouvelle se répand dans le monde, une page méconnue de l’histoire s’écrit dans cet hôpital qui n’était absolument pas préparé à affronter cet événement. Autour du corps, les questions et les émotions s’accumulent. La pression monte. Proches, anonymes, officiels, tous vont être confrontés à une prise de conscience et à des décisions qui changeront leur vie à jamais…","popularity":1.6087,"poster_path":"\/23jc1Hclf1FFxpyYs9A4SxfRbK3.jpg","release_date":"2013-10-02","title":"Parkland","video":false,"vote_average":6.2,"vote_count":368}],"total_pages":2,"total_results":24}