{"page":1,"results":[{"adult":false,"backdrop_path":"\/iKK6KVtXrg3XxEDnt8qxtkrdrWO.jpg","genre_ids":[28,35,16,12],"id":37021,"original_language":"ja","original_title":"らんま1\/2 劇場版 決戦桃幻郷!花嫁を奪りもどせ!!","overview":"Kuno propose à Akané une croisière sur son voilier, voyage auquel s'invite toute la famille Tendo en plus des autres agitateurs habituels ! Malheureusement le bateau est victime d'une avarie, ce qui contraint le groupe à faire une escale sur une île a priori paradisiaque et déserte. Malheureusement, une étrange présence ne tarde pas à se faire sentir et la panique s'installe lorsque les jeunes filles du groupe disparaissent une à une.","popularity":2.6792,"poster_path":"\/nPRppuUb1uH8IABvgqv1tMIYm3g.jpg","release_date":"1992-08-02","title":"Ranma ½ : Rendez-nous nos copines !","video":false,"vote_average":8,"vote_count":142},{"adult":false,"backdrop_path":"\/pFalq14lacs2oO7Q6YKiNqz5uAC.jpg","genre_ids":[10751,35,16,12],"id":11621,"original_language":"ja","original_title":"紅の豚","overview":"Dans l'entre-deux-guerres quelque part en Italie, le pilote Marco, aventurier solitaire, vit dans le repaire qu'il a établi sur une île déserte de l'Adriatique. À bord de son splendide hydravion rouge, il vient en aide aux personnes en difficulté.","popularity":7.0373,"poster_path":"\/o5QGUhhOICBR4C9ZZqBAeocrVde.jpg","release_date":"1992-07-18","title":"Porco Rosso","video":false,"vote_average":7.798,"vote_count":3431},{"adult":false,"backdrop_path":"\/5OeY4U2rzePxWq2rkqMajUx2gz7.jpg","genre_ids":[16,10751,12,14,10749],"id":812,"original_language":"en","original_title":"Aladdin","overview":"Aladdin, un jeune orphelin chapardeur, fait équipe avec Jasmine, une princesse astucieuse et sure d’elle, pour empêcher le sorcier maléfique Jafar de s’emparer du royaume. En chemin, il prend confiance en lui grâce à un génie métamorphe facétieux, dont les trois souhaits peuvent tout changer.","popularity":8.902,"poster_path":"\/7Hf6Y7WRRRVDBHn5lJghcXXp4DT.jpg","release_date":"1992-11-25","title":"Aladdin","video":false,"vote_average":7.652,"vote_count":11482},{"adult":false,"backdrop_path":"\/cyL9OsDazviewaDbXtJJBynrRTw.jpg","genre_ids":[28,16,12],"id":299963,"original_language":"ja","original_title":"ドラゴンボール Ｚ あつまれ！ 悟空ワールド","overview":"Il s’agit en réalité d’un jeu qui est plutôt une vidéo interactive sur console Terebikko plus VHS, dans laquelle Trunks, revenu dans le passé une deuxième fois emmène Son Goku, Son Gohan, Krilin et Bulma dans le passé grâce à la machine à voyager dans le temps pour vous poser des questions sur des évènements de la série.","popularity":2.7409,"poster_path":"\/myX9efFjljR9XmFeZymCAkrnmd4.jpg","release_date":"1992-09-17","title":"Dragon Ball Z - Réunissez-vous ! Le Monde de Goku","video":false,"vote_average":7,"vote_count":110},{"adult":false,"backdrop_path":"\/sgxmdhIi8wyD1ST6YN4WXMjs2At.jpg","genre_ids":[28,12,14,878],"id":39465,"original_language":"ja","original_title":"ゴジラvsモスラ","overview":"Un œuf géant est mis à jour sur l'île de Infant Island. Les personnes envoyées sur place font la connaissance des deux Cosmos, femmes lilliputiennes télépathes. Ces dernières expliquent que l'œuf est celui de Mothra, le défenseur de Gaia. Mais pendant son transfert maritime vers le Japon, l'œuf est attaqué par Godzilla, et éclot rapidement pour libérer la larve de Mothra. Dans le même temps, une autre larve, celle de Battra, se joint au combat. Mothra réussit à s'échapper, pendant que Godzilla et Battra sont engloutis dans une faille sous-marine.","popularity":2.09,"poster_path":"\/53T0H0ODcXlx7U8vptnITyXTBxV.jpg","release_date":"1992-12-12","title":"Godzilla vs Mothra","video":false,"vote_average":6.9,"vote_count":207},{"adult":false,"backdrop_path":"\/1MTBsjWk2nlcRLrAvgpB1uj00TC.jpg","genre_ids":[12,18,10749,37],"id":11259,"original_language":"en","original_title":"Far and Away","overview":"Afin de venger la mort de son père et l'incendie volontaire de sa ferme en Irlande, Joseph Donelly s'introduit dans la demeure de la famille responsable du drame, les Christie. Sur place, le jeune homme fait la connaissance de la ravissante Shannon qui le persuade de partir vers un monde meilleur, l'Amérique. Mais pour réussir leur rêve américain, ils devront affronter ensemble bien des épreuves.","popularity":2.764,"poster_path":"\/nZDZoNKv9ExSPQiyKhvucS8nFHH.jpg","release_date":"1992-05-22","title":"Horizons lointains","video":false,"vote_average":6.8,"vote_count":1228},{"adult":false,"backdrop_path":"\/kjby7cr8JnIPkfqMGKutOFrM2at.jpg","genre_ids":[35,10751,12],"id":772,"original_language":"en","original_title":"Home Alone 2: Lost in New York","overview":"Après Paris, c'est à Miami que la tribu McCallister décide de passer les fêtes de Noël. À l'aube du jour J, toute la famille est sur le pied de guerre et file a l'aéroport en prenant bien garde de ne pas oublier Kevin. Mais celui-ci s'éclipse pour acheter des piles pour son walkman, il ne retrouve plus les siens et s'embarque par mégarde pour New York...","popularity":10.0689,"poster_path":"\/gFhf8NwvEKCbNIOQZxLqj1i5DMy.jpg","release_date":"1992-11-15","title":"Maman, j'ai encore raté l'avion !","video":false,"vote_average":6.762,"vote_count":9969},{"adult":false,"backdrop_path":"\/kmt9XmhmX36sJduuDVFlTgEWh9U.jpg","genre_ids":[12,28,35,53,80],"id":943,"original_language":"en","original_title":"Lethal Weapon 3","overview":"Le sergent Murtaugh est à deux doigts de la retraite, mais une imprudence de son partenaire Riggs leur vaut d'être rétrogradés au rang de simple flic. Ils n'en décident pas moins de continuer à leur compte l'enquête commencée sur un trafic d'armes volées dans leur commissariat, en compagnie de Lorna Cole, énergique inspectrice de l'IGS.","popularity":4.4093,"poster_path":"\/zsrpmK8H9LokswJYJaUKLL6yHEB.jpg","release_date":"1992-05-15","title":"L'Arme fatale 3","video":false,"vote_average":6.701,"vote_count":3001},{"adult":false,"backdrop_path":"\/4hCNxfO3mFYxsrjXKeUgoSOMRtv.jpg","genre_ids":[28,14,12],"id":18672,"original_language":"cn","original_title":"笑傲江湖II東方不敗","overview":"Ling Wu Chung et son disciple Kiddo partent au secours de Ying, la fille de leur maître, qui a été enlevée par son oncle, le maléfique Fung. Ce dernier est également en possession d'un rouleau sacré qui permet à quiconque le détient de maîtriser toutes les techniques martiales...","popularity":1.9268,"poster_path":"\/gnEF2oQo8Y758JAjilSFVZubECt.jpg","release_date":"1992-06-26","title":"Swordsman 2 : La Légende d'un guerrier","video":false,"vote_average":6.5,"vote_count":118},{"adult":false,"backdrop_path":"\/yU3bMQ4AyYoAenUv7NZSAaGHFqR.jpg","genre_ids":[12,14,18,878,10749],"id":10326,"original_language":"en","original_title":"Forever Young","overview":"1939. En attendant que sa fiancée Helen sorte du coma, Daniel McCormick accepte l'expérience de cryogénisation d'un ami. À la suite d'un accident, il hiberne un demi-siècle. Réveillé et recueilli en 1992 par le jeune Nat et sa mère Claire il se lance sur la piste d'Helen. Mais il doit faire vite car les effets du temps le transforment en vieillard.","popularity":1.7499,"poster_path":"\/eKbD77BEhhBmFD7ZE9VTi9o8r2K.jpg","release_date":"1992-12-16","title":"Forever Young","video":false,"vote_average":6.485,"vote_count":912},{"adult":false,"backdrop_path":"\/2GBUz0Z4YyKi2ojHylPIT6yBBl1.jpg","genre_ids":[10751,14,16,12],"id":13225,"original_language":"en","original_title":"FernGully: The Last Rainforest","overview":"A travers les aventures de la fée Crysta et Zak, jeune bûcheron, dans la forêt tropicale. Plaidoyer pour la sauvegarde des grandes forêts.","popularity":2.633,"poster_path":"\/aTHEb5wrT1yvC64kS1mJXVCqw81.jpg","release_date":"1992-04-10","title":"Les Aventures de Zak et Crysta dans la forêt tropicale de FernGully","video":false,"vote_average":6.4,"vote_count":589},{"adult":false,"backdrop_path":"\/qIgplWrPzo2dpgDDqZKUYRQUOCP.jpg","genre_ids":[28,12,18,36],"id":1492,"original_language":"en","original_title":"1492: Conquest of Paradise","overview":"1492, le navigateur Christophe Colomb essaye depuis des années de convaincre les rois d'Europe de soutenir son projet de découvrir une route maritime vers les Indes en passant par l'ouest. Ce sont finalement les souverains espagnols qui lui viennent en aide. Dans la nuit du 11 ou 12 octobre 1492, après un long et éprouvant voyage, les marins aperçoivent un bout de terre. Mais pas celle qu'ils avaient imaginée…","popularity":2.6742,"poster_path":"\/9pPChh3QvKHZsbErbDlo0bbkvmB.jpg","release_date":"1992-10-09","title":"1492 : Christophe Colomb","video":false,"vote_average":6.278,"vote_count":857},{"adult":false,"backdrop_path":"\/f3ugXLa0w4x3cVVNodBPB6HDmSk.jpg","genre_ids":[28,12,53],"id":10538,"original_language":"en","original_title":"Passenger 57","overview":"Ce qui aurait dû être un vol tranquille pour Los Angeles devient un brûlant cauchemar lorsque le terroriste Charles Rane prend en otages les passagers et menace de tout faire exploser. Mais à bord se trouve le passager n° 57, John Cutter, le meilleur agent de la sécurité aérienne, prêt à agir...","popularity":2.4063,"poster_path":"\/4fP07Bn95buDbgAQp6FLVG477f6.jpg","release_date":"1992-11-06","title":"Passager 57","video":false,"vote_average":5.983,"vote_count":1034},{"adult":false,"backdrop_path":"\/jsnzeDldCBScvH8ocuXG4ZK0Szn.jpg","genre_ids":[12,18,10749],"id":9096,"original_language":"en","original_title":"Medicine Man","overview":"Faisant des recherches pour le compte d'une grande compagnie pharmaceutique, l'excentrique professeur Robert Campbell vit depuis 6 ans au coeur de la forêt amazonienne, analysant sa flore. Ayant réclamé un chromatographe, ainsi qu'un assistant uniquement de sexe masculin, ce sexiste convaincu et alcoolique reçoit des plus cavalièrement la brillante chercheuse Rae Crane. Peu intimidée, cette dernière finit par apprendre qu'il est à la recherche des ingrédients qui ont réussi à combattre le cancer...","popularity":2.0897,"poster_path":"\/bg3ELBv01bPYyZTAk2EDV3MxlWC.jpg","release_date":"1992-02-07","title":"Medicine Man : Le Sorcier de l'Océan Vert","video":false,"vote_average":5.983,"vote_count":390},{"adult":false,"backdrop_path":"\/7qse864BI3rJmhg4I7UNOt14dJc.jpg","genre_ids":[80,53,28,12],"id":19380,"original_language":"en","original_title":"White Sands","overview":"Au Nouveau Mexique, un shérif local découvre le cadavre d'un homme au milieu du désert. Cet homme semble s'être suicidé avec son révolver, une mallette dotée de cinq cents mille dollars à côté de lui... Après l'autopsie, il découvre un numéro de téléphone, et prend contact avec une voix féminine qui l'invite à rapidement le rejoindre. Il décide de remplacer la victime pour essayer de résoudre l'énigme et trouver son assassin. Il se trouve bientôt aux prises avec des marchands d'armes, le FBI et la CIA, rencontre des personnages aux passés troubles et avance en terrain miné pour découvrir la vérité.","popularity":0.9389,"poster_path":"\/eqQSLgZG2MsuJ4rXrxXY6x9bBmK.jpg","release_date":"1992-04-24","title":"Sables mortels","video":false,"vote_average":5.9,"vote_count":164},{"adult":false,"backdrop_path":"\/qoSIw7XPwpbo5p3WuQoc5AvKZ4.jpg","genre_ids":[10751,28,12,35],"id":16314,"original_language":"en","original_title":"3 Ninjas","overview":"Les trois enfants de Sam Douglas, agent du FBI, sont kidnappés par le redoutable Hugo Snyder, notoire trafiquant d'armes. Mais c'est sans compter sur les ressources des jeunes gens, initiés par leur grand-père a l'art guerrier des Ninjas.","popularity":1.9711,"poster_path":"\/fhGyCrKke6KImUQtprqsICYHnkX.jpg","release_date":"1992-08-07","title":"Ninja Kids : Les 3 Ninjas","video":false,"vote_average":5.7,"vote_count":446},{"adult":false,"backdrop_path":"\/cUqa9ngoI72dFGVQKVLsTbzj65B.jpg","genre_ids":[12,35],"id":14361,"original_language":"en","original_title":"Captain Ron","overview":"Une famille tranquille se retrouve sur un yacht en compagnie d'un drôle de capitaine…","popularity":1.6995,"poster_path":"\/otnKFXvqFH2swlrNf2sNiXpnIsR.jpg","release_date":"1992-09-18","title":"Capitaine Ron","video":false,"vote_average":5.6,"vote_count":296},{"adult":false,"backdrop_path":"\/r4Vx7kne6dovybAJR4LsR4eQCxP.jpg","genre_ids":[12,35,10751,878],"id":11158,"original_language":"en","original_title":"Honey, I Blew Up the Kid","overview":"3 ans après avoir rétréci ses enfants, Wayne Szalinski a retrouvé un poste dans un laboratoire du Nevada, où il travaille sur un rayon de dilatation des molécules au Nième degré. Mais le projet lui est retiré. Frustré, il va expérimenter le rayon chez lui et, par mégarde, transformer accidentellement son petit dernier, âgé de 2 ans, Adam, en un véritable Godzilla en culottes courtes…","popularity":2.417,"poster_path":"\/1WOmlz1EwScoTp6js1obhsOKyQD.jpg","release_date":"1992-07-16","title":"Chérie, j'ai agrandi le bébé","video":false,"vote_average":5.269,"vote_count":1193},{"adult":false,"backdrop_path":"\/s0KZQlfhLlO7oT1q9XxCLdW06jO.jpg","genre_ids":[28,12,18,10751],"id":22590,"original_language":"en","original_title":"Sidekicks","overview":"Barry Gabrewsky est un jeune homme rêveur et fan de Chuck Norris et d'art martiaux, mais il est le sujet favori de moquerie des autres membres de sa classe. Asthmatique de son état, le jeune Barry ne peut faire d'effort physique et se retrouve donc souvent mis à l'écart lors des cours de sport. Seule Lauren, une de ses amies, le comprend et crois qu'il peut en faire autant que ses autres camarades.  Son père veuf aimerait bien l'aider à faire un sport qui lui plait, mais le dernier club d'art martiaux le refuse car l'entraîneur a entendu qu'il était fan de Chuck Norris pour qui il n'a que du mépris. Sa professeur Noreen Chan décide de faire venir son oncle, M. Lee, un homme à l'allure simple ; celui-ci décide de prendre Barry sous son aile et lui apprend les arts martiaux en les mêlant aux tâches de la vie quotidienne.","popularity":1.7714,"poster_path":"\/n3rk6JoMQyE6WAKnPcnpsALVqhI.jpg","release_date":"1992-12-17","title":"Sidekicks","video":false,"vote_average":5.3,"vote_count":174}],"total_pages":1,"total_results":19}