{"page":1,"results":[{"adult":false,"backdrop_path":"\/no875UXrxLQhjITs2SC9OOCn94M.jpg","genre_ids":[18,36,53],"id":437103,"original_language":"ko","original_title":"1987","overview":"En 1987, Park Jong-cheol, un étudiant universitaire et membre du mouvement pro-démocratie, est capturé par la police. Il est ensuite torturé à mort. La police et le gouvernement tentent de dissimuler l'affaire mais les étudiants des médias et des universités vont tenter de faire éclater la vérité.","popularity":2.8086999999999999744204615126363933086395263671875,"poster_path":"\/mO55nkEFrI2EVdjxx0asaOGtHfa.jpg","release_date":"2017-12-27","title":"1987","video":false,"vote_average":8.0999999999999996447286321199499070644378662109375,"vote_count":156},{"adult":false,"backdrop_path":"\/1ZSWFzAP4AZuFCigZZoib2RdcUO.jpg","genre_ids":[18,9648,53],"id":411088,"original_language":"es","original_title":"Contratiempo","overview":"Adrián Doria, homme d'affaires à la réussite insolente, se réveille dans une chambre d'hôtel, fermée de l'intérieur, aux côtés de sa maîtresse… morte. Tout l'accuse. Contre toute attente, il clame son innocence. La prestigieuse avocate Virginia Goodman assure sa défense. À la veille du procès, un mystérieux témoin à charge entre en jeu. Que s'est-il réellement passé dans la chambre d'hôtel ?","popularity":6.7760999999999995679900166578590869903564453125,"poster_path":"\/hHe2Dfo9ubU0yKm1SiBtzbTKTtt.jpg","release_date":"2017-01-06","title":"L'Accusé","video":false,"vote_average":8.0999999999999996447286321199499070644378662109375,"vote_count":4671},{"adult":false,"backdrop_path":"\/7nCdv4wvBopG4iPxNEjeSvOVyg3.jpg","genre_ids":[28,12,18,14,53],"id":397567,"original_language":"ko","original_title":"신과함께-죄와 벌","overview":"Après la mort d'une personne, un ange escorte le défunt dans l'au-delà où il doit être jugé sept fois durant 49 jours pour prouver qu'il a mené une vie humaine innocente et avoir le droit de se réincarner. Les anges ont l’interdiction absolue de se mêler des affaires humaines. Kim Ja-hong, un pompier mort de manière soudaine durant son travail, reçoit ainsi la visite de trois anges qui l'emmènent dans son voyage dans l'au-delà. L'un d'eux, Kang-rim, a cependant une affection pour les humains et désire l'aider plus qu'il n'en a le droit.","popularity":7.6364999999999998436805981327779591083526611328125,"poster_path":"\/z54zrEXAKd5u1SCPNOIAKgvGXte.jpg","release_date":"2017-12-20","title":"Along with the Gods: The Two Worlds","video":false,"vote_average":8.0999999999999996447286321199499070644378662109375,"vote_count":1090},{"adult":false,"backdrop_path":"\/5i6opA0ed7wS0AfixcLI12YeSnt.jpg","genre_ids":[53,9648,80],"id":488623,"original_language":"ko","original_title":"기억의 밤","overview":"Jin-seok s'installe dans une nouvelle maison avec son frère aîné Yoo-seok, sa mère et son père. Jin-seok souffre d'hypersensibilité mais s'il prend des médicaments, il est capable de vivre normalement. Un soir pluvieux, Jin-seok voit son frère aîné jeté dans une camionnette par un groupe d'hommes.","popularity":5.53699999999999992184029906638897955417633056640625,"poster_path":"\/pXHLaA2dvIfJ3NbslufKqvS48dt.jpg","release_date":"2017-11-29","title":"Forgotten","video":false,"vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":1177},{"adult":false,"backdrop_path":"\/gOgBpD5NivnWIqZYTBFSmAtziuJ.jpg","genre_ids":[18,80,53,35],"id":455714,"original_language":"th","original_title":"ฉลาดเกมส์โกง","overview":"Pour la plupart des élèves de l'école secondaire, les examens finaux sont un cauchemar de stress et d'anxiété. Ce n'est toutefois pas le cas pour la géniale Lynn, dont le talent pour les mathématiques complexes est immédiatement évident pour tout le monde. Or, ce talent pour les chiffres fait que Lynn comprend que les finances de sa famille ne vont pas très bien. Ceci la mène à devenir flexible par rapport aux règlements, juste un peu, et à aider une amie qui a de la difficulté avec ses résultats scolaires. Plus son bassin de « clients » s'élargit, plus ses techniques deviennent complexes. Mais le gros coup qu'elle prépare est possiblement une erreur de calcul. Lynn devra faire preuve de tromperie, de précision, de voyage vers un autre fuseau horaire avec l'aide du tout aussi génial Bank, qui déteste profondément les tricheurs.","popularity":3.901800000000000157029944602982141077518463134765625,"poster_path":"\/ruienUEEwJtwi72HZPvg8UQ6WSN.jpg","release_date":"2017-05-03","title":"Bad Genius","video":false,"vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":796},{"adult":false,"backdrop_path":"\/bFNt6Xlspf8vXbUwjyxy8MXeZP8.jpg","genre_ids":[9648,53,18],"id":459073,"original_language":"ko","original_title":"하루","overview":"Médecin de renommée mondiale, le Docteur Kim voit sa vie basculer lorsqu’il est témoin d’un accident de la route coûtant la vie à sa fille. En état de choc, il se réveille inexplicablement 6h plus tôt, et comprend rapidement qu'il va devoir revivre en boucle ces quelques heures fatidiques. L’homme se lance alors dans une course effrénée contre le temps pour sauver sa fille. Lorsqu'il réalise que l'accident n’a rien d'un hasard, le Docteur Kim se retrouve seul face à sa culpabilité : qu'a-t-il bien pu faire pour que sa fille soit prise pour cible ?","popularity":1.971000000000000085265128291212022304534912109375,"poster_path":"\/jioUtnlcTXLTGTmeHsBp3PRNgsG.jpg","release_date":"2017-06-15","title":"Car Crash","video":false,"vote_average":7.80799999999999982946974341757595539093017578125,"vote_count":177},{"adult":false,"backdrop_path":"\/nx0SKrYEQLvrvFQI9OZ0nJeiVUM.jpg","genre_ids":[80,53,28],"id":435601,"original_language":"ko","original_title":"브이아이피","overview":"Le fils d'un fonctionnaire nord-coréen de haut rang commet une série de meurtres à travers le monde entier. Les polices des deux Corées et Interpol coordonnent leurs efforts pour tenter de l'arrêter.","popularity":4.09349999999999969446662362315692007541656494140625,"poster_path":"\/nAF51unFGuizy0dOnmn74VytRLt.jpg","release_date":"2017-08-23","title":"V.I.P.","video":false,"vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":211},{"adult":false,"backdrop_path":"\/xord8lZ7mK8ctki6FBgNYrbpWCO.jpg","genre_ids":[28,80,53],"id":479718,"original_language":"ko","original_title":"범죄도시","overview":"Jang Chen est venu de Chine et travaille maintenant comme usurier dans le quartier chinois de Séoul. Il est soutenu par ses sbires Seong-rak et Yang-tae et est extrêmement brutal dans ses méthodes pour collecter l'argent qui lui est dû. Pendant ce temps, Ma Seok-do qui est le détective en charge de la région tente de maintenir la paix publique alors que deux gangs sino-coréens s'affrontent pour contrôler le quartier.","popularity":6.15580000000000016058265828178264200687408447265625,"poster_path":"\/khJo0VTt1uDHOqgI4igXHNPj2LW.jpg","release_date":"2017-10-03","title":"The Outlaws","video":false,"vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":464},{"adult":false,"backdrop_path":"\/bBYWuhCSJKzkaK4S4fOfInMn5Mi.jpg","genre_ids":[28,53,80],"id":435366,"original_language":"ko","original_title":"조작된 도시","overview":"Yoo Kwon, sans emploi devenu addict des jeux en ligne, passe quasiment toutes ses journées dans un cybercafé pour assouvir sa passion. Le jeune homme, totalement passionné et absorbé par un jeu virtuel, s'est peu à peu coupé du monde et éloigné de la réalité. Devenu très dépendant, il s'est pris de passion pour le personnage qu'il incarne, au point d'en oublier ce qu'il vit dans sa propre vie. Lorsqu'il se retrouve soudainement accusé d'un meurtre qu'il n'a pas commis, il comprend peu à peu qu'il a été victime d'une sombre manipulation et revient, enfin, à la réalité. Il va alors tenter par tous les moyens de se défendre contre cette accusation et essayer de prouver son innocence, en se lançant à la recherche de la vérité.  Dans cette quête, il va être aidé par une « hackeuse de génie » : Yeo-wool…","popularity":4.29060000000000041353587221237830817699432373046875,"poster_path":"\/v2TRu7tQ8LKHOwfusckYjHvXiya.jpg","release_date":"2017-02-09","title":"Fabricated City","video":false,"vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":320},{"adult":false,"backdrop_path":"\/o8dPH0ZSIyyViP6rjRX1djwCUwI.jpg","genre_ids":[9648,53,27],"id":419430,"original_language":"en","original_title":"Get Out","overview":"Couple mixte, Chris et sa petite amie Rose filent le parfait amour. Le moment est donc venu de rencontrer la belle famille, Missy et Dean lors d'un week‑end sur leur domaine dans le nord de l'État. Chris commence par penser que l'atmosphère tendue est liée à leur différence de couleur de peau, mais très vite une série d'incidents de plus en plus inquiétants lui permet de découvrir l'inimaginable.","popularity":12.233399999999999607780409860424697399139404296875,"poster_path":"\/8WzjAhgc4HvpN3Y6LLCc6AbpIhF.jpg","release_date":"2017-02-24","title":"Get Out","video":false,"vote_average":7.5999999999999996447286321199499070644378662109375,"vote_count":17903},{"adult":false,"backdrop_path":"\/cCV4rIBtBjSDmAbP1SFaRz7CZV4.jpg","genre_ids":[80,18,53],"id":404604,"original_language":"hi","original_title":"माँ","overview":"Après que sa fille ait été agressée sexuellement lors d'une fête, une mère furieuse entreprend de détruire la vie des quatre auteurs toujours en liberté.","popularity":3.058499999999999996447286321199499070644378662109375,"poster_path":"\/lqFlh4z8JeKnlRHFUfcKItxTID0.jpg","release_date":"2017-07-07","title":"Mom","video":false,"vote_average":7.5999999999999996447286321199499070644378662109375,"vote_count":200},{"adult":false,"backdrop_path":"\/uG9lBtZmsyrZ0OPgrbvf9YOVLJr.jpg","genre_ids":[18,80,53],"id":382614,"original_language":"en","original_title":"The Book of Henry","overview":"Susan est une mère célibataire de deux enfants et serveuse dans une petite ville. Son fils Henry âgé de 11 ans, est un enfant précoce qui est d'un grand soutien pour sa famille. Lorsqu'il découvre que sa jeune voisine garde un terrible secret, il décide alors de tout mettre en œuvre pour la sauver et supplie sa mère de prendre les choses en mains…","popularity":2.210199999999999942446038403431884944438934326171875,"poster_path":"\/kfeOQNRcgUTuHRTmWFV3MyhyeAW.jpg","release_date":"2017-06-16","title":"The Book of Henry","video":false,"vote_average":7.5,"vote_count":1305},{"adult":false,"backdrop_path":"\/kQGxGXzYiCumY8kmXXpgbZyZQK8.jpg","genre_ids":[80,9648,53],"id":395834,"original_language":"en","original_title":"Wind River","overview":"Cory Lambert est pisteur dans la réserve indienne de Wind River, perdue dans l’immensité sauvage du Wyoming. Lorsqu’il découvre le corps d’une femme en pleine nature, le FBI envoie une jeune recrue élucider ce meurtre. Fortement lié à la communauté amérindienne, il va l’aider à mener l’enquête dans ce milieu hostile, ravagé par la violence et l’isolement, où la loi des hommes s’estompe face à celle impitoyable de la nature…","popularity":35.0347000000000008412825991399586200714111328125,"poster_path":"\/yp7ogTlvEvgUIvNXdbfwH68S3i4.jpg","release_date":"2017-08-03","title":"Wind River","video":false,"vote_average":7.43499999999999960920149533194489777088165283203125,"vote_count":5394},{"adult":false,"backdrop_path":"\/axRYPjeLD4zjJNaIw4TPopbKVfs.jpg","genre_ids":[80,9648,53],"id":432836,"original_language":"ko","original_title":"살인자의 기억법","overview":"Byung-su est un ancien tueur en série souffrant de la maladie d’Alzheimer. Lorsque de nouveaux meurtres sont commis près de chez lui, il décide de mener l’enquête, persuadé de savoir qui se cache derrière ces atrocités. Le danger est d’autant plus grand qu’il en vient à soupçonner le nouveau petit ami de sa fille. À moins que tout ceci ne soit que le fruit de son imagination et que le seul tueur en liberté ne soit personne d’autre que lui-même…","popularity":5.365899999999999891997504164464771747589111328125,"poster_path":"\/1ZsrzMyogGgw6dmnas70RSSDWdQ.jpg","release_date":"2017-09-07","title":"La Mémoire assassine","video":false,"vote_average":7.40200000000000013500311979441903531551361083984375,"vote_count":325},{"adult":false,"backdrop_path":"\/9pkZesKMnblFfKxEhQx45YQ2kIe.jpg","genre_ids":[27,53],"id":381288,"original_language":"en","original_title":"Split","overview":"Les fractures mentales des personnes présentant un trouble dissociatif de la personnalité ont longtemps fasciné et échappé à la science, il se dit que certains peuvent également manifester des attributs physiques uniques pour chaque personnalité ; un prisme cognitif et physiologique dans un seul être. Kevin a manifesté 23 personnalités devant son psychiatre de longue date, le Dr Fletcher mais il en reste une, immergée, qui commence à se matérialiser et à dominer toutes les autres. Contraint d'enlever trois adolescentes, dont la volontaire Casey, Kevin se bat pour survivre parmi tous ceux qui évoluent en lui-même – et autour de lui- tandis que les murs entre ses personnalités volent en éclats.","popularity":9.9169999999999998152588887023739516735076904296875,"poster_path":"\/jkT4ML7hV0ghOumyPmxJ3b3GCuw.jpg","release_date":"2017-01-19","title":"Split","video":false,"vote_average":7.34100000000000019184653865522705018520355224609375,"vote_count":17680},{"adult":false,"backdrop_path":"\/r17jFHAemzcWPPtoO0UxjIX0xas.jpg","genre_ids":[28,53,80],"id":324552,"original_language":"en","original_title":"John Wick: Chapter 2","overview":"John Wick est forcé de sortir de sa retraite volontaire par un de ses ex-associés qui cherche à prendre le contrôle d’une mystérieuse confrérie de tueurs internationaux. Parce qu’il est lié à cet homme par un serment, John se rend à Rome, où il va devoir affronter certains des tueurs les plus dangereux du monde.","popularity":19.21130000000000137561073643155395984649658203125,"poster_path":"\/r687UV1zQ5KDB9AxRokRscWIRvt.jpg","release_date":"2017-02-08","title":"John Wick 2","video":false,"vote_average":7.3330000000000001847411112976260483264923095703125,"vote_count":13450},{"adult":false,"backdrop_path":"\/bOUKDbOe7hxGUHQHYJ7VCKkziZ3.jpg","genre_ids":[28,53,80,12],"id":432139,"original_language":"ta","original_title":"விக்ரம் வேதா","overview":"Inspiré du conte populaire indien Baital Pachisi , le film raconte l'histoire de Vikram, un inspecteur de police qui se propose de traquer et de tuer Vedha, un gangster. Après que Vedha se soit volontairement rendu, il raconte à Vikram trois histoires qui changent ses perceptions du bien et du mal.","popularity":1.891199999999999992184029906638897955417633056640625,"poster_path":"\/g7wi89mTYkepovIIylzLESOhxok.jpg","release_date":"2017-07-21","title":"Vikram Vedha","video":false,"vote_average":7.3239999999999998436805981327779591083526611328125,"vote_count":199},{"adult":false,"backdrop_path":"\/mc7w3y83wQU9YAIAmP1hoxqQped.jpg","genre_ids":[53,27,9648],"id":399366,"original_language":"es","original_title":"El secreto de Marrowbone","overview":"Pour ne pas être séparés, Jack, 20 ans, et ses frères et sœurs plus jeunes, décident de cacher à tout le monde le décès de leur mère qui les élevait seule. Ils se retrouvent livrés à eux-mêmes dans la ferme familiale isolée, mais bientôt, d’étranges phénomènes indiqueraient qu’une présence malveillante hante leur unique refuge…","popularity":5.321600000000000108002495835535228252410888671875,"poster_path":"\/tSe3L7n9U7TLDEld4lfoMkD0TyZ.jpg","release_date":"2017-10-27","title":"Le Secret des Marrowbone","video":false,"vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":1679},{"adult":false,"backdrop_path":"\/5C01GuAmEJp951X7fm66SPBlsxU.jpg","genre_ids":[80,18,53,36],"id":407448,"original_language":"en","original_title":"Detroit","overview":"Été 1967. Les États-Unis connaissent une vague d’émeutes sans précédent. La guerre du Vietnam, vécue comme une intervention néocoloniale, et la ségrégation raciale nourrissent la contestation. À Detroit, alors que le climat est insurrectionnel depuis deux jours, des coups de feu sont entendus en pleine nuit à proximité d’une base de la Garde nationale. Les forces de l’ordre encerclent l’Algiers Motel d’où semblent provenir les détonations. Bafouant toute procédure, les policiers soumettent une poignée de clients de l’hôtel à un interrogatoire sadique pour extorquer leurs aveux. Le bilan sera très lourd: trois hommes, non armés, seront abattus à bout portant, et plusieurs autres blessés…","popularity":3.14449999999999985078602549037896096706390380859375,"poster_path":"\/3QXRmgspZsTtlObSZGWNPcD69b7.jpg","release_date":"2017-07-28","title":"Detroit","video":false,"vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":1663},{"adult":false,"backdrop_path":"\/tcheoA2nPATCm2vvXw2hVQoaEFD.jpg","genre_ids":[27,53],"id":346364,"original_language":"en","original_title":"It","overview":"À Derry, dans le Maine, aux États-Unis, 7 gamins, ayant du mal à s’intégrer, se sont regroupés au sein du Club des Ratés. Rejetés par leurs camarades, ils sont les cibles favorites des gros durs de l’école. Ils ont aussi en commun d’avoir éprouvé leur plus grande terreur face à un terrible prédateur métamorphe qu’ils appellent Ça…","popularity":15.347500000000000142108547152020037174224853515625,"poster_path":"\/3SUz0F0I2Bodcj9Ev2pYSWnE9zp.jpg","release_date":"2017-09-06","title":"Ça","video":false,"vote_average":7.2370000000000000994759830064140260219573974609375,"vote_count":19371}],"total_pages":11,"total_results":212}