{"page":1,"results":[{"adult":false,"backdrop_path":"\/iqmSb8xTnwoJW2EaL6278RoawBt.jpg","genre_ids":[16,35,10751,10762,9648],"id":9773,"origin_country":["US"],"original_language":"en","original_name":"Captain Caveman and the Teen Angels","overview":"L'histoire de trois jeunes filles, Brenda, Lili et Babette, qui résolvent différents mystères, assistées par leur ami, le Capitaine Caverne, un homme préhistorique que les filles ont découvert emprisonné dans un bloc de glace, dans une caverne au Tibet","popularity":35.56710000000000349018591805361211299896240234375,"poster_path":"\/g4D2olDJpIKqGPiIE1ZLsXD6F3B.jpg","first_air_date":"1980-03-08","name":"Capitaine Caverne","vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":128},{"adult":false,"backdrop_path":"\/qxZpjuNTECc8nTibvujSFSidU2l.jpg","genre_ids":[16,10759,10765,35,10751,10762],"id":23022,"origin_country":["JP"],"original_language":"ja","original_name":"鉄腕アトム","overview":"Au début du XXIe siècle, un savant construit un robot à la mémoire de son fils Thomas, décédé dans un accident de voiture. Mais le professeur Baltus ne se contente pas de créer un simple robot : il le dote de pouvoirs extraordinaires. Astro possède des sens très développés, une force colossale et peut même voler. Il ressent même les émotions et distingue le bien du mal. Mais abandonné par le professeur Baltus, qui réalise qu'Astro ne sera jamais un humain pouvant remplacer son fils défunt, il se retrouve dans un cirque avant d'être sauvé par le professeur Caudrine, un ami de Baltus. Astro va alors à l'école, supporté par le professeur Caudrine et par monsieur Morse l'instituteur, et désormais, le jeune robot va servir le bien, combattant la discrimination envers les autres robots et se battra pour protéger les humains contre les dangers qui les menacent. Les aventures d'Astro commencent…","popularity":14.1333999999999999630517777404747903347015380859375,"poster_path":"\/1Kvx8ADhKsyEarFcA0gVJj7HnTs.jpg","first_air_date":"1980-10-01","name":"Astro, le petit robot","vote_average":7.5999999999999996447286321199499070644378662109375,"vote_count":75}],"total_pages":1,"total_results":2}