{"page":1,"results":[{"adult":false,"backdrop_path":"\/7Wev9JMo6R5XAfz2KDvXb7oPMmy.jpg","genre_ids":[9648,53],"id":77,"original_language":"en","original_title":"Memento","overview":"Leonard Shelby ne porte que des costumes de grands couturiers et ne se déplace qu’au volant de sa Jaguar. En revanche, il habite dans des motels miteux et règle ses notes avec d’épaisses liasses de billets. Leonard n’a qu’une idée en tête: traquer l’homme qui a violé et assassiné sa femme afin de se venger. Sa recherche du meurtrier est rendue plus difficile par le fait qu’il souffre d’une forme rare et incurable d’amnésie. Bien qu’il puisse se souvenir de détails de son passé, il est incapable de savoir ce qu’il a fait dans le quart d’heure précédent, où il se trouve, où il va et pourquoi. Pour ne jamais perdre son objectif de vue, il a structuré sa vie à l’aide de fiches, de notes, de photos, de tatouages sur le corps. C’est ce qui l’aide à garder contact avec sa mission, à retenir les informations et à garder une trace, une notion de l’espace et du temps.","popularity":11.5252999999999996560973158921115100383758544921875,"poster_path":"\/dbkEpzotHJfotpSUSYI36aPC1WN.jpg","release_date":"2000-10-11","title":"Memento","video":false,"vote_average":8.178000000000000824229573481716215610504150390625,"vote_count":15324},{"adult":false,"backdrop_path":"\/tAxFr4RkDcRzTqRgZ0pDNvrSTrN.jpg","genre_ids":[10752,18,53,9648,28],"id":2440,"original_language":"ko","original_title":"공동경비구역 JSA","overview":"A la suite d'une fusillade dans la Zone Commune de Sécurité (Joint Security Area) séparant les deux Corée : deux soldats de l’armée nord-coréenne sont retrouvés morts. Cette affaire donne lieu a un incident diplomatique majeur entre les deux pays. Afin que la situation ne dégénère pas, une jeune enquêtrice suisse est chargée de mener les auditions des soldats qui étaient en poste... Elle se rend très vite compte que les divers témoignages rendent l’enquête complètement indémêlable… Que s’est-il vraiment passé, ce soir-là, entre les soldats des deux Corée, dans la Zone Commune de Sécurité ?","popularity":4.08499999999999996447286321199499070644378662109375,"poster_path":"\/rudBOKESMvmbN3SKd2Ta3l9GlrS.jpg","release_date":"2000-09-09","title":"JSA (Joint Security Area)","video":false,"vote_average":7.8239999999999998436805981327779591083526611328125,"vote_count":740},{"adult":false,"backdrop_path":"\/e4tZvefBtA6P1T0vAPfeXG4Bj3r.jpg","genre_ids":[80,53,18],"id":18079,"original_language":"es","original_title":"Nueve reinas","overview":"Juan et Marcos, deux petits arnaqueurs sympathiques mais sans envergure de Buenos Aires, se rencontrent au moment où ils s'apprêtent à commettre un même cambriolage. Durant vingt-quatre heures, ils s'associent pour voler une planche de neuf timbres rarissimes appelés les Nueve Reinas. Ils espèrent ainsi les revendre à un collectionneur vénézuélien. Pour mener à bien leur affaire, ils font appel à Valeria, la séduisante soeur de Marcos.","popularity":2.241099999999999869970679355901665985584259033203125,"poster_path":"\/zvJzvDuwddACZB2ZQBubjYLv5of.jpg","release_date":"2000-08-31","title":"Les Neuf Reines","video":false,"vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":739},{"adult":false,"backdrop_path":"\/tJTRLtdKPeVT8HORSbeHpdb8BKg.jpg","genre_ids":[18,53],"id":55,"original_language":"es","original_title":"Amores perros","overview":"Mexico. Un tragique accident de voiture mêle les extrêmes de la vie, sous l'angle de trois histoires radicalement différentes : Octavio, un adolescent qui a décidé de s'enfuir avec la femme de son frère; Daniel, un quadragénaire qui quitte sa femme et ses enfants pour aller vivre avec un top model; El Chivo, un ex-guérillero communiste devenu tueur à gages, qui n'attend plus rien de la vie.","popularity":4.7232000000000002870592652470804750919342041015625,"poster_path":"\/9mr1hIjIA2yv6hB0sCMZF2w4NSX.jpg","release_date":"2000-06-16","title":"Amours chiennes","video":false,"vote_average":7.62399999999999966604491419275291264057159423828125,"vote_count":2698},{"adult":false,"backdrop_path":"\/rRwD4MoBlkBXWQ6PDnbKRSU5dDu.jpg","genre_ids":[53,18,80],"id":1359,"original_language":"en","original_title":"American Psycho","overview":"Au cœur des années Reagan, Patrick Bateman est un pur produit de la réussite américaine. Jeune, riche, il est un de ces golden boys qui triomphent à la bourse. Seul le nec plus ultra est digne de lui et il s'emploie à ne retrouver que des symboles qui lui renvoient une image de succès. Il accumule, avec une obsession maladive, les vêtements de luxe, les relations enviables. Son vœu le plus cher est de se fondre dans cette foule, de trouver sa place au milieu de ceux auxquels il s'identifie.","popularity":10.222699999999999675992512493394315242767333984375,"poster_path":"\/2DWqsx0vafGcfytSIwhtL5nI1uV.jpg","release_date":"2000-04-13","title":"American Psycho","video":false,"vote_average":7.40500000000000024868995751603506505489349365234375,"vote_count":11408},{"adult":false,"backdrop_path":"\/scNssnn5PN99fBODNzxF5qN4Iw8.jpg","genre_ids":[16,28,878,53],"id":16234,"original_language":"en","original_title":"Batman Beyond: Return of the Joker","overview":"Le Retour du Joker raconte l'histoire de la réapparition de l'ennemi de Batman, 40 ans après avoir disparu de la scène. Bruce Wayne semble connaître la raison de cette longue disparition du Joker, et est ainsi certain qu'il ne peut s'agir de la même personne. Lui et Terry McGinnis tentent de découvrir la véritable identité du vilain, et son plan. Au fur et à mesure de l'enquête, les destins de plusieurs autres personnages de l'univers de Batman, qui n'avaient pas encore été mentionnés dans la série Batman, la relève, sont révélés, et notamment celui du second Robin (Tim Drake).","popularity":1.7858000000000000540012479177676141262054443359375,"poster_path":"\/izgh8AAlwEwQ4Jd2caoq5BTq3sM.jpg","release_date":"2000-12-12","title":"Batman, la relève : Le Retour du Joker","video":false,"vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":1132},{"adult":false,"backdrop_path":"\/amBvmIshdsSkOtvVIgxl7YSQ9Dg.jpg","genre_ids":[18,53,28],"id":3176,"original_language":"ja","original_title":"バトル・ロワイアル","overview":"Dans un avenir proche, les élèves de la classe B de 3ème du collège Shiroiwa ont été amenés sur une île déserte par une armée mystérieuse. Un adulte surgit tout à coup devant eux : leur ancien professeur Kitano. Il leur annonce qu'ils vont participer à un jeu de massacre dont la règle consiste à s'entretuer. Seul le dernier des survivants pourra regagner son foyer. Kitano leur présente deux nouveaux élèves très inquiétants. Des coups de feu retentissent pour convaincre les incrédules. Selon la loi de réforme de l'éducation pour le nouveau siècle, ce sacrifice permettra de former des adultes sains. Abandonnés chacun à son sort avec de la nourriture et une arme, les adolescents disposent d'un délai de trois jours pour s'entretuer.","popularity":6.44789999999999974278352965484373271465301513671875,"poster_path":"\/laUmjb39U6glMrOKyaco4QPeGaC.jpg","release_date":"2000-12-16","title":"Battle Royale","video":false,"vote_average":7.285000000000000142108547152020037174224853515625,"vote_count":3521},{"adult":false,"backdrop_path":"\/3N6iWYfL5spmk18d4s7rl4N89Pg.jpg","genre_ids":[878,53],"id":10559,"original_language":"en","original_title":"Frequency","overview":"John Sullivan, inspecteur de police, est toujours hanté par la mort de son père, survenue lors d'un spectaculaire incendie en 1969. Par une nuit illuminée d'aurore boréale et d'éclairs magnétiques, John met en marche une ancienne radio et croit entendre la voix d'un homme. Bouleversé, il reconnaît son père. Par-delà la mort et le temps, les deux hommes se parlent. Mais tout miracle a un prix et l'enchaînement des évènements va s'en trouver modifié. Face à l'étrange vague de meurtres qui se déclenche, père et fils vont se battre, chacun dans sa dimension.","popularity":2.9679000000000002046363078989088535308837890625,"poster_path":"\/7X6DIRDUDMs4zHuVf5mr8Y8qOY0.jpg","release_date":"2000-04-28","title":"Fréquence Interdite","video":false,"vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":1845},{"adult":false,"backdrop_path":"\/A7CYNTa3fWyU0t207XiecgriQv5.jpg","genre_ids":[53,18,9648],"id":9741,"original_language":"en","original_title":"Unbreakable","overview":"Unique survivant d'une catastrophe ferroviaire à la périphérie de Philadelphie, David Dunn, un agent de sécurité à la vie des plus banales, s'interroge sur les raisons qui lui ont permis d'échapper à la mort et de sortir de ce cauchemar sans la moindre égratignure. Quelque temps plus tard, Elijah Price, un étrange personnage féru de bandes dessinées, prend contact avec David. Il souffre d'une fragilité du squelette qui l'oblige à rester au lit, le moindre choc pouvant lui causer une fracture. Price soumet à Dunn une théorie pour le moins surprenante. Cet homme aux os de verre serait inextricablement lié à Dunn qui, lui, n'a jamais contracté la moindre maladie de sa vie...","popularity":9.919000000000000483169060316868126392364501953125,"poster_path":"\/t2Vvyqs3M7706Da1dUVDwP2bE7d.jpg","release_date":"2000-11-22","title":"Incassable","video":false,"vote_average":7.14299999999999979394260662957094609737396240234375,"vote_count":9472},{"adult":false,"backdrop_path":"\/cL1VX6WllejQQhGTUGGWHW25yor.jpg","genre_ids":[80,18,53],"id":327,"original_language":"ja","original_title":"Brother","overview":"Aniki Yamamoto, un yakuza de Tokyo, refuse de se soumettre au clan adverse qui a fait tuer son chef. Sa tête étant mise à prix, il quitte le Japon et part rejoindre son demi-frère Ken aux États-Unis.Il arrive alors à Los Angeles, ne parlant pas un seul mot d'anglais, et découvre une société qu'il ne connaît pas. Mais il retrouve rapidement son demi-frère, qui est devenu un petit dealer.Lors d'une altercation entre son demi-frère et le revendeur de celui-ci, Aniki intervient et passe à tabac le revendeur. C'est ainsi que petit à petit, Aniki va former son propre clan en appliquant les méthodes des yakuzas...","popularity":1.9564999999999999058530875117867253720760345458984375,"poster_path":"\/2KVZtwU1gWdAKq7dqVUHIml69lj.jpg","release_date":"2000-12-13","title":"Aniki, mon frère","video":false,"vote_average":7.09799999999999986499688020558096468448638916015625,"vote_count":486},{"adult":false,"backdrop_path":"\/syapU4X3vYBCdARyAOtz3g90hMt.jpg","genre_ids":[53,18,80],"id":1900,"original_language":"en","original_title":"Traffic","overview":"Le juge Robert Wakefield quitte la Cour suprême pour prendre la direction de la lutte antidrogue. Parallèlement, sa fille, Caroline, qu'il a toujours négligée, sombre dans la toxicomanie. Au Mexique, Javier Rodriguez, un policier intègre, aide à préparer le démantèlement d'un réseau de trafiquants…","popularity":3.409899999999999931077354631270281970500946044921875,"poster_path":"\/8sDLNXBizMwm7MIdvODPLx5YZNG.jpg","release_date":"2000-12-27","title":"Traffic","video":false,"vote_average":7.07599999999999962341235004714690148830413818359375,"vote_count":2217},{"adult":false,"backdrop_path":"\/pR3v192B20nFtsHY1jZQS4AkN0a.jpg","genre_ids":[36,53],"id":11973,"original_language":"en","original_title":"Thirteen Days","overview":"14 Octobre 1962. Un avion espion américain découvre que l'Union Soviétique installe des missiles nucléaires sur l'île de Cuba. Les villes les plus importantes des Etats-Unis peuvent désormais être détruites en quelques minutes. Pour le président John Kennedy, la menace est intolérable. Soutenu et aidé par son frère, Bobby, assisté par son ami et homme de confiance, Kenny O'Donnell, les trois hommes vont tout tenter pour faire plier l'URSS au risque de déclencher une guerre nucléaire totale. Un bras de fer qui va durer 13 jours et qui aurait pu conduire à la fin de la civilisation telle que nous la connaissons.","popularity":2.619400000000000172661884789704345166683197021484375,"poster_path":"\/7TeGocXYo0GJxnAMdw2Kqic4Tw5.jpg","release_date":"2000-12-25","title":"Treize jours","video":false,"vote_average":7.01499999999999968025576890795491635799407958984375,"vote_count":775},{"adult":false,"backdrop_path":"\/h6g3bziXf9D9ieZlik0bwB56sjk.jpg","genre_ids":[80,53,18],"id":11826,"original_language":"en","original_title":"Sexy Beast","overview":"Devenir gangster n'est pas difficile; en sortir est une autre histoire... Ancien malfrat, Gary (Gal) Dove vit une retraite paisible sur la Costa Del Sol espagnole, avec son épouse adorée DeeDee. Il a définitivement tiré un trait sur un métier qui lui a coûté des années d'emprisonnement. Mais son avenir est de nouveau remis en cause par l'irruption d'un de ses anciens compagnons d'armes, Don Logan. Celui-ci est prêt à tout pour l'obliger à participer à un dernier coup à Londres…","popularity":3.153999999999999914734871708787977695465087890625,"poster_path":"\/9OlmWIEuSec27HiOPuMJASnff6f.jpg","release_date":"2000-09-13","title":"Sexy Beast","video":false,"vote_average":6.98800000000000043343106881366111338138580322265625,"vote_count":811},{"adult":false,"backdrop_path":"\/kUM5b2y1eveCOINZmq6FWFb2Iob.jpg","genre_ids":[18,53],"id":8653,"original_language":"ko","original_title":"섬","overview":"La belle et fantomatique Hee-jin s'occupe d'îlots de pêche au beau milieu d'un site naturel idyllique. Silencieuse, elle accueille les clients et survit en vendant de la nourriture et des boissons. Elle se prostitue occasionnellement.Un jour, Hyun-shik, un homme plus désespéré que les autres, débarque sur cet îlot. A la ville, il a tué sa femme et cherche dorénavant un endroit pour disparaître et oublier sa peine. La souffrance de cet homme intrigue Hee-jin.","popularity":2.50410000000000021458390619955025613307952880859375,"poster_path":"\/dqArVogwQIexSFyRZlf06KS2zVV.jpg","release_date":"2000-04-22","title":"L'Île","video":false,"vote_average":6.9000000000000003552713678800500929355621337890625,"vote_count":338},{"adult":false,"backdrop_path":"\/3VFQo8gTKXDUx3Jy6xw022KBRA6.jpg","genre_ids":[80,9648,53],"id":60670,"original_language":"fr","original_title":"Les Rivières pourpres","overview":"Le même jour, à trois cents kilomètres de distance, deux flics se voient confier deux affaires singulières. Le commissaire Pierre Niémans, homme d'expérience et ex-gloire de l'anti-gang, possède un instinct sans faille mais cache de douloureuses angoisses. Il se rend à Guernon, une ville universitaire des Alpes, sur les lieux d'un meurtre avec mutilation. Max Kerkérian, ex-voleur de voitures vif et solitaire, a intégré les rangs de la police par amour de la nuit et du danger. Il enquête à Sarzac sur la profanation d'une tombe, celle d'une enfant disparue en 1982. Bientôt, les deux enquêtes se rejoignent et les meurtres se multiplient. La vérité dépassera l'imagination des deux policiers et les emmènera en haute altitude, aux portes de la mort et de la glace.","popularity":2.943400000000000016342482922482304275035858154296875,"poster_path":"\/l9SQFzGWvTuP3WszpY8HeDYoNqd.jpg","release_date":"2000-09-27","title":"Les Rivières pourpres","video":false,"vote_average":6.92999999999999971578290569595992565155029296875,"vote_count":1589},{"adult":false,"backdrop_path":"\/7GAgYVK29A4NADWhPbqC9c44X7P.jpg","genre_ids":[14,27,18,53],"id":9871,"original_language":"en","original_title":"Ginger Snaps","overview":"Ginger et Brigitte sont deux sœurs de 16 et 15 ans inséparables. Elles ont les mêmes goûts, les mêmes vêtements et sont attirées par les mêmes garçons.Une nuit, alors qu'elles se promènent dans le parc, elles constatent quelque chose d'anormal. L'endroit est trop silencieux et il y règne une atmosphère malsaine. Elles s'enfuient en courant, mais une bête, surgie de nulle part, griffe le dos de Ginger.Une fois la créature semée, elles retrouvent la sécurité de la maison familiale et examinent la blessure. En dépit d'une plaie quelque peu superficielle, Ginger n'est plus comme avant. Son attitude a changé. À l'approche de ses menstruations, elle devient de plus en plus avide de garçons. La vérité prend alors forme sous les yeux horrifiés de Brigitte : sa sœur est devenue un loup-garou.","popularity":2.51940000000000008384404281969182193279266357421875,"poster_path":"\/4NmAtQdttqG4d1jyIK3vJvuyMov.jpg","release_date":"2000-12-11","title":"Ginger Snaps","video":false,"vote_average":6.8879999999999999005240169935859739780426025390625,"vote_count":894},{"adult":false,"backdrop_path":"\/lTjyjtr1NLNfeglWKzLS3gPW94v.jpg","genre_ids":[35,53,80],"id":11477,"original_language":"es","original_title":"La comunidad","overview":"Julia, un agent immobilier, s'aperçoit lors de la visite d'un appartement qu'un des locataires de l'immeuble est décédé. Elle découvre et s'empare des trois cent millions de pesetas que le défunt avait gagné au loto sportif et dissimulé dans son appartement. Mais les voisins veillent. Déjà, ils avaient empêché \"le vieux\" de sortir de l'immeuble avec son magot. Ils feront de même avec Julia. Mais un avatar de Dark Vador veille.","popularity":0.8164000000000000145661260830820538103580474853515625,"poster_path":"\/kEWXA6FT8n8NOW7EIXRScOYwNdo.jpg","release_date":"2000-09-29","title":"Mes chers voisins","video":false,"vote_average":6.8840000000000003410605131648480892181396484375,"vote_count":315},{"adult":false,"backdrop_path":"\/38Y65sf9O4zLq6Ke2KdpANYk0G3.jpg","genre_ids":[53,878,28],"id":2787,"original_language":"en","original_title":"Pitch Black","overview":"Un vaisseau spatial transportant une quarantaine de civils est percuté par une météorite et se crashe sur une planète inconnue. Les membres de l’équipage périssent dans l’accident, à l’exception de Fry, une jeune pilote, et de quelques survivants. Parmi eux, un imam et ses disciples, un antiquaire, une géologue, une adolescente, le chasseur de Johns et Riddick, un criminel endurci en cours de transfert vers sa prison. Alors que le petit groupe tente de s’organiser sous un climat aride de jour perpétuel dominé par trois soleils, ils découvrent qu’une éclipse va bientôt frapper la planète, permettant à de monstrueuses créatures nocturnes de se mettre en chasse…","popularity":2.79689999999999994173549566767178475856781005859375,"poster_path":"\/60fwrQGTuQHKTOMkVu4615ETfQM.jpg","release_date":"2000-02-18","title":"Pitch Black","video":false,"vote_average":6.79999999999999982236431605997495353221893310546875,"vote_count":4535},{"adult":false,"backdrop_path":"\/t2voKheYY22L3IM18oavWN164Da.jpg","genre_ids":[80,18,53],"id":9519,"original_language":"en","original_title":"Chopper","overview":"Mark Chopper n'a pas eu une enfance facile, entre une mère dévote et un père qui n'aime pas beaucoup qu'on lui résiste. Aussi pour s'affirmer, il rêve depuis ses plus tendres années de devenir un vrai dur, un criminel de la pire espèce, de ceux dont on parle dans les journaux. A seize ans, il passe à l'acte et monte un attentat contre un juge, qui en réchappe. Chopper est aussitôt incarcéré dans le quartier de haute sécurité d'une prison australienne. Dès lors, malgré son jeune âge, il n'a de cesse de s'imposer comme le caïd auprès de ses compagnons de cellule. Alternant des actions d'une rare violence et des démonstrations d'affection qui laissent pantois, notre homme ne passe pas inaperçu. Son comportement auto-destructeur le pousse à provoquer des combats, à toujours agir contre le règlement du pénitencier. Libéré au bout de huit ans, il tue un mineur et retourne aussitôt derrière les barreaux. C'est alors qu'il se lance dans la rédaction de ses mémoires.","popularity":1.8400000000000000799360577730112709105014801025390625,"poster_path":"\/eedEBxn3KbuzaofW3IuMKKGdlQH.jpg","release_date":"2000-06-21","title":"Chopper","video":false,"vote_average":6.79999999999999982236431605997495353221893310546875,"vote_count":377},{"adult":false,"backdrop_path":"\/A96CVXbTNfhqw3jkUlyfFnGe8i3.jpg","genre_ids":[80,18,53],"id":14181,"original_language":"en","original_title":"Boiler Room","overview":"Gagner son premier million de dollars en quelques semaines, c'est tentant. C'est d'ailleurs ce qui attire tous ceux qui travaillent dans la \"boiler room\" de JT Martin, ce lieu incroyable ou se démènent d'ambitieux jeunes pour vendre par téléphone n'importe quel placement, même a ceux qui n'en ont pas toujours besoin, en prélevant au passage des commissions exorbitantes. Pour Seth Davis, dix-neuf ans, l'occasion est trop belle. Avec ce job, il pourra faire fortune mais aussi regagner l'estime de son père, et même oublier sa tentative ratée de monter un casino clandestin.","popularity":2.28230000000000021742607714259065687656402587890625,"poster_path":"\/xEXwYNi3mw6UkAvcPewDXE1r54K.jpg","release_date":"2000-02-18","title":"Les Initiés","video":false,"vote_average":6.72599999999999997868371792719699442386627197265625,"vote_count":680}],"total_pages":4,"total_results":71}