{"page":1,"results":[{"adult":false,"backdrop_path":"\/i75aWzwR06cCUwOTzS8zSWg8th8.jpg","genre_ids":[10766,18],"id":6467,"origin_country":["US"],"original_language":"en","original_name":"Chicago Hope","overview":"L'hôpital privé Chicago Hope réunit les meilleurs docteurs de la région, et chacun s'investit à fond pour sauver des vies, au risque de sacrifier sa vie personnelle.","popularity":248.7196000000000140062184073030948638916015625,"poster_path":"\/x8ic33t4NurJul1oXmvKwKtWH28.jpg","first_air_date":"1994-09-18","name":"Chicago Hope","vote_average":7.2430000000000003268496584496460855007171630859375,"vote_count":76},{"adult":false,"backdrop_path":"\/nDh9cvt64J3gD1wxxxfR85jiEmB.jpg","genre_ids":[18,10766],"id":12782,"origin_country":["MX"],"original_language":"es","original_name":"Marimar","overview":"María del Mar, Marimar, est une jeune mexicaine fleur bleue qui ne sait ni lire ni écrire. Elle vit dans un squat de la plage avec son papi Pancho, sa mamie Cruz, son chien Sac à puces, et sa poule Macha. Contre l'avis de ses grands-parents, elle se rend souvent sur des terrains privés pour récupérer des fruits et des légumes du jardin. Un jour, elle croise le regard de Sergio Santibañez fils du propriétaire de l'Hacienda où elle s'est introduite. Elle est subjuguée par cet homme. Emu par la situation de la jeune femme qui s'accroche à lui, et se sentant en âge de se marier, il propose à Marimar de s'installer à l'Hacienda. Sergio n'est pas amoureux mais ils se marient rapidement car Sergio veut faire rager son père qui refuse de lui attribuer sa part de l'Hacienda. Renato, le père de Sergio et surtout Angelica, la femme de ce dernier regrettent d'avoir poussé Sergio à trouver une épouse.\n\nSergio est footballeur dans un club de la capitale, Mexico. Marimar est vexée de voir que son mari ne souhaite pas qu'elle le rejoigne. Il lui propose de rester à l'Hacienda en attendant qu'il fasse construire une maison non loin de là. Il s'imagine que Marimar sera une parfaite maîtresse de maison à son retour. Il lui envoie des lettres qui ne lui sont pas lues. Marimar est gentille mais elle peut se montrer très insolente avec les gens qui la prennent de haut. Elle se dispute donc régulièrement avec Angelica. Angelica se débarrasse d'elle en l'accusant d'un vol de bijoux. Marimar se retrouve en prison enceinte. Angelica ordonne à un de ses employés de s'occuper des grands-parents de Marimar. Il fait plus que demandé en les tuant. Marimar ne reste pas longtemps en prison. À sa libération elle ne rêve que d'une chose : quitter la région et prendre un nouveau départ.\n\nAvec l'aide du prêtre, Padre Porres, elle trouve un logement dans une auberge de Mexico. La poule Macha finit dans les assiettes de l'auberge. Marimar est embauchée comme domestique chez le riche homme d'affaires Gustavo Aldama, qui recherche sa fille. Gustavo va faire d'elle une femme cultivée, distinguée, ambitieuse et son héritière. Ce n'est que la veille de sa mort qu'il apprend que cette jeune femme est en réalité sa fille. Marimar a perdu toute naïveté. À Mexico on la connaît sous l'identité de Bella Aldama, une redoutable femme fatale, orgueilleuse et très méfiante. Elle réussit à cacher sa grossesse, puis élève sa fille en toute discrétion.\n\nSergio tombe amoureux de cette femme d'affaires charismatique. Il a des doutes mais refuse de croire que Marimar ait pu autant changer. Marimar ressent toujours quelque chose pour Sergio mais n'oublie pas le manque de considération de celui-ci à l'époque où elle était pauvre. Elle ne supporte pas la goujaterie de son mari qui semble bien s'amuser à Mexico. Marimar se vante d'être riche, tourne Sergio en bourrique, et souhaite se venger de la famille Santibañez.\n\nLe chien Sac à puces, dont on entend les pensées, est bien plus perspicace que les humains. Il essaie de protéger Marimar contre elle-même.","popularity":17.369800000000001460875864722765982151031494140625,"poster_path":"\/eoJkLbQPTHYb0XgrsrH7mc8syY.jpg","first_air_date":"1994-01-31","name":"Marimar","vote_average":6.99199999999999999289457264239899814128875732421875,"vote_count":756},{"adult":false,"backdrop_path":null,"genre_ids":[10766],"id":126691,"origin_country":["MX"],"original_language":"es","original_name":"Prisionera De Amor","overview":"","popularity":6.55820000000000025153212845907546579837799072265625,"poster_path":null,"first_air_date":"1994-03-28","name":"Prisionera De Amor","vote_average":6.29999999999999982236431605997495353221893310546875,"vote_count":55}],"total_pages":1,"total_results":3}