{"page":1,"results":[{"adult":false,"backdrop_path":"\/dAepkmD4vdfhS82r2OIqF1nwGR5.jpg","genre_ids":[10759,18,80,9648],"id":17610,"origin_country":["US"],"original_language":"en","original_name":"NCIS: Los Angeles","overview":"Les enquêtes de l'équipe du NCIS de Los Angeles spécialisée dans les missions d'infiltration... Le bureau des cas spéciaux basé à Los Angeles est chargé d'appréhender les criminels qui menacent la sécurité de la Nation. Rien n'arrête l'équipe de l'OSP muni de fausses identités, de couverture et de technologies avancées.","popularity":258.0957,"poster_path":"\/TIIgcznwNfNr3KOZvxn26eKV99.jpg","first_air_date":"2009-09-22","name":"NCIS : Los Angeles","vote_average":7.53,"vote_count":1188},{"adult":false,"backdrop_path":"\/2WBO3C7CjsOTT5wgi9Inn5iQhVv.jpg","genre_ids":[16,35,18,9648],"id":46195,"origin_country":["JP"],"original_language":"ja","original_name":"化物語","overview":"Koyomi Araragi est un étudiant de troisième année qui est presque un être humain dans le sens où il fut un vampire par le passé ! L'histoire commence le jour où il voit tomber des escaliers l'une de ses camarades de classe, Hitagi Senjôgahara. Il la sauve d'une chute périlleuse, mais, à la plus grande surprise de Koyomi, celle-ci ne pèse rien (ou presque) ! Après quoi, cette dernière, d'habitude silencieuse, le menace et lui intime de garder le silence. Ce dernier refuse de rester indifférent et lui propose de l'aider à résoudre son problème.","popularity":81.5889,"poster_path":"\/f7rhm0NuroxwC8OTVgmNJlsoc4W.jpg","first_air_date":"2009-07-03","name":"Monogatari","vote_average":8.1,"vote_count":483},{"adult":false,"backdrop_path":"\/j1csA5FdMJjcmI19Hk3dmoTCfqE.jpg","genre_ids":[80,18,9648],"id":21510,"origin_country":["US"],"original_language":"en","original_name":"White Collar","overview":"L'association inattendue entre un agent du FBI et son pire ennemi, un malfaiteur-gentleman qu'il poursuit depuis des années ! Quand Neal Caffrey s'échappe d'une prison de haute sécurité pour retrouver son amour perdu, l'agent du FBI Peter Burke l'arrête à nouveau. Pour éviter de retourner en prison, Neal propose à son rival une alternative : sa liberté en échange de son aide pour traquer d'autres criminels...","popularity":74.9582,"poster_path":"\/yvmC8NDmvzqx8QyqiksbGOVvH9l.jpg","first_air_date":"2009-10-23","name":"FBI : Duo très spécial","vote_average":8.247,"vote_count":1431},{"adult":false,"backdrop_path":"\/hVZMddU7kgbL1NSgzNVMmf8VvPz.jpg","genre_ids":[16,10759,35,9648,10765],"id":46261,"origin_country":["JP"],"original_language":"ja","original_name":"FAIRY TAIL","overview":"Dans le pays de Fiore, il existe parmi le commun des mortels des hommes et des femmes qui manipulent la magie : ils sont appelés des mages. Pour mieux les contrôler, des guildes ont été créées et mises sous la responsabilité du conseil des mages. Outre la nécessité de contrôle des mages, ce réseau a une autre utilité, en effet il permet de fournir un large choix de mages au client, et un large choix de missions au mage par le biais des avis. Parmi toutes ces guildes, une en particulier fait beaucoup parler d'elle : bien sûr par les actes réalisés par ses membres, mais aussi (et surtout) pour les dégâts collatéraux provoqués par ces mêmes membres à chaque mission qu’ils effectuent. Cette guilde s’appelle Fairy Tail. L'histoire se focalise notamment sur les missions effectuées par l'une des équipes de mages de Fairy Tail, composée de Natsu, Lucy et Happy, auxquels viendront se greffer assez rapidement Erza et Grey.","popularity":44.715,"poster_path":"\/l7b1mYYUyGdArwfq4ZwOIrcLQ8U.jpg","first_air_date":"2009-10-12","name":"Fairy Tail","vote_average":7.9,"vote_count":976},{"adult":false,"backdrop_path":"\/1GY7ih45OzZKjNCJ97XHxBCtuSU.jpg","genre_ids":[80,18,9648],"id":8358,"origin_country":["US"],"original_language":"en","original_name":"Lie to Me","overview":"Le Dr Cal Lightman est un scientifique spécialisé dans la détection du mensonge. Qui que vous soyez, il sait si vous dites ou non la vérité... Véritable détecteur de mensonges fait homme, il sait décrypter sur un visage, dans une attitude ou au son d'une voix, la fausseté et le secret. Cette extraordinaire aptitude l'aide tout particulièrement dans les enquêtes criminelles qu'il résout au sein de son agence de détectives privés. Mais, dans sa vie privée, c'est une toute autre histoire...","popularity":65.9797,"poster_path":"\/rrTeGVXHqppoTUydoWV6bCzZs1W.jpg","first_air_date":"2009-01-21","name":"Lie to Me","vote_average":7.905,"vote_count":1550},{"adult":false,"backdrop_path":"\/tvoe0JHWnaBJbWKvGruprc0RrF2.jpg","genre_ids":[16,10765,18,9648,80],"id":25499,"origin_country":["JP"],"original_language":"ja","original_name":"うみねこのなく頃に","overview":"En 1986, Kinzô Ushiromiya, à la tête de la famille Ushiromiya, étant mourant, décide d'inviter les onze membres de sa famille à se rendre sur l'île privée de Rokkenjima afin de se décider sur le déroulement de son héritage.\n\nSur cette île se trouve également cinq serviteurs, ainsi que le physicien de M. Ushiromiya. Cependant, une soudaine tempête empêchera les personnes présentes sur l'île de partir. Peu après, les personnages commencent à disparaître mystérieusement.","popularity":38.1321,"poster_path":"\/7O18EeX6mRYCW2xFHbxHgGzVQDb.jpg","first_air_date":"2009-07-02","name":"Umineko No Naku Koro Ni","vote_average":7.081,"vote_count":62},{"adult":false,"backdrop_path":"\/4L346ZtcDyKM4VuAm2j0aGlLb3.jpg","genre_ids":[9648,18],"id":7354,"origin_country":["US"],"original_language":"en","original_name":"Harper's Island","overview":"Une petite île au large de Seattle abrite une ville dans laquelle six meurtres ont eu lieu il y a sept ans. Parmi les victimes figurait la mère d'Abby Mills qui, après cette tragédie, a décidé de déménager à Los Angeles. Mais elle se voit obligée de revenir sur l'île lorsque Henry, son ami d'enfance, se marie avec Trish Wellington. Ces derniers ont invité tous leurs amis et toute leur famille au mariage.","popularity":19.4139,"poster_path":"\/ihpf4yvi9GWATXj7IApblIHRMP4.jpg","first_air_date":"2009-04-09","name":"Harper's Island","vote_average":6.961,"vote_count":243},{"adult":false,"backdrop_path":"\/mtv5piXIGnkKDBLPHhU0Zeh5r1U.jpg","genre_ids":[35,80,9648,18],"id":31078,"origin_country":["US"],"original_language":"en","original_name":"Bored to Death","overview":"La vie mouvementée mais drôle d'un écrivain étourdi qui prêtend être détective privé, à l'image des personnages de ses romans.","popularity":22.7141,"poster_path":"\/eCHirPRvImk6wTLJMKI8vVNVcOT.jpg","first_air_date":"2009-09-20","name":"Bored to Death","vote_average":7.273,"vote_count":253},{"adult":false,"backdrop_path":"\/gthk97EzO4qsb8vVC5cfEVTNtD4.jpg","genre_ids":[10759,18,9648],"id":25065,"origin_country":["ES"],"original_language":"es","original_name":"Águila Roja","overview":"L'action se déroule durant le Siècle d'or espagnol (le XVIIème siècle), période de rayonnement culturel de l'Espagne, marqué par une grande vitalité littéraire et artistique, mais également une importante instabilité politique.Cette série d'aventure suit Gonzalo de Montalvo, un homme voulant venger la mort de sa jeune épouse.  Un peu malgré lui, il devient un véritable héros justicier, surnommé Aguila Roja (et joué par David Janer). Il va tenter de venir en aide aux plus démunis et au passage déjouer des complots politiques.","popularity":22.5057,"poster_path":"\/rZsVB0knyB21UwFBC6Bn2p7fqcw.jpg","first_air_date":"2009-02-19","name":"L'aigle rouge","vote_average":7.666,"vote_count":190},{"adult":false,"backdrop_path":"\/gkWfeC2eDk3QfKvEO7Zv8bOM732.jpg","genre_ids":[10765,18,9648,10759],"id":7087,"origin_country":["GB","US"],"original_language":"en","original_name":"Being Human","overview":"Le beau Mitchell est un homme de ménage dans un hôpital, où son timide ami geek George y est quant à lui brancardier. Tous deux aimeraient aller en ville et traîner avec d'autres personnes, mais un petit problème s'oppose à leurs désirs : Mitchell est un vampire, et George un loup-garou ! Les deux jeunes hommes se rapprochent de leurs rêves lorsqu'ils emménagent ensemble et passent leurs soirées devant la télévision, dans leur canapé, bière à la main, comme les autres hommes de leur âge. Malheureusement, ils n'avait pas compté sur la présence d'Annie, le fantôme de la locataire précédente ! Ce trio surnaturel a une chose en commun : un désir désespéré d'être humain.","popularity":17.6059,"poster_path":"\/rlDefnxVHcXwwm2bxPHknNRl4l.jpg","first_air_date":"2009-01-25","name":"Being Human : La Confrérie de l'étrange","vote_average":7,"vote_count":215},{"adult":false,"backdrop_path":"\/6m21SM3KFOD0gaSmaInN0lQNzqO.jpg","genre_ids":[18,9648,10765],"id":8607,"origin_country":["CA","US"],"original_language":"en","original_name":"Defying Gravity","overview":"Dans un futur proche, huit astronautes de cinq pays différents partent  pour une mission d'exploration de 6 ans dans le système solaire. Les  relations entre les membres de l'équipe, ainsi que leurs actions  passées, ont un étrange effet karmique sur le présent.","popularity":15.8081,"poster_path":"\/cH8U50mHJ9JkhF5lJktHOvV30pP.jpg","first_air_date":"2009-08-02","name":"Defying Gravity","vote_average":6.613,"vote_count":93},{"adult":false,"backdrop_path":"\/5yOxRuPljFOM8pPK7MoppZtNmEJ.jpg","genre_ids":[16,18,9648,35,10759],"id":21750,"origin_country":["JP"],"original_language":"ja","original_name":"東のエデン","overview":"En 2010, dix missiles se sont abattus à travers tout le Japon sans faire la moindre victime. Trois mois après cette attaque, Misaki Mori une jeune étudiante en voyage scolaire aux États-Unis pour la remise des diplôme se retrouve mêlée à une terrible affaire, elle est alors sauvée par un japonais amnésique du nom d'Akira Takizawa qui n'a sur lui qu'un téléphone et un fusil. De retour au Japon, un étrange message est envoyé sur le téléphone mobile de Takizawa tandis que le onzième missile est lancé contre Tokyo : 8,2 milliards de yens viennent de lui être versés…","popularity":13.8826,"poster_path":"\/sMUPkCG1Y1Z6dHcw7QOXuVsW6dr.jpg","first_air_date":"2009-04-09","name":"Eden of the East","vote_average":7.1,"vote_count":109},{"adult":false,"backdrop_path":"\/irMQGGIGogje2If5PiQ9Z5qaBOa.jpg","genre_ids":[35,9648],"id":17420,"origin_country":["GB"],"original_language":"en","original_name":"Psychoville","overview":"Un mystérieux corbeau calligraphe envoie à une série de personnages la même lettre, avec le même texte \"Je sais ce que tu as fait\". La réception de ces missives provoque des réactions surprenantes de la part de chaque destinataire.","popularity":8.2892,"poster_path":"\/1ooTcH8xG7iuUqwRGLQfWJrCkgG.jpg","first_air_date":"2009-06-18","name":"Psychoville","vote_average":6.798,"vote_count":84}],"total_pages":1,"total_results":13}