{"page":1,"results":[{"adult":false,"backdrop_path":"\/1XqIhsqnAozznGhxlGdI0GPcCro.jpg","genre_ids":[18,10752],"id":423,"original_language":"en","original_title":"The Pianist","overview":"Varsovie, au mois d’octobre 1939. Un jeune pianiste juif, Wladyslaw Szpilman, est enfermé dans le ghetto avec sa famille. Il assiste, impuissant, aux humiliations que subissent quotidiennement les siens. Grâce à une aide extérieure, il échappe de justesse à la déportation mais voit partir toute sa famille. Le jeune homme se cache alors dans les maisons vides et observe passivement les derniers habitants se révolter contre l’occupation allemande. Après avoir réussi à s’échapper miraculeusement, il se terre dans des quartiers détruits et tente de survivre, ce qui s’avère de plus en plus dur. C’est alors qu’il rencontre un nazi mélomane…","popularity":10.9746000000000005769607014372013509273529052734375,"poster_path":"\/vI05JxU356MciaQeYHjXlqfjQe0.jpg","release_date":"2002-09-17","title":"Le Pianiste","video":false,"vote_average":8.4000000000000003552713678800500929355621337890625,"vote_count":9547},{"adult":false,"backdrop_path":"\/sGDXh6QU6CRqHVXfoYOBwqEnBVO.jpg","genre_ids":[28,36,10752],"id":10590,"original_language":"en","original_title":"We Were Soldiers","overview":"Le dimanche 14 novembre 1965, à 10h48, au Viêt-nam, le lieutenant-colonel Harold C. Moore, instructeur à Fort Benning, et 400 soldats américains sont parachutés sur la zone dit d'X-Ray, dans la vallée de Ia Drang. Celle-ci, surnommée Vallée de la Mort par les Vietnamiens, est contrôlée par les forces ennemies. Homme de parole, Moore avance le premier sur le champ de bataille. Lui et ses hommes se retrouvent rapidement encerclés par plus de 2 000 militaires du Viêt-Cong.","popularity":3.624499999999999833022457096376456320285797119140625,"poster_path":"\/lXyb3nU1OfYIBB6kMuHOKfDeEHG.jpg","release_date":"2002-03-01","title":"Nous étions soldats","video":false,"vote_average":7.13900000000000023447910280083306133747100830078125,"vote_count":2107},{"adult":false,"backdrop_path":"\/g3B1OkWVXXaseAV3iyhCV41IUEJ.jpg","genre_ids":[28,12,18,10749,10752],"id":9093,"original_language":"en","original_title":"The Four Feathers","overview":"En 1898, Harry Feverham, un officier de l'empire britannique, refuse d'aller se battre au Soudan et quitte l'armée. Synonyme de déshonneur, son acte l'exclut immédiatement de la haute société londonienne.  Trois de ses amis, dont le lieutenant Jack Durrance et sa fiancée, lui envoient alors 4 plumes blanches symbolisant la lâcheté.  Incompris et tourmenté, Harry apprend que son ancien régiment est tombé aux mains des rebelles soudanais. Il décide alors de regagner son honneur en allant sauver ses amis","popularity":2.44629999999999991899812812334857881069183349609375,"poster_path":"\/bfmpeRr9LTXzBC2dpC89FE5uavK.jpg","release_date":"2002-09-08","title":"Frères du désert","video":false,"vote_average":6.5999999999999996447286321199499070644378662109375,"vote_count":561},{"adult":false,"backdrop_path":"\/vhGmRg0RyTwpoPsLpGHtqOcsGSI.jpg","genre_ids":[18,36,53,9648,10752],"id":8665,"original_language":"en","original_title":"K-19: The Widowmaker","overview":"En 1961, en pleine guerre froide, les Américains déploient des sous-marins nucléaires à portée de Léningrad et Moscou. Pour contrer cette menace, les Russes terminent la construction du sous-marin lance-missiles K-19. L'équipage est soumis à un rude entraînement imposé par le commandant Vostrikov. Les relations de ce dernier avec son second, Polenin, sont mauvaises. Près des côtes américaines, le sous-marin subit une très grave avarie. Coupés du monde, Vostrikov et ses hommes doivent affronter une fuite dans la zone du réacteur avec des moyens dérisoires.","popularity":3.105799999999999894129132371745072305202484130859375,"poster_path":"\/4eBQIcPOIilCURwvKSkOP7rR3ke.jpg","release_date":"2002-07-19","title":"K-19 : Le Piège des profondeurs","video":false,"vote_average":6.54999999999999982236431605997495353221893310546875,"vote_count":1070},{"adult":false,"backdrop_path":"\/a6ZQn9r1xCkOY6mAIbQfVsqhQbh.jpg","genre_ids":[10749,53,18,10752],"id":8198,"original_language":"en","original_title":"The Quiet American","overview":"Jeune Américain chargé d'une mission humanitaire, Alden Pyle débarque à Saïgon durant l'automne 1952, au plus fort de la résistance vietnamienne, contre la présence coloniale française. Désireux de venir en aide à la population locale et de connaître le pays, il sympathise avec le correspondant du London Times, Thomas Fowler, pour qui le Vietnam n'a plus de secret. Mais il est bientôt attiré par Phuong, la jeune maîtresse vietnamienne de ce dernier, aussi belle et mystérieuse que la ville de Saïgon. Les 3 personnages pris au piège d'un triangle amoureux explosif, iront de révélations en coups de théâtre…","popularity":2.0403999999999999914734871708787977695465087890625,"poster_path":"\/77iT14fZyWseUiTHrAbXjzswT8S.jpg","release_date":"2002-11-22","title":"Un américain bien tranquille","video":false,"vote_average":6.53399999999999980815346134477294981479644775390625,"vote_count":305},{"adult":false,"backdrop_path":"\/z9BwMdHqKhVhRi2s5BcihGiqWWZ.jpg","genre_ids":[18,10752],"id":10592,"original_language":"en","original_title":"Hart's War","overview":"Durant la Seconde Guerre mondiale, le lieutenant Tommy Hart est arrêté par les Allemands et envoyé dans un camp de prisonniers tenu par le tyrannique colonel Werner Visser. Le colonel William McNamara est chargé de surveiller les détenus américains. Deux nouveaux prisonniers de guerre font leur entrée au Stalag VI : les lieutenants Lincoln Scott et Lamar Archer, deux noirs qui ne sont pas les bienvenus. Une nuit, un soldat blanc, raciste de surcroît, est retrouvé assassiné. Lincoln a beau clamer son innocence, un témoin prétend l'avoir identifié. Le lieutenant Tommy Hart, ancien étudiant en droit, est chargé de sa défense. Ce meurtre va donner au colonel McNamara l'occasion d'échafauder un plan audacieux. Tandis que l'attention des soldats allemands se focalisera sur le procès, lui et ses hommes mettront au point une périlleuse évasion.","popularity":1.71379999999999999005240169935859739780426025390625,"poster_path":"\/23oQuUBM1CrDZalQl6Daz1NAHuh.jpg","release_date":"2002-02-15","title":"Mission Évasion","video":false,"vote_average":6.4000000000000003552713678800500929355621337890625,"vote_count":971},{"adult":false,"backdrop_path":"\/xr60oCXkfFIqMRJ4YxtMiD53zBy.jpg","genre_ids":[10752,28,36],"id":12100,"original_language":"en","original_title":"Windtalkers","overview":"En 1944, durant la Seconde Guerre mondiale, face à l'ennemi japonais, les États-Unis ont utilisé une méthode de codage : le langage Navajo, uniquement compris et parlé par certains soldats indiens. Ces code talkers transmettaient les messages codés entre les bases américaines disséminées sur les îles du Pacifique. Le marine Joe Enders sort blessé d'une bataille sanglante sur les îles Salamon. Après avoir récupéré dans un hôpital, il est chargé d'une nouvelle mission consistant à assurer la sécurité de deux soldats navajos, Ben Yahzee et Charlie Whitehorse, et à protéger le code à tout prix pour l'empêcher de tomber aux mains de l'ennemi. En clair : sacrifier, si besoin est, leurs frères d'armes. Durant ce périple, Joe se voit accompagner d'Ox Anderson et d'autres soldats. En pleine bataille de Saïpan, des liens d'amitié se tissent entre les Navajos et leurs anges gardiens.","popularity":2.99969999999999981099563228781335055828094482421875,"poster_path":"\/6rMCQBU2jMuRUjFzgtUWSZvLiES.jpg","release_date":"2002-06-14","title":"Windtalkers : Les Messagers du vent","video":false,"vote_average":6.29999999999999982236431605997495353221893310546875,"vote_count":1309},{"adult":false,"backdrop_path":"\/7Pw5NOv7aUtmHyh1yASEldOlAz0.jpg","genre_ids":[18,35,10752,80,53],"id":9104,"original_language":"en","original_title":"Buffalo Soldiers","overview":"En 1989, peu avant la chute du Mur de Berlin. Chef de file d'un groupe de soldats américains mobilisés en Allemagne de l'ouest, le sergent Ray Elwood met à profit son intelligence et son habileté à pervertir l'organisation militaire pour y instaurer une atmosphère plus laxiste.Faisant l'objet d'une enquête interne menée par les services d'investigation de l'armée, il succombe au charme de Robyn, la fille du sergent Lee, son ennemi juré.","popularity":1.833299999999999929656269159750081598758697509765625,"poster_path":"\/qNl4T8xxC0xDeX8JFJVCBzH4Kg8.jpg","release_date":"2002-10-31","title":"Buffalo Soldiers","video":false,"vote_average":6.29999999999999982236431605997495353221893310546875,"vote_count":324},{"adult":false,"backdrop_path":"\/kP65uCOSfDnsOgpGEDG6Y2sQTSJ.jpg","genre_ids":[10752,18],"id":13560,"original_language":"en","original_title":"Max","overview":"Munich, 1918. Tout juste rentré de la guerre, Max Rothman, peintre doué mais amputé du bras droit, doit renoncer à une carrière prometteuse. L'homme, cultivé, séduisant et entreprenant, croit ferme en l'avenir et ouvre, dans une usine, une galerie d'art promise à un rapide succès. Il reprend bientôt le cours normal de sa vie, entre sa femme et sa jeune et aristocratique maîtresse.  Au vernissage de sa nouvelle exposition, Max rencontre un homme qui se préoccupe lui aussi de l'avenir de l'Allemagne : un ancien compagnon de régiment, peintre aspirant, sans famille, sans ami ni domicile fixe. Son nom : Adolf Hitler...  Une étrange amitié se noue entre les deux hommes. Max prend Hitler sous son aile et l'encourage à exorciser sur la toile ses traumatismes, ses haines et ses angoisses. Un jeu dangereux, voué à l'échec, et qui mettra en branle la plus horrible tragédie du XXe siècle.","popularity":1.31099999999999994315658113919198513031005859375,"poster_path":"\/a2zqJWEAqSyPS7VZP0biBdJIpHn.jpg","release_date":"2002-09-10","title":"Max","video":false,"vote_average":6.0999999999999996447286321199499070644378662109375,"vote_count":102},{"adult":false,"backdrop_path":"\/kscbTFqCnRm43yDQVzAVL7N3CUa.jpg","genre_ids":[18,27,53,10752],"id":12576,"original_language":"en","original_title":"Deathwatch","overview":"Pendant la Première Guerre mondiale, en 1917, de jeunes soldats britanniques, égarés en territoire ennemi, se réfugient dans une tranchée et se font décimer par une force étrange.","popularity":0.85099999999999997868371792719699442386627197265625,"poster_path":"\/vzdT5j64u91BHwzRyAzTOmaIsHO.jpg","release_date":"2002-10-06","title":"La Tranchée","video":false,"vote_average":5.70000000000000017763568394002504646778106689453125,"vote_count":209}],"total_pages":1,"total_results":10}