{"page":1,"results":[{"adult":false,"backdrop_path":"\/p2U4wScUValTXnvikXy7kfQNDsH.jpg","genre_ids":[18,9648,53],"id":891,"original_language":"en","original_title":"All the President's Men","overview":"Les journalistes Woodward et Bernstein découvrent certains éléments à l’origine du plus grand scandale politique de l’après‐guerre que fut l’affaire du Watergate qui n'avait d'autres manœuvres que de faire démissionner le président Nixon…","popularity":2.5545,"poster_path":"\/oTmgVuywId1bgRv1QTYRcA9Jz2g.jpg","release_date":"1976-04-09","title":"Les Hommes du Président","video":false,"vote_average":7.648,"vote_count":1890},{"adult":false,"backdrop_path":"\/foS1hXCMagcl3GnK0hJHslNw9Ne.jpg","genre_ids":[53,27,9648,18],"id":11482,"original_language":"en","original_title":"Le locataire","overview":"Trelkovsky, d'origine juive polonaise, travaille dans un service d'archives et se lie difficilement avec ses collègues. Il visite un appartement inoccupé dans un quartier populaire de Paris et la concierge lui apprend que la locataire précédente s'est jetée par la fenêtre quelques jours auparavant. Trelkovsky s'installe dans l'appartement. Mais il est bientôt victime de multiples vexations de la part de ses voisins...","popularity":1.6757,"poster_path":"\/2XDgIJJDpyz3Uz74NaIhXWXXK9e.jpg","release_date":"1976-05-26","title":"Le Locataire","video":false,"vote_average":7.619,"vote_count":1159},{"adult":false,"backdrop_path":"\/9QowisGEcgM21bkbpXgP9HcsFhK.jpg","genre_ids":[18,53,9648],"id":47096,"original_language":"it","original_title":"Todo modo","overview":"De nombreuses personnalités de la démocratie-chrétienne se retrouvent dans un séminaire organisé dans les salles souterraines d'un hôtel. Ce huis-clos va se transformer rapidement en règlement de comptes définitifs.","popularity":0.656,"poster_path":"\/7YPvTq2ooYuJUgybF2XXQFU8UA6.jpg","release_date":"1976-04-30","title":"Todo modo","video":false,"vote_average":7.6,"vote_count":164},{"adult":false,"backdrop_path":"\/5sfbPsenSrbH8pzVMjEd0LUu50Y.jpg","genre_ids":[27,53],"id":794,"original_language":"en","original_title":"The Omen","overview":"Robert Thorn viens de devenir ambassadeur des États-Unis à Londres. Celui-ci va réaliser peu à peu que son fils de 5 ans, Damien, n'est autre que la réincarnation de l'Antéchrist.","popularity":4.3282,"poster_path":"\/oghpe74tKZIbLMuris27iI5di0M.jpg","release_date":"1976-06-25","title":"La Malédiction","video":false,"vote_average":7.407,"vote_count":2210},{"adult":false,"backdrop_path":"\/zwJFfKQdfiptK2GY6N8GkZFrAxJ.jpg","genre_ids":[27,53],"id":7340,"original_language":"en","original_title":"Carrie","overview":"Carrie est une adolescente torturée, mal dans sa peau et totalement ignorante de l’étendue de son pouvoir de télékinésie. Mais lorsque les brimades de sa mère, véritable bigote psychotique, et de ses camarades de classe sadiques dépassent les bornes, Carrie va laisser éclater la plus terrible des vengeances. Grâce à ses pouvoirs, cette adolescente autrefois timide va déchaîner les enfers autour d’elle dans un tourbillon de feu et de sang.","popularity":5.315,"poster_path":"\/zaqBZyy5QeQ4YhiMurGb54TdvtU.jpg","release_date":"1976-11-03","title":"Carrie au bal du diable","video":false,"vote_average":7.3,"vote_count":3986},{"adult":false,"backdrop_path":"\/dm1bqDSw3MJTjYCeuNUv122BXFp.jpg","genre_ids":[53,28,80],"id":17814,"original_language":"en","original_title":"Assault on Precinct 13","overview":"Une nuit, à Los Angeles, les membres d’un gang assiègent un poste de police dans lequel s’est réfugié un homme qui a tué l’un des leurs. Pour survivre aux assauts répétés, les policiers et les prisonniers unissent leurs forces.","popularity":2.5745,"poster_path":"\/uSUgGNdbYJofuIVNDFbJaFW6Al4.jpg","release_date":"1976-10-08","title":"Assaut","video":false,"vote_average":7.277,"vote_count":1115},{"adult":false,"backdrop_path":"\/hN8BEjmyqsPdwSPsdDWenoid1as.jpg","genre_ids":[9648,53,27],"id":57447,"original_language":"it","original_title":"La casa dalle finestre che ridono","overview":"Artiste spécialisé dans la restauration de fresques, Stefano est invité par un ami à exercer ses talents dans l'église d'un petit village italien. Là, il découvre une fresque représentant le martyre de Saint-Sébastien. Loin d'être épaulé par le prêtre, il ressent assez vite l'hostilité d'une partie du village qui s'oppose à la résurrection de cette pièce de collection.","popularity":1.2355,"poster_path":"\/wHzS5Y5zOXCXv8H7K2waHE4VIVW.jpg","release_date":"1976-08-20","title":"La Maison aux fenêtres qui rient","video":false,"vote_average":7.27,"vote_count":363},{"adult":false,"backdrop_path":"\/d6ELJEiJDoOZhoGe48o4L7qTQKa.jpg","genre_ids":[9648,18,36,53],"id":58925,"original_language":"fr","original_title":"Mr. Klein","overview":"Pendant l'occupation allemande à Paris, Robert Klein, un Alsacien qui rachète des œuvres d'art à bas prix, reçoit en retour, réexpédié à son nom, le journal « Les Informations juives » qui n'est délivré que sur abonnement. Il découvre bientôt qu'un homonyme juif utilise son nom, et décide alors de remonter la piste qui le mènera à cet inconnu.","popularity":1.2197,"poster_path":"\/7nrQxtiRjbJYnWpAhDsGieoaDfT.jpg","release_date":"1976-09-23","title":"M. Klein","video":false,"vote_average":7.2,"vote_count":257},{"adult":false,"backdrop_path":"\/frM7pCS0vWnT1Utb81YyErmohmg.jpg","genre_ids":[35,80,9648,53],"id":6037,"original_language":"en","original_title":"Murder by Death","overview":"Les plus grands détectives du monde entier ont été invités à dîner. Mais quand le meurtre est au menu, qui restera-t-il à l'heure du dessert ? La demeure isolée de l'excentrique millionnaire Lionel Twain est le décor de cette énigme étrange. Twain informe ses invités que l'un d'entre eux sera tué à minuit. La bonne nouvelle ? Un million de dollars pour celui ou celle qui passera la nuit.","popularity":2.0448,"poster_path":"\/iqNzczX6b4iMPrjZYvLrUBGzpac.jpg","release_date":"1976-06-23","title":"Un cadavre au dessert","video":false,"vote_average":7.174,"vote_count":832},{"adult":false,"backdrop_path":"\/t3j3HwSgOcpKHDg5CaYE4WnPQDC.jpg","genre_ids":[53,80,18,28],"id":10518,"original_language":"en","original_title":"Marathon Man","overview":"À New York, par un été caniculaire, un violent accident de voiture cause la mort de deux personnes, dont le frère d'un ancien criminel nazi planqué en Amérique du Sud, Christian Szell, qui se trouvait aux États-Unis afin d'y récupérer un vieux trésor de guerre. Cet accident va avoir des répercussions sur le quotidien tranquille de Thomas Levy, brillant étudiant en Histoire surnommé «Babe» par son entourage, et qui s'entraine d'arrache-pied en vue de courir un marathon. En effet, son grand frère Henry «Doc», membre d'une organisation secrète du Gouvernement américain, est dans la ligne de mire de Szell. Dès lors, «Babe» va devoir courir pour sauver sa peau, tout en cherchant à comprendre pourquoi il est lui aussi devenu une cible à éliminer.","popularity":2.0246,"poster_path":"\/ymqimumwOR2w97SxpvCD5zsUnaR.jpg","release_date":"1976-10-08","title":"Marathon Man","video":false,"vote_average":7.2,"vote_count":1127},{"adult":false,"backdrop_path":"\/71oqZMM6dgKvi1WQztOoUHSzDdZ.jpg","genre_ids":[53,80,18],"id":32040,"original_language":"en","original_title":"The Killing of a Chinese Bookie","overview":"Cosmo Vitelli vient de rembourser la dernière hypothèque de sa boîte de nuit et fête l'événement à une table de jeux où il perd une très grosse somme d'argent. La pègre lui propose une alternative : pour éponger sa dette, il doit assassiner un vieux bookmaker chinois devenu gênant. Mais travailler pour le milieu est une entreprise bien périlleuse.","popularity":1.1554,"poster_path":"\/clQgmbmBOxvA2NepvijoL7YUCvr.jpg","release_date":"1976-02-15","title":"Meurtre d'un bookmaker chinois","video":false,"vote_average":7.102,"vote_count":266},{"adult":false,"backdrop_path":"\/kZPoR6PTQQDThvHDnmloXPa60bC.jpg","genre_ids":[18,9648,53],"id":19971,"original_language":"en","original_title":"The Little Girl Who Lives Down the Lane","overview":"Ryn, jeune Anglaise de treize ans, vit retirée avec son pere, poète, dans une belle maison au bord de la mer. On ne voit jamais son père. Peu à peu plusieurs personnes disparaissent dans l'entourage de l'enfant.","popularity":19.187,"poster_path":"\/nRVoRWzWscYhwZkwLtoOnQQzNdh.jpg","release_date":"1976-12-25","title":"La Petite Fille au bout du chemin","video":false,"vote_average":7.015,"vote_count":328},{"adult":false,"backdrop_path":"\/fB6Al7U2jfW8DSFKwBqWB8PWAcm.jpg","genre_ids":[18,27,53],"id":43751,"original_language":"es","original_title":"¿Quién puede matar a un niño?","overview":"Un couple de touristes anglais arrive sur l'île d'Almanzora, au large de la côte méditerranéenne espagnole, où ils découvrent que dans un petit village de pêcheurs, il n'y a pas d'adultes, seulement des enfants qui les regardent fixement et sourient mystérieusement.","popularity":1.1585,"poster_path":"\/rLOYRubwqC09oGEKPIYyK2iwEEQ.jpg","release_date":"1976-04-26","title":"Les Révoltés de l'an 2000","video":false,"vote_average":7,"vote_count":254},{"adult":false,"backdrop_path":"\/5WzusZileLb3TLyMOYrwWrh4YXu.jpg","genre_ids":[35,80,53,9648],"id":5854,"original_language":"en","original_title":"Family Plot","overview":"La richissime Miss Rainbird engage Blanche, une jeune voyante, et son ami George, pour retrouver son neveu Edward, dont elle veut faire son héritier. Nos enquêteurs en herbe retrouvent la trace d'Edward, dont la principale activité n'est autre que le kidnapping...","popularity":1.5336,"poster_path":"\/vFZhBJdB9jxplkXbQWJYaYayLlQ.jpg","release_date":"1976-04-09","title":"Complot de famille","video":false,"vote_average":6.7,"vote_count":465},{"adult":false,"backdrop_path":"\/gSVgrsjXECh9Km2SuITqdAHSeaL.jpg","genre_ids":[35,80,10749,53,28],"id":11558,"original_language":"en","original_title":"Silver Streak","overview":"Un homme d'affaires voyage dans un train entre Chicago et Los Angeles, poursuivi par des gangsters.","popularity":1.1003,"poster_path":"\/1E2DMhYXFt53rDlscwC26OWCiln.jpg","release_date":"1976-12-03","title":"Transamerica Express","video":false,"vote_average":6.7,"vote_count":338},{"adult":false,"backdrop_path":"\/kk1EDdwnERVB89VRuqlJjPGHexu.jpg","genre_ids":[12,18,28,53,10752],"id":11372,"original_language":"en","original_title":"The Eagle Has Landed","overview":"En 1943, sur ordre d'Hitler, un groupe de commandos dirigé par Kurt Steiner décide d'enlever Churchill.","popularity":1.4882,"poster_path":"\/7Qg6PPYLLAOMMtXveupGglJbMm0.jpg","release_date":"1976-12-24","title":"L'aigle s'est envolé","video":false,"vote_average":6.6,"vote_count":344},{"adult":false,"backdrop_path":"\/kjIgQmRlgBI1u2YvjW7EcorzHbf.jpg","genre_ids":[53,9648,18],"id":4780,"original_language":"en","original_title":"Obsession","overview":"Ayant vu sa femme mourir faute d'avoir payé la rançon exigée par leurs kidnappeurs, Michael Courtland, homme d'affaires américain, rencontre un jour en Italie une femme lui ressemblant comme deux gouttes d'eau. Malgré les avertissements de son entourage, il y voit une seconde chance qu'il ne veut pas laisser passer. Au risque de réveiller un passé douloureux...","popularity":3.7033,"poster_path":"\/9BsjHxDY6mYzbm34yuA25QCJf0Q.jpg","release_date":"1976-08-01","title":"Obsession","video":false,"vote_average":6.6,"vote_count":300},{"adult":false,"backdrop_path":"\/giwEta86ga5JvMgkl178B4cULo.jpg","genre_ids":[28,80,53],"id":11512,"original_language":"fr","original_title":"L'Alpagueur","overview":"Pendant des années, il a chassé les fauves les plus dangereux du monde et le seul animal intéressant qui lui reste à chasser, c'est l'homme. C'est un chasseur de têtes, un mercenaire, un marginal. « L'Alpagueur » est l'astuce qu'a trouvé un haut fonctionnaire pour passer au-dessus de la routine policière. Tout à fait illégal, mais très efficace. À Rotterdam, démantèlement d'un réseau de narcotiques, c'était lui. À Marseille, mise hors service de flics corrompus et d'un réseau de prostitution international, c'était encore « L'Alpagueur ». Pour le Milieu, il faut localiser l'homme qui nuit à leurs affaires, pour cela il leur faut mettre un visage sur un nom. Ce qui n'est pas si simple. « L’Épervier » est le nouvel ennemi public numéro 1 qui manipule des jeunes hommes pour commettre ses braquages et les tue pour ne pas laisser de témoin. Il assassine tout ceux qui pourraient le reconnaître. Maintenant, « L'Alpagueur » va devoir le trouver.","popularity":0.6242,"poster_path":"\/883Rbf1PGuZ6PJQnYyaCO9luAJ.jpg","release_date":"1976-02-01","title":"L'Alpagueur","video":false,"vote_average":6.6,"vote_count":115},{"adult":false,"backdrop_path":"\/sve315CAjMhSZBKBthDHJI77gmb.jpg","genre_ids":[27,53,9648],"id":13549,"original_language":"en","original_title":"Burnt Offerings","overview":"La famille Rolf s'installe pour l'été dans une superbe demeure de famille, louée pour une bouchée de pain. Une seule condition leur est imposée : apporter quotidiennement son repas à Madame Allardyce, vénérable vieille dame vivant recluse, parmi ses souvenirs, sous les combles.","popularity":1.1123,"poster_path":"\/2ipG69lXOjGMX7F7qxJQzUoiUsd.jpg","release_date":"1976-10-18","title":"Trauma","video":false,"vote_average":6.5,"vote_count":247},{"adult":false,"backdrop_path":"\/cdsSLZKKpQsl4O4zFWEzkpD50x5.jpg","genre_ids":[27,9648,80,18,53],"id":23761,"original_language":"en","original_title":"Alice, Sweet Alice","overview":"Alice Spages, vivant avec sa mère et sa sœur est une jeune fille d'une douzaine d'années un peu perturbée psychologiquement. Affublée d'un masque et portant un ciré jaune, elle aime terroriser sa sœur Karen, la petite fille modèle, favorite de sa mère et du prêtre exerçant dans la paroisse avoisinante. Ses autres passe-temps favoris : embêter le voisin obèse et jouer dans la cave où elle s'est aménagée tout un petit univers fétichiste constitué d'objets chapardés ici et là aux gens de son entourage. Tout bascule pour elle le jour où sa sœur est assassinée à l'église pendant sa communion. Là, commence alors un enchaînement d'évènements amenant la police à la suspecter fortement. Les soupçons sont d'autant plus grands que peu de temps après la tragédie de l'église, sa tante qui la déteste ouvertement, est agressée par une personne masquée et vêtue d'une parka jaune. Qui est donc le mystérieux tueur ? Est-ce Alice ou bien quelqu'un qui est proche d'elle ?","popularity":1.5352,"poster_path":"\/wStAsWg2MWHdOfUItvOAcmdxcCF.jpg","release_date":"1976-11-13","title":"Communion sanglante","video":false,"vote_average":6.4,"vote_count":287}],"total_pages":2,"total_results":27}