{"page":1,"results":[{"adult":false,"backdrop_path":"\/pgG6tzJzC8mjGqhaT8IWwEk00xf.jpg","genre_ids":[28,80,53],"id":393,"original_language":"en","original_title":"Kill Bill: Vol. 2","overview":"Après avoir éliminé ses deux anciennes collègues Vernita Green et O-Ren Ishii, la Mariée, alias Black Mamba, poursuit l'éradication du gang des Vipères Assassines. Prochaines cibles : Budd, puis Elle Driver, avant d'atteindre enfin son but ultime : tuer leur chef, Bill…","popularity":9.7787000000000006139089236967265605926513671875,"poster_path":"\/2O8FeZUGL4IuAmIikusSMdB8o2s.jpg","release_date":"2004-04-16","title":"Kill Bill : Volume 2","video":false,"vote_average":7.87399999999999966604491419275291264057159423828125,"vote_count":14262},{"adult":false,"backdrop_path":"\/lJlcivWSN00dbWWb5IKJutyQd9Z.jpg","genre_ids":[35,28,80],"id":14399,"original_language":"es","original_title":"Matando Cabos","overview":"","popularity":0.83209999999999995079491554861306212842464447021484375,"poster_path":"\/xhWkFmF2qjDBJByEdekySdXls0R.jpg","release_date":"2004-07-16","title":"Matando Cabos","video":false,"vote_average":7.85799999999999965183405947755090892314910888671875,"vote_count":165},{"adult":false,"backdrop_path":"\/45AGyfilC8CKmKYORFLeJI76jP6.jpg","genre_ids":[18,10749,80],"id":1280,"original_language":"ko","original_title":"빈집","overview":"Tae-suk arpente les rues à moto. Il laisse des prospectus sur les poignées de porte des maisons. Quand il revient quelques jours après, il sait ainsi lesquelles sont désertées. Il y pénètre alors, occupe ces lieux inhabités, sans jamais rien y voler. Il va même jusqu'à laver le linge, réparer les objets cassés qui l'entourent. Un jour, il s'installe dans une maison aisée où habite Sun-houa, une femme maltraitée par son mari. Dès qu'il découvre sa présence, il quitte les lieux. Pourtant, ne pouvant l'oublier, il revient sur ses pas pour l'emmener avec lui. Dès lors, d'appartements en villas, de demeures en maisons, le couple partage en silence la solitude qui les unit. Alors que tout le monde cherche à les séparer, un étrange lien aussi puissant qu'invisible semble les confondre.","popularity":2.09109999999999995878852132591418921947479248046875,"poster_path":"\/tbOplbFYVrmslSv190n35MmGpSb.jpg","release_date":"2004-10-15","title":"Locataires","video":false,"vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":1179},{"adult":false,"backdrop_path":"\/8NT7h1CxdXapqt6hdLhfFcoZJAU.jpg","genre_ids":[28,35,80,14],"id":9470,"original_language":"cn","original_title":"功夫","overview":"Sing, un prétendu gangster, doit surmonter son incapacité à manier le sabre et démontrer qu’il a toutes les qualités requises pour appartenir au prestigieux gang de Axe. Dans le même temps, ce gang veut régner en maître sur le territoire le plus convoité qui est en fait une rue sacrée protégée par une bande de personnages hauts en couleurs. La plupart d’entre eux sont des maîtres du kung fu déguisés en personnes ordinaires. Après plusieurs rencontres avec des voyous et une véritable brute connu sous le nom de « The Beast », Sing parvient à vaincre ses handicaps et réalise qu’il est devenu l’un des plus grands maîtres de kung fu destiné à protéger la rue sacrée.","popularity":10.919000000000000483169060316868126392364501953125,"poster_path":"\/tTcIIg9qsYkKZguR4EsWBUtywef.jpg","release_date":"2004-02-10","title":"Crazy Kung‐Fu","video":false,"vote_average":7.467999999999999971578290569595992565155029296875,"vote_count":2905},{"adult":false,"backdrop_path":"\/hdQcJFEy1GSYzwVOE0VOOAAexs8.jpg","genre_ids":[27,9648,80],"id":176,"original_language":"en","original_title":"Saw","overview":"Deux hommes se réveillent enchaînés au mur d’une salle de bains. Ils ignorent où ils sont et ne se connaissent pas. Ils savent juste que l’un doit absolument tuer l’autre, sinon dans moins de huit heures, ils seront exécutés tous les deux… Voici l’une des situations imaginées par un machiavélique maître criminel qui impose à ses victimes des choix auxquels personne ne souhaite jamais être confronté un jour. Un détective est chargé de l’enquête…","popularity":14.1118000000000005655920176650397479534149169921875,"poster_path":"\/3fhUaMnlY72GGuBlzEeKA4brZAb.jpg","release_date":"2004-10-01","title":"Saw","video":false,"vote_average":7.4199999999999999289457264239899814128875732421875,"vote_count":9505},{"adult":false,"backdrop_path":"\/wNFiDhGnrnSfyqYxzeAa8mFnUhj.jpg","genre_ids":[18,80],"id":140,"original_language":"es","original_title":"La mala educación","overview":"Deux garçons, Ignacio et Enrique, découvrent l'amour, le cinéma et la peur dans une école religieuse au début des années soixante. Le père Manolo, directeur de l'institution et professeur de littérature, est témoin et acteur de ces premières découvertes. Les trois personnages se reverront deux autres fois, à la fin des années 70 et en 1980. Cette deuxième rencontre marquera la vie et la mort de l'un d'entre eux.","popularity":1.8101000000000000422772927777259610593318939208984375,"poster_path":"\/uVklRuBl4pbM0YRO1OOVtfmHrXl.jpg","release_date":"2004-03-19","title":"La Mauvaise Éducation","video":false,"vote_average":7.3680000000000003268496584496460855007171630859375,"vote_count":988},{"adult":false,"backdrop_path":"\/nrDDTgU0tAHVlwCQ02cUWlPGtiQ.jpg","genre_ids":[18,80,53],"id":1538,"original_language":"en","original_title":"Collateral","overview":"Max est taxi de nuit à Los Angeles. Un soir, il se lie d'amitié avec une dénommée Annie Farrell, une belle femme procureur montée à l'arrière de son véhicule. Quelques minutes plus tard, c'est au tour d'un homme prénommé Vincent de monter dans le taxi. Un businessman, selon toute apparence, avec un emploi du temps chargé : pas moins de cinq rendez-vous à tenir dans la nuit. Max accepte de lui louer ses services jusqu'au petit matin, en échange de 600 dollars. Premier arrêt. Vincent entre dans un immeuble. Un coup de feu éclate aussitôt, un corps plonge dans le vide, s'écrasant sur le toit du taxi. Vincent redescend et, sous la menace de son arme, oblige Max à dissimuler le cadavre dans le coffre et à reprendre son mortel périple. Un chauffeur de taxi, un tueur implacable, cinq \"cibles\" à éliminer, des agents des stups et une équipe du FBI... Leurs destins se joueront cette nuit...","popularity":6.8728999999999995651478457148186862468719482421875,"poster_path":"\/5GqI9FqXdlykPrwX7dmYqYEEMRV.jpg","release_date":"2004-08-04","title":"Collatéral","video":false,"vote_average":7.22900000000000009237055564881302416324615478515625,"vote_count":5805},{"adult":false,"backdrop_path":"\/q6xEN0Lx214QUXXXlQfLaoJS7EB.jpg","genre_ids":[18,53,80],"id":436,"original_language":"es","original_title":"María, llena eres de gracia","overview":"Une jeune Colombienne veut quitter son pays. Elle ne trouve qu'un seul moyen : accepter d'être \"une mule\" pour le compte d'un trafiquant.","popularity":2.19939999999999979962694851565174758434295654296875,"poster_path":"\/piF1bDCR5kXrapCuJM5mQyzRCGK.jpg","release_date":"2004-01-18","title":"Maria, pleine de grâce","video":false,"vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":400},{"adult":false,"backdrop_path":"\/2MG8bwkkvypszwWa2oLlSmcgqJl.jpg","genre_ids":[80,18,28],"id":11328,"original_language":"da","original_title":"Pusher II","overview":"Tonny, un petit criminel de Copenhague, sort de prison et retourne au garage qui sert de couverture à Smeden, son père dit “Le Duc”, qui règne avec brutalité sur un gang. Pour montrer sa bonne volonté, Tonny vole une Ferrari, mais son initiative est accueillie avec colère par son père, qui lui reproche d'avoir agi stupidement. En même temps qu'il subit les humiliations paternelles, Tonny apprend qu'il a eu un fils. Il n'y croit pas au début, mais finit par se prendre d'affection pour un bébé que sa mère néglige. Pour gagner un peu d'argent, Tonny s'associe avec un gangster dont la bêtise lui a valu le surnom de “Kurt-le-con”. Comme par hasard, le plan de Kurt échoue. Pour gagner du temps et faire croire qu'il a été victime d'un racket, Kurt demande à Tonny de lui tirer une balle dans le bras et de vandaliser son appartement...","popularity":1.907599999999999962341235004714690148830413818359375,"poster_path":"\/jRYcCR1ntG7zb8vXOUxuePZ2uYb.jpg","release_date":"2004-12-25","title":"Pusher II : Du sang sur les mains","video":false,"vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":476},{"adult":false,"backdrop_path":"\/bTYoUROtBXXDivjpHV6S0zqZYwv.jpg","genre_ids":[18,35,80],"id":25126,"original_language":"en","original_title":"Six Shooter","overview":"","popularity":1.171699999999999963762320476234890520572662353515625,"poster_path":"\/hBJTJi0SH4avrBr7OQqBZuYPvmA.jpg","release_date":"2004-10-14","title":"Six Shooter","video":false,"vote_average":7.15500000000000024868995751603506505489349365234375,"vote_count":255},{"adult":false,"backdrop_path":"\/qDcLJIeg2z1oMtAWs9qFLeJVJ6E.jpg","genre_ids":[28,53,80,18],"id":11636,"original_language":"cn","original_title":"新警察故事","overview":"Une bande de jeunes ados de la haute bourgeoisie aimant les sensations fortes, braquent spectaculairement une des plus prestigieuses banques de Hong Kong, et restent sur les lieux du méfait, juste pour le plaisir de pouvoir tirer sur les forces de l'ordre au fusil mitrailleur. Suite à ce jeu de massacre, l'inspecteur Wing promet publiquement de retrouver les assassins en moins de trois heures.","popularity":3.651899999999999923971927273669280111789703369140625,"poster_path":"\/j0WLhJpaVS0t0HTmeq1C7bAlxGM.jpg","release_date":"2004-09-23","title":"New Police Story","video":false,"vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":747},{"adult":false,"backdrop_path":"\/gaCrwIiqB2S0w6xDOSa76NUIawU.jpg","genre_ids":[18,53,80],"id":12877,"original_language":"en","original_title":"Dead Man's Shoes","overview":"Richard, un soldat désaffecté, revient dans sa ville natale des Midlands avec la ferme intention de venger son frère qui a fait l'objet de maltraitances de la part de la population locale.","popularity":0.90380000000000004778399897986673749983310699462890625,"poster_path":"\/tp8iLUUYvfY7aP4qKlvO0GCxDxu.jpg","release_date":"2004-09-29","title":"Dead Man's Shoes","video":false,"vote_average":7.118999999999999772626324556767940521240234375,"vote_count":551},{"adult":false,"backdrop_path":"\/2VtpkzTFLJHdGQK4TM7cwXztA6i.jpg","genre_ids":[16,35,80,878],"id":15981,"original_language":"ja","original_title":"デッド　リーブス","overview":"Deux prisonniers incarcérés sur \"Dead Leaves\", une cité-prison nichée sur les restes de la Lune, tentent de s'évader.","popularity":2.360700000000000020605739337042905390262603759765625,"poster_path":"\/793WvrgqnX6Xvz7XNAXmKGLVfiC.jpg","release_date":"2004-01-17","title":"Dead Leaves","video":false,"vote_average":7,"vote_count":126},{"adult":false,"backdrop_path":"\/85k0kaoRgGmF6ACq0M61AFxhjLN.jpg","genre_ids":[35,80],"id":12153,"original_language":"en","original_title":"White Chicks","overview":"Les ambitieux mais malheureux agents du FBI Marcus et Kevin Copeland sont sur le point de perdre leur travail. Quand on découvre que deux riches héritières mondaines sont sur le point d'être enlevées, l'affaire est confiée à leurs rivaux et Kevin et Marcus sont promus gardes du corps pour escorter ces deux gamines de l'aéroport à leur hôtel dans les Hamptons. Malheureusement, leur gentil toutou cause un accident de la circulation. S'ensuit une bagarre et les deux sœurs se retrouvent légèrement mal en point. Elles refusent d'être vues lors de ce week-end mondain. Apeuré à l'idée de se retrouver au chômage, Kevin va élaborer un plan : Marcus et lui vont se faire passer pour les deux exigeantes divas, se mêler à la crème de la crème des Hamptons et, par la même occasion, piéger les ravisseurs et redorer leur réputation.","popularity":13.2325999999999996958877090946771204471588134765625,"poster_path":"\/PedA5zKb8Y3nZEHPGx9LwGlfPx.jpg","release_date":"2004-06-23","title":"F.B.I. Fausses Blondes Infiltrées","video":false,"vote_average":6.9290000000000002700062395888380706310272216796875,"vote_count":4175},{"adult":false,"backdrop_path":"\/a8230eNW59hSOkj5XrRpzMMh0WT.jpg","genre_ids":[18,53,80],"id":4836,"original_language":"en","original_title":"Layer Cake","overview":"\"XXXX\", un dealer de cocaïne respecté au sein de l'élite de la mafia anglaise, désire prendre sa retraite. Mais Jimmy Price, un grand ponte du milieu, lui confie une mission difficile : retrouver la fille aînée de son vieil ami Eddie Temple, un puissant criminel...","popularity":6.19310000000000027142732506035827100276947021484375,"poster_path":"\/ox8UT3r74S0OpKhTtfrs4HfMMwY.jpg","release_date":"2004-09-30","title":"Layer Cake","video":false,"vote_average":6.9109999999999995878852132591418921947479248046875,"vote_count":2189},{"adult":false,"backdrop_path":"\/3ozoba38ZlAAfk1ccijN7J66lBA.jpg","genre_ids":[28,80,53],"id":12543,"original_language":"cn","original_title":"大事件","overview":"Une équipe du journal télévisé retransmet en direct la fusillade qui oppose un bataillon de forces de police à cinq malfrats qui viennent de dévaliser une banque. La diffusion de la défaite humiliante des policiers porte un coup terrible à leur crédibilité. Alors qu'il mène une autre enquête dans un bâtiment vétuste, le détective Heng découvre par hasard le repère des cambrioleurs. Le chef du gang, Yuan, voit alors des milliers de policiers se rassembler autour de l'immeuble et se préparer à lancer l'assaut. Pour damer le pion aux médias sur leur propre terrain, l'inspecteur Rebecca décide de transformer cet assaut en véritable spectacle télévisé.","popularity":1.426600000000000090238927441532723605632781982421875,"poster_path":"\/wudCZzd6GmyZH6jXAQGKHCO1i0t.jpg","release_date":"2004-06-10","title":"Breaking News","video":false,"vote_average":6.9000000000000003552713678800500929355621337890625,"vote_count":160},{"adult":false,"backdrop_path":"\/uO7N3fDn3nWSPiuJaau834QD1Gr.jpg","genre_ids":[80,18,53],"id":7291,"original_language":"fr","original_title":"36 quai des Orfèvres","overview":"Paris. Depuis plusieurs mois, un gang de braqueurs opère en toute impunité avec une rare violence. Le directeur de la PJ, Robert Mancini a été parfaitement clair avec ses deux lieutenants les plus directs, Léo Vrinks, patron de la BRI (Brigade de Recherche et d’Intervention), et Denis Klein, patron de la BRB (Brigade de Répression du Banditisme) : celui qui fera tomber ce gang le remplacera à son poste de grand « patron » du 36, quai des Orfèvres. La lutte est ouverte entre ces deux grands flics, autrefois amis, qu’aujourd’hui tout sépare : leurs vies, leurs méthodes, leurs équipes et une femme, Camille Vrinks…","popularity":1.9406000000000001026734253173344768583774566650390625,"poster_path":"\/ihH98ojpzH1984Lb2IIFZ5wp4mo.jpg","release_date":"2004-11-24","title":"36 quai des Orfèvres","video":false,"vote_average":6.8879999999999999005240169935859739780426025390625,"vote_count":599},{"adult":false,"backdrop_path":"\/ebojikILvOdZlVMWmp9WJLv1LVh.jpg","genre_ids":[18,80],"id":9692,"original_language":"en","original_title":"The Woodsman","overview":"Après douze années de prison pour pédophilie, Walter revient dans sa ville natale pour commencer une vie nouvelle. Il s'installe dans un appartement en face d'une école primaire et décroche un job dans une scierie. Note d'espoir dans la solitude des jours, il y rencontre Vickie, une femme au franc parler qui refuse de le juger à la lueur de son passé.Mais on n'échappe pas à sa part d'ombre. Walter a perdu tout contact avec une soeur qui désormais le fuit et vit dans la peur que ses collègues ne découvrent un jour son véritable passé. Harcelé par un détective qui soupçonne quelque lourd secret, Walter doit lutter contre ses anciens démons qui se réveillent lorsqu'il se lie d'amitié avec une jeune fille rencontrée dans un parc...","popularity":2.08720000000000016626700016786344349384307861328125,"poster_path":"\/hqOPT5lACB3UIXqTd4at6e5kMhv.jpg","release_date":"2004-12-24","title":"The Woodsman","video":false,"vote_average":6.8840000000000003410605131648480892181396484375,"vote_count":495},{"adult":false,"backdrop_path":"\/27FqTm5ff72XgarkC0sRChgbgUi.jpg","genre_ids":[80,18],"id":12281,"original_language":"en","original_title":"Mean Creek","overview":"Parce qu'il ne supporte plus de se faire tabasser à l'école par cette brute de George, Sam se confie à son grand frère, Rocky. Ensemble, ils échafaudent un plan pour se venger. Pour l'anniversaire de Sam, ils vont inviter George à une balade en bateau sur une rivière du coin et là, ils lui feront tout payer.Alors que la journée se déroule comme un rêve d'enfance, le piège se referme. Découvrant George sous un jour nouveau, Sam se rend compte qu'il n'est finalement qu'un gamin mal dans sa peau. Alors qu'il est question d'abandonner l'idée de vengeance, tout dérape et le pire survient...","popularity":1.090500000000000024868995751603506505489349365234375,"poster_path":"\/47icHsfwq7qpfPTuGwZxAtQ0olJ.jpg","release_date":"2004-08-20","title":"Mean Creek","video":false,"vote_average":6.8269999999999999573674358543939888477325439453125,"vote_count":373},{"adult":false,"backdrop_path":"\/5b5HrewiViLWEdMR4dmbd7ajQ8Q.jpg","genre_ids":[53,80],"id":163,"original_language":"en","original_title":"Ocean's Twelve","overview":"Trois ans ont passé depuis le braquage historique du casino Bellagio de Las Vegas. Depuis, Danny Ocean et ses associés se sont dispersés dans la nature avec l'intention de mener une existence honnête. Remarié à Tess, ce dernier joue profil bas jusqu'au jour où Terry Benedict retrouve sa trace. Le propriétaire du Bellagio n'y va pas par quatre chemins: la bande doit, sous peine de mort, lui restituer le magot. Et ce n'est qu'un début, car quelqu'un d'autre s'intéresse de très près aux agissements de la bande des Onze...","popularity":6.00049999999999972288833305356092751026153564453125,"poster_path":"\/x2lepGLOFv6XijMVl0mFpIs16AG.jpg","release_date":"2004-12-09","title":"Ocean's Twelve","video":false,"vote_average":6.56400000000000005684341886080801486968994140625,"vote_count":7439}],"total_pages":3,"total_results":51}