{"page":1,"results":[{"adult":false,"backdrop_path":"\/mnppPdfdtKPNoRemzIZDwOKpgfv.jpg","genre_ids":[16,18,35],"id":13398,"original_language":"ja","original_title":"東京ゴッドファーザーズ","overview":"À Tokyo, dans le quartier populaire de Shinjuku, pendant les fêtes de Noël. Alors que le froid a envahi la ville, Gin, un homme bourru, Miyuki, un adolescent fugueur et Hana, un travesti, vivent ensemble dans les rues de la ville. Un soir, à la recherche de nourriture, ils trouvent un bébé abandonné dans une poubelle. Dans ses langes, une clef dont les comparses ignorent à quoi elle peut bien servir. Bien décidés à protéger le nourrisson des rigueurs du froid, les trois clochards cherchent également à retrouver les parents du bambin le plus rapidement possible. La clef s'avère être leur seul indice. Commence pour eux un parcours semé d'embûches…","popularity":4.6166,"poster_path":"\/wyiyr21j2UXVaeqVLo8D9a4IdzQ.jpg","release_date":"2003-12-05","title":"Tokyo Godfathers","video":false,"vote_average":7.918,"vote_count":1354},{"adult":false,"backdrop_path":"\/eAOOeqa14oCxgdKxLvpDYxCJhqQ.jpg","genre_ids":[35,10749],"id":52345,"original_language":"pt","original_title":"Lisbela e o Prisioneiro","overview":"","popularity":0.0887,"poster_path":"\/6x4QUsGfItD1E4zjYpRPES6Hini.jpg","release_date":"2003-08-22","title":"Lisbela e o Prisioneiro","video":false,"vote_average":7.8,"vote_count":389},{"adult":false,"backdrop_path":"\/uBLmfG7MyNXPXI50eMs1ZjxpbnV.jpg","genre_ids":[35,18],"id":338,"original_language":"de","original_title":"Good Bye, Lenin!","overview":"Alex, un jeune Berlinois de l’Est, apprend la chute du mur alors que sa mère est dans le coma à la suite d’un infarctus. Celle‐ci a toujours été quelqu’un d’actif, participant avec enthousiasme à l’animation d’une chorale. Les mois passent et le coma continue. La ville se transforme, les voitures occidentales sillonnent les rues, les publicités envahissent les murs. Au bout de 8 mois, elle ouvre les yeux dans une ville qu’elle ne peut plus reconnaître. Alex veut absolument lui éviter un choc brutal que son cœur affaibli ne pourrait supporter. Profitant de son alitement, avec l’aide de sa famille et de ses amis, il reconstruit autour d’elle son univers familier, convoque les jeunes chanteurs de la chorale, sollicite l’aide d’un ancien cosmonaute, reconverti en chauffeur de taxi, et s’efforce de faire revivre la RDA dans les 79 m² de l’appartement, remis aux normes socialistes.","popularity":2.9943,"poster_path":"\/oFjNbLWMkrstVUiZkJsES1AKYcl.jpg","release_date":"2003-02-13","title":"Good Bye Lenin!","video":false,"vote_average":7.539,"vote_count":2466},{"adult":false,"backdrop_path":"\/bYk4H2MSvNWckhrYhZNQHe8v90o.jpg","genre_ids":[35,18,10751,10749],"id":21542,"original_language":"en","original_title":"Love Don't Co$t a Thing","overview":"Un loser du lycée paye les services d'une cheerleader pour qu'elle se fasse passer pour sa petite amie.","popularity":5.6095,"poster_path":"\/hOCBcGbS9eyf0Zf27QB3d4i7LR1.jpg","release_date":"2003-12-12","title":"L'amour n'a pa$ de prix","video":false,"vote_average":7.523,"vote_count":587},{"adult":false,"backdrop_path":"\/fN4OThflKQ8ZT1w2qRRIJmLejKk.jpg","genre_ids":[35,18,10749,80],"id":40823,"original_language":"pt","original_title":"O Homem Que Copiava","overview":"André, un jeune homme qui passe son temps à faire des photocopies, tente de séduire sa voisine Sílvia.","popularity":0.5782,"poster_path":"\/a7cP7NqFuD745Gdw4nKFQMtJ6lZ.jpg","release_date":"2003-06-13","title":"L'Homme qui photocopiait","video":false,"vote_average":7.5,"vote_count":353},{"adult":false,"backdrop_path":"\/oXZ5e6vB00vhVIaT3fAmKRfsnzk.jpg","genre_ids":[35,18],"id":51163,"original_language":"fr","original_title":"Effroyables Jardins","overview":"Lucien, un adolescent de quatorze ans, ne comprend pas pourquoi son père, un instituteur sérieux et respecté, se ridiculise, à ses yeux, dans un numéro de clown amateur. Un jour, André, le meilleur ami de son père, lui dévoile l'origine de cette vocation.","popularity":0.6651,"poster_path":"\/xMrcSLn5UioeSuek4FldkFlnOgF.jpg","release_date":"2003-03-26","title":"Effroyables Jardins","video":false,"vote_average":7.459,"vote_count":121},{"adult":false,"backdrop_path":"\/fgvnLw4n5JpXWtDdwRqUfpYrnCj.jpg","genre_ids":[35,18,10749],"id":4254,"original_language":"hi","original_title":"कल हो ना हो","overview":"Naina fait partie de la communauté indienne installée à New York. Elle a 23 ans, mais l'air d'en avoir 50 : depuis la mort de son père, elle semble porter le poids de sa famille sur ses épaules, supportant les humeurs massacrantes de sa grand-mère acariâtre, et observant sa mère, Jennifer, subir l'échec de son fast-food, que les banques vont bientôt lui reprendre. Elle se concentre sur ses études et n'a que deux amis : Sweetu, la copine boulotte qui cherche désespérément le prince charmant, et Rohit, le célibataire invétéré qui drague toutes celles qu'il rencontre. L'amour ? Pfff, Naina n'y pense même pas !","popularity":3.9927,"poster_path":"\/h2HQWR7AqBqZBDt3cnlP6H9TGiQ.jpg","release_date":"2003-11-27","title":"New York Masala","video":false,"vote_average":7.4,"vote_count":410},{"adult":false,"backdrop_path":"\/xzI3Fbq17FbPVUlOoZ4NmN2LF2z.jpg","genre_ids":[16,35,18],"id":21131,"original_language":"en","original_title":"Harvie Krumpet","overview":"L'étrange biographie de Harvie Krumpet, un homme atteint du syndrome de Tourette, de malchance chronique, de petits boulots, de tendances nudistes et d'un livre de \"fakts\" accroché autour de son cou - mais qui vit toujours avec optimisme à sa manière et apprécie les petites choses que la vie doit offrir.","popularity":1.3781,"poster_path":"\/5TWvqqncvw5azIwnSGl8i9xTFZr.jpg","release_date":"2003-10-23","title":"Harvie Krumpet","video":false,"vote_average":7.4,"vote_count":186},{"adult":false,"backdrop_path":"\/s1A9CKeoKglWDdQFRl9aC8wa3Zj.jpg","genre_ids":[16,35,18,10751],"id":9662,"original_language":"fr","original_title":"Les Triplettes de Belleville","overview":"L'idée de génie qu'eût madame Souza en offrant un vélo à son neveu alla bien au-delà de ses espérances. L'entraînement, une alimentation adaptée et le Tour de France n'était pas loin... La \"mafia française\" non plus qui, repérant le futur champion cycliste, l'enlève. Madame Souza, accompagnée de trois vieilles dames, les Triplettes, devenues ses complices, devra braver tous les dangers dans une course poursuite ébouriffante.","popularity":2.3465,"poster_path":"\/5GrYyY09JbMg9fhtITeK4pKDsHc.jpg","release_date":"2003-06-11","title":"Les Triplettes de Belleville","video":false,"vote_average":7.39,"vote_count":970},{"adult":false,"backdrop_path":"\/6ITVHoipvxAS8luzKtHTbPaHLtT.jpg","genre_ids":[18,10749,35],"id":153,"original_language":"en","original_title":"Lost in Translation","overview":"Bob Harris, acteur sur le déclin, se rend à Tokyo pour tourner un spot publicitaire. Il a conscience qu'il se trompe - il devrait être chez lui avec sa famille, jouer au théâtre ou encore chercher un rôle dans un film -, mais il a besoin d'argent. Du haut de son hôtel de luxe, il contemple la ville, mais ne voit rien. Il est ailleurs, détaché de tout, incapable de s'intégrer à la réalité qui l'entoure, incapable également de dormir à cause du décalage horaire. Dans ce même établissement, Charlotte, une jeune Américaine fraîchement diplômée, accompagne son mari, photographe de mode. Ce dernier semble s'intéresser davantage à son travail qu'à sa femme. Se sentant délaissée, Charlotte cherche un peu d'attention. Elle va en trouver auprès de Bob...","popularity":6.5908,"poster_path":"\/bUDD5bfF5EHzBwPhL9iJeZuHjVE.jpg","release_date":"2003-09-18","title":"Lost in Translation","video":false,"vote_average":7.385,"vote_count":7566},{"adult":false,"backdrop_path":"\/bX5UVSVDOcuFMJh2zWN6gXbKswM.jpg","genre_ids":[18,35],"id":2056,"original_language":"en","original_title":"The Station Agent","overview":"Lorsque Finbar McBride, un nain peu loquace et passionné par les trains, hérite d'une petite gare perdue dans le New Jersey, il pense y couler une vie paisible et solitaire. Mais bien vite, lui tombent dessus Joe, un Cubain sympathique mais bavard, vendeur de hot-dogs, et Olivia qui, en multipliant les bourdes, s'avère être tout aussi envahissante. Fin va devoir rompre avec son mutisme.","popularity":2.8306,"poster_path":"\/hrW21yOFxxXZBDJWJr4ShUI4YMB.jpg","release_date":"2003-12-05","title":"Le Chef de gare","video":false,"vote_average":7.357,"vote_count":705},{"adult":false,"backdrop_path":"\/1dPo1GVGy411O50TZaykLIM62bp.jpg","genre_ids":[16,35,10751,9648],"id":21956,"original_language":"en","original_title":"Scooby-Doo! and the Monster of Mexico","overview":"Scooby-Doo et sa bande d'amis détectives passent quelques jours de repos bien mérité au Mexique. Mais dans la ville de Véracruz, une terrifiante créature gigantesque sème la panique parmi les touristes. Courageux malgré lui, Scooby-Doo tente de lever le voile sur ce mystère. Et si quelqu'un se cachait sous le costume du monstre ?...","popularity":2.4627,"poster_path":"\/64sRNyADZOJJNaFufS2cl0ev8as.jpg","release_date":"2003-09-30","title":"Scooby-Doo! et le monstre du Mexique","video":false,"vote_average":7.3,"vote_count":323},{"adult":false,"backdrop_path":"\/pkDBwOWUjIE1hycR4epPGgfIX4.jpg","genre_ids":[18,35,10749],"id":8424,"original_language":"fr","original_title":"Jeux d'enfants","overview":"Sophie et Julien ont défini les règles du jeu. Ils en sont, pour le restant de leurs vies, les arbitres et souvent les victimes. « Cap ou pas cap ? — Cap ! Bien sûr ! » Ils sont cap de tout : du meilleur comme du pire. Bafouer tous les tabous, défier tous les interdits, braver toutes les autorités, rire, se faire mal. Cap de tout sauf, peut-être de s'avouer qu'ils s'aiment. Ce jeu commence avec un pari innocent : un pari afin d'oublier que Maman est gravement malade, afin d'oublier quand toute la classe te traite de sale polack. Et quelques paris plus tard, le jeu devient ce qu'il y a de plus beau, de plus fort dans la vie des deux enfants. Et ainsi la vie passe, le jeu reste, de plus en plus intense, comme la passion. Et chaque fois qu'ils se répondent « Cap ! », ils se disent « Je t'aime plus que ma propre vie. — Plus que ma propre vie ? — Cap ! ».","popularity":1.9754,"poster_path":"\/lFPxaXOPhIBumZCywpnudSusbzv.jpg","release_date":"2003-09-17","title":"Jeux d'enfants","video":false,"vote_average":7.233,"vote_count":1815},{"adult":false,"backdrop_path":"\/smaFFzbd1flJKUqDI2ylljQ8Pki.jpg","genre_ids":[35,18],"id":19625,"original_language":"hi","original_title":"मुन्ना भाई एम बी बी एस","overview":"","popularity":2.1009,"poster_path":"\/OjJ2eZFMr0InHxjYCQXwxDoo4v.jpg","release_date":"2003-12-19","title":"मुन्ना भाई एम बी बी एस","video":false,"vote_average":7.2,"vote_count":315},{"adult":false,"backdrop_path":"\/ithoU8bcAj5dIaKkhN4ybiiWhyK.jpg","genre_ids":[10751,35],"id":13156,"original_language":"en","original_title":"Secondhand Lions","overview":"Une fois de plus retiré à sa mère incapable de l'élever, le jeune Walter est confié à la garde de deux grands-oncles, Hub et Garth, mystérieusement réapparus après trente ans d'absence. Bien que riches, les deux hommes refusent obstinément de dépenser le moindre sou.D'abord réfractaires au petit, les vieux ne l'autorisent qu'à dormir dans un recoin abandonné de leur immense ferme. Walter, qui n'a rien d'autre à faire qu'explorer, trouve bientôt un coffre contenant la photo d'une très jolie jeune femme. En découvrant les prémisses de leur secret, le garçon va peu à peu obliger ses deux grands-oncles à tomber le masque et à se lancer dans la plus belle des quêtes.","popularity":2.5456,"poster_path":"\/oGFXT2tS40EZwoCP82a6HGSJE6S.jpg","release_date":"2003-09-19","title":"Le Secret des frères McCann","video":false,"vote_average":7.182,"vote_count":784},{"adult":false,"backdrop_path":"\/x1i0wTxKqT86n1M71GBnc13mxLX.jpg","genre_ids":[35,80,18,53],"id":5204,"original_language":"hu","original_title":"Kontroll","overview":"Bucsu est un contrôleur du métro de Budapest qui passe ses jours et ses nuits à errer dans les couloirs. Refusant de remonter à la surface, il se heurte au mépris et à la violence des usagers et de ses collègues.","popularity":0.8503,"poster_path":"\/wtK8xY4gxSw9Sm85sNjinknQjRq.jpg","release_date":"2003-11-20","title":"Kontroll","video":false,"vote_average":7.2,"vote_count":262},{"adult":false,"backdrop_path":"\/51Q6Wyadho2zmOe8yCOdAWDpdGm.jpg","genre_ids":[35,18],"id":2771,"original_language":"en","original_title":"American Splendor","overview":"American Splendor retrace la véritable histoire du scénariste de comics Harvey Pekar. Au commencement, celui-ci mène une existence plutôt morose entre son travail de documentaliste, quelques connaissances et sa passion pour le jazz, qu'il assouvit en recherchant des pièces rares dans les vide-greniers ou les magasins d'occasion. Il y fait la connaissance du dessinateur Robert Crumb, lui aussi collectionneur et alors inconnu. Lorsque Crumb devient célèbre, Harvey lui soumet un projet de bande dessinée basée sur sa vie, lui proposant d'en assurer le dessin. Crumb accepte, et cette série intitulée American Splendor, relatant une vie simple et banale, obtient un grand succès. Harvey Pekar acquiert une certaine célébrité qui n'est pas sans conséquences sur sa vie quotidienne. Il rencontre notamment sa future femme, Joyce Brabner, qui écrit elle aussi des comics. Tous deux vont réaliser d'autres histoires autobiographiques.","popularity":1.2997,"poster_path":"\/rPLMxuk82AiqDiwEUVJ6E7WpjYs.jpg","release_date":"2003-08-15","title":"American Splendor","video":false,"vote_average":7.2,"vote_count":491},{"adult":false,"backdrop_path":"\/tDdWG2RqEaGd6nilO1OVKFSOVql.jpg","genre_ids":[10751,16,35,14,10402,9648],"id":30074,"original_language":"en","original_title":"Scooby-Doo! and the Legend of the Vampire","overview":"Nos amis préférés ont décidé de passer des vacances pour assister au festival de musique de vampire Rock. Mais pas de répit pour nos supers détectives ! Ils vont devoir affronter un légendaire vampire qui s’attaque aux participants… Pas de problème : Scoubidou et sa bande se transforment en groupe de hard-rock pour enquêter…","popularity":1.8569,"poster_path":"\/s6KjMm6xryBo6tI8xmoiyIFj870.jpg","release_date":"2003-03-04","title":"Scooby-Doo! et les vampires","video":false,"vote_average":7.1,"vote_count":321},{"adult":false,"backdrop_path":"\/xUWf5xX0AnZgAnYXAMk03zTbsef.jpg","genre_ids":[35,10749,18],"id":508,"original_language":"en","original_title":"Love Actually","overview":"L'amour est partout, imprévisible, inexplicable, insurmontable. Il frappe quand il veut et souvent, ça fait pas mal de dégâts... Pour le nouveau Premier Ministre britannique, il va prendre la jolie forme d'une jeune collaboratrice. Pour l'écrivain au coeur brisé parti se réfugier dans le sud de la France, il surgira d'un lac. Il s'éloigne de cette femme qui, installée dans une vie de couple ronronnante, suspecte soudain son mari de songer à une autre. Il se cache derrière les faux-semblants de ce meilleur ami qui aurait bien voulu être autre chose que le témoin du mariage de celle qu'il aime. Pour ce veuf et son beau-fils, pour cette jeune femme qui adore son collègue, l'amour est l'enjeu, le but, mais également la source d'innombrables complications. À l'approche de Noël, à Londres, ces vies et ces amours vont se croiser, se frôler et se confronter.","popularity":5.9566,"poster_path":"\/rJAML5icaPEkj8CU4wLHjpL4RWd.jpg","release_date":"2003-09-07","title":"Love Actually","video":false,"vote_average":7.105,"vote_count":6970},{"adult":false,"backdrop_path":"\/dCRxKa9vpx8DdF1M2rTFu83hPO3.jpg","genre_ids":[35],"id":4972,"original_language":"da","original_title":"De grønne slagtere","overview":"Deux amis, l'ambitieux Svend et Bjarne le rêveur, décident de monter leur propre boucherie afin d'échapper à un patron étouffant. La clientèle se fait rare jusqu'à ce que leur ancien employeur les mette à l'épreuve en leur offrant d'organiser le dîner du Rotary Club.La chance tourne à la suite d'un malencontreux accident qui permettra à Svend d'offrir, une recette \"sauce maison\", une viande à la saveur très originale mais à l'approvisionnement plus que délicat...","popularity":1.9797,"poster_path":"\/xCZtEO2xiN8dF1x1qaJYdI2vCBD.jpg","release_date":"2003-03-08","title":"Les Bouchers verts","video":false,"vote_average":7.1,"vote_count":298}],"total_pages":8,"total_results":143}