{"page":1,"results":[{"adult":false,"backdrop_path":"\/8yniaG7C4iCm0VVTSShAPUZYM3Y.jpg","genre_ids":[28,12,16,18,10751,14],"id":315465,"original_language":"ja","original_title":"バケモノの子","overview":"Après le décès de sa mère, Ren, 9 ans, refuse de vivre avec sa famille éloignée et prend la fuite. À la nuit tombée, alors qu’il arpente seul les rues du quartier de Shibuya, il est interpellé par un étrange personnage encapuchonné… Sous la cape se cache Kumatetsu, une bête au corps imposant et aux dents aiguisées venue d’un univers parallèle au nôtre. Transporté dans ce monde fantastique peuplé de bêtes étranges, le jeune garçon va se retrouver à son insu disciple de cet ours tumultueux ! Il devra désormais apprendre à composer avec son nouveau maître au tempérament… bestial !","popularity":4.827600000000000335376171278767287731170654296875,"poster_path":"\/ApHYRWgO8lTSDlHeOuOsskeHwHH.jpg","release_date":"2015-07-11","title":"Le Garçon et la Bête","video":false,"vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":1511},{"adult":false,"backdrop_path":"\/j29ekbcLpBvxnGk6LjdTc2EI5SA.jpg","genre_ids":[16,10751,12,18,35],"id":150540,"original_language":"en","original_title":"Inside Out","overview":"Riley est déracinée du Mid-Ouest quand son père est muté à San Francisco. Comme tous, Riley est guidée par ses Émotions : Joie, Peur, Colère, Dégoût et Tristesse. Les Émotions vivent au Quartier Cérébral, où elles la conseillent au quotidien. Alors que Riley et ses Émotions se bagarrent, c’est la crise au Quartier Cérébral. Joie, l'Émotion principale de Riley, essaie de rester positive alors que les autres Émotions essaient de s'adapter à la nouvelle vie de Riley.","popularity":17.397999999999999687361196265555918216705322265625,"poster_path":"\/KUhrtJN02RNt3Sxc4IMTa1d9Lt.jpg","release_date":"2015-06-17","title":"Vice-versa","video":false,"vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":22535},{"adult":false,"backdrop_path":"\/An1FS6Baec7uogTcQyEYqruYAtM.jpg","genre_ids":[16,35,878,10770,12,28,10751,14],"id":354857,"original_language":"en","original_title":"Regular Show: The Movie","overview":"Après avoir généré par accident une « tornade temporelle », Rigby et Mordecai doivent remonter le temps pour affronter un coach de volleyball maléfique tout en sauvant l’Univers… et leur amitié.","popularity":2.687300000000000022026824808563105762004852294921875,"poster_path":"\/p44RoW4naoE1nlSGOqqT0J2pc09.jpg","release_date":"2015-09-01","title":"Regular Show : Le Film","video":false,"vote_average":7.881000000000000227373675443232059478759765625,"vote_count":399},{"adult":false,"backdrop_path":"\/9MTbSRF0NYPxNSXdnrAbzZpvA2p.jpg","genre_ids":[12,99],"id":300792,"original_language":"en","original_title":"Racing Extinction","overview":"Le réalisateur oscarisé Louie Psihoyos (The Cove - La baie de la honte) réunit une équipe d'artistes et d'activistes pour faire découvrir le monde méconnu des espèces en voie de disparition. Une course contre la montre a déjà commencé pour les sauver. L'équipe parcourt le globe pour infiltrer les marchés noirs et utilise une technologie de pointe pour illustrer le lien entre émissions de carbone et disparition des espèces. Racing Extinction révèle des images inédites qui changeront à jamais votre façon de voir le monde.","popularity":1.181599999999999983657517077517695724964141845703125,"poster_path":"\/gydw7e4QCWrp5qExSJSvzyPJ42E.jpg","release_date":"2015-01-24","title":"Racing Extinction","video":false,"vote_average":7.79699999999999970867747833835892379283905029296875,"vote_count":185},{"adult":false,"backdrop_path":"\/m4nLaQmnppjbxozI55OHtda5rOl.jpg","genre_ids":[12,16,10751,35,9648,878],"id":302960,"original_language":"en","original_title":"Scooby-Doo! Moon Monster Madness","overview":"Après avoir gagné les cinq dernières places à la loterie, Scooby-Doo, Sammy, Fred, Daphné et Véra décollent pour explorer la galaxie à bord du Sly Star One, le vaisseau flambant neuf de Sly le baron milliardaire. Tout va pour le mieux dans cet espace sans gravité jusqu'au moment où des puissances extra-terrestres mystérieuses s'attaquent à la navette spatiale.","popularity":2.121300000000000185451654033386148512363433837890625,"poster_path":"\/vlPiKiEmTmWTtJEuyTIh5Kfjdn3.jpg","release_date":"2015-02-03","title":"Scooby-Doo ! et le monstre de l'espace","video":false,"vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":170},{"adult":false,"backdrop_path":"\/umGszkvTs35G8J1AifaKoG8NBRz.jpg","genre_ids":[28,36,12,18],"id":363093,"original_language":"ko","original_title":"대호","overview":"Corée, 1925. Man-duk vit sur le Mont Jirisan avec son fils de 16 ans. Il fut un temps où il était le meilleur chasseur du pays, mais depuis la mort de sa femme, ces jours sont derrière lui. Désormais, le gouverneur japonais fait systématiquement abattre tous les tigres de la région, animal symbole de la rébellion coréenne, à tel point qu’il n’en reste plus qu’un dans la montagne, craint et respecté de tous. Un groupe de chasseurs coréens, engagés par les japonais pour chasser ce dernier tigre, demande à Man-duk de se joindre à eux…","popularity":3.28929999999999989057641869294457137584686279296875,"poster_path":"\/dcaksJ3CYQV6ztYMfKixN1EJSRj.jpg","release_date":"2015-12-16","title":"Le tigre: le conte d'un vieux chasseur","video":false,"vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":262},{"adult":false,"backdrop_path":"\/mb4zYs2vcwETCusaBJqsvi1xilZ.jpg","genre_ids":[28,16,12,35,14,10770],"id":373879,"original_language":"ja","original_title":"ONE PIECE 〜アドベンチャー オブ ネブランディア〜","overview":"Dans cet épisode, Luffy et son équipage retrouvent Foxy qui veut se venger au Nouveau Monde, ce qui entraînera les deux équipages dans un combat contre la Marine.","popularity":2.580799999999999982946974341757595539093017578125,"poster_path":"\/xdu9XJSHT835OoChOiwEgi9Uzjf.jpg","release_date":"2015-12-20","title":"One Piece : L'Aventure de Nebulandia","video":false,"vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":201},{"adult":false,"backdrop_path":"\/zhXmJnPIoncBQ2TY8IEWc4s9vbh.jpg","genre_ids":[18,12],"id":336808,"original_language":"es","original_title":"El abrazo de la serpiente","overview":"Karamakate, chaman amazonien, le dernier survivant de son peuple, vit isolé dans les profondeurs de la jungle. Il est devenu un chullachaqui, la coquille vide d’un homme, privée d’émotions et de souvenirs. Sa vie bascule lorsqu’Evan, un ethnobotaniste américain, débarque dans sa tanière à la recherche de la yakruna, une mystérieuse plante hallucinogène capable d’apprendre à rêver. Karamakate se joint à sa quête et ils entreprennent un voyage au cœur de la jungle.","popularity":1.740699999999999914024328973027877509593963623046875,"poster_path":"\/7ocjPnbe0Dv9sqGhneGOajoOJUd.jpg","release_date":"2015-05-25","title":"L'Étreinte du serpent","video":false,"vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":471},{"adult":false,"backdrop_path":"\/9pubUbDX3eKB6ZuKxbFgv4cBZrz.jpg","genre_ids":[18,12,878],"id":286217,"original_language":"en","original_title":"The Martian","overview":"Au cours d’une mission spatiale habitée sur Mars, et à la suite d’un violent orage, l’astronaute Mark Watney est laissé pour mort et abandonné sur place par son équipage. Mais Watney a survécu et se retrouve seul sur cette planète hostile. Avec de maigres provisions, il ne doit compter que sur son ingéniosité, son bon sens et son intelligence pour survivre et trouver un moyen d’alerter la Terre qu’il est encore vivant. À des millions de kilomètres de là, la NASA et une équipe de scientifiques internationaux travaillent sans relâche pour ramener « le Martien » sur terre, pendant que, en parallèle, ses coéquipiers tentent secrètement d’organiser une audacieuse voire impossible mission de sauvetage.","popularity":12.803399999999999891997504164464771747589111328125,"poster_path":"\/7wTv70QMeSFbt3MKyewwXzuXAEv.jpg","release_date":"2015-09-30","title":"Seul sur Mars","video":false,"vote_average":7.69000000000000039079850466805510222911834716796875,"vote_count":20195},{"adult":false,"backdrop_path":"\/qzUIOTk0E3F1zjvYjcBRTKUTgf9.jpg","genre_ids":[80,35,28,12],"id":207703,"original_language":"en","original_title":"Kingsman: The Secret Service","overview":"Kingsman, l’élite du renseignement britannique en costumes 3 pièces, est à la recherche de sang neuf. Pour recruter leur nouvel agent secret, elle doit faire subir un entrainement de haut vol à de jeunes privilégiés aspirant au job rêvé. L’un d’eux semble être le candidat « imparfaitement idéal » : un jeune homme impertinent de la banlieue londonienne nommé Eggsy. Ces super-espions parviendront-ils à contrer la terrible menace que fait peser sur le monde l’esprit torturé du criminel Richmond Valentine, génie de la technologie ?","popularity":12.5855999999999994543031789362430572509765625,"poster_path":"\/huKIbQiz2s1X1CWeXNkBj9wkElu.jpg","release_date":"2015-01-24","title":"Kingsman : Services secrets","video":false,"vote_average":7.62600000000000033395508580724708735942840576171875,"vote_count":17103},{"adult":false,"backdrop_path":"\/gqrnQA6Xppdl8vIb2eJc58VC1tW.jpg","genre_ids":[28,12,878],"id":76341,"original_language":"en","original_title":"Mad Max: Fury Road","overview":"Hanté par un lourd passé, Mad Max estime que le meilleur moyen de survivre est de rester seul. Cependant, il se retrouve embarqué par une bande qui parcourt le désert à bord d’un véhicule militaire piloté par l’Impératrice Furiosa. Ils fuient la Citadelle où sévit le terrible Immortan Joe qui s’est fait voler un objet irremplaçable. Enragé, ce Seigneur de guerre envoie ses hommes pour traquer les rebelles impitoyablement…","popularity":17.77159999999999939745976007543504238128662109375,"poster_path":"\/oLy2V6AWSEfdPgKOtrSGnwB3Q2R.jpg","release_date":"2015-05-13","title":"Mad Max : Fury Road","video":false,"vote_average":7.6219999999999998863131622783839702606201171875,"vote_count":23126},{"adult":false,"backdrop_path":"\/ugXEDHKGNUAp1ma4x7JOUCSmAXs.jpg","genre_ids":[12,16,14,10751],"id":309809,"original_language":"en","original_title":"The Little Prince","overview":"C’est l’histoire d’une histoire. C’est l’histoire d’une petite fille, intrépide et curieuse, qui vit dans un monde d’adultes. C’est l’histoire d’un aviateur, excentrique et facétieux, qui n’a jamais vraiment grandi. C’est l’histoire du Petit Prince qui va les réunir dans une aventure extraordinaire.","popularity":4.39200000000000034816594052244909107685089111328125,"poster_path":"\/yIGmrOYLXsi51YbelSwqfFPkcsO.jpg","release_date":"2015-07-29","title":"Le Petit Prince","video":false,"vote_average":7.6089999999999999857891452847979962825775146484375,"vote_count":2838},{"adult":false,"backdrop_path":"\/sGOw65ZmfgGfistCjuNsazjs6j9.jpg","genre_ids":[37,18,12],"id":281957,"original_language":"en","original_title":"The Revenant","overview":"Dans une Amérique profondément sauvage, le trappeur Hugh Glass est sévèrement blessé et laissé pour mort par un traître de son équipe, John Fitzgerald. Avec sa seule volonté pour unique arme, Glass doit affronter un environnement hostile, un hiver brutal et des tribus guerrières, dans une inexorable lutte pour sa survie, portée par un intense désir de vengeance.","popularity":9.263700000000000045474735088646411895751953125,"poster_path":"\/AsDto68FNWNXD15Ov0yMXASJiSB.jpg","release_date":"2015-12-25","title":"The Revenant","video":false,"vote_average":7.53399999999999980815346134477294981479644775390625,"vote_count":18488},{"adult":false,"backdrop_path":"\/e9ZEuHGHZ06AToHlfN1L7nejJ7W.jpg","genre_ids":[28,12,14,18],"id":256040,"original_language":"te","original_title":"బాహుబలి:ద బిగినింగ్","overview":"Shivudu, recueilli au berceau par des villageois, grandi au pied d'une immense cascade. Malgré l'interdiction de sa mère, son rêve a toujours été de franchir cette frontière naturelle et d'explorer le monde caché en amont. Une étrange jeune fille lui apparaît un jour et l'invite à la suivre. Shivudu, mesmérisé, parvient enfin à escalader jusqu'au sommet. Ce monde nouveau, qui se découvre alors devant lui, lui réservera bien des surprises.","popularity":6.120400000000000062527760746888816356658935546875,"poster_path":"\/jYnLA3fA05OZ6YVepV8qjnfu484.jpg","release_date":"2015-07-10","title":"La Légende de Baahubali : 1ère Partie","video":false,"vote_average":7.5129999999999999005240169935859739780426025390625,"vote_count":840},{"adult":false,"backdrop_path":"\/51oaRzcFOAZzxOVbQQHnSbbuSJU.jpg","genre_ids":[12,28,16,35,14],"id":347201,"original_language":"ja","original_title":"BORUTO -NARUTO THE MOVIE-","overview":"Après un conflit qui a déchiré toute la région, Konoha connait enfin la prospérité et le progrès. C’est dans ce contexte paisible que Naruto est nommé 7e Hokage à la tête du Village des Feuilles. Il prépare la tenue du prochain examen de sélection des Ninjas de Moyennes Classes afin de détecter de nouveaux talents. Seule ombre au tableau : son fils Boruto, qui lui en veut terriblement car il se sent délaissé. Mais voilà que Sasuke rentre brusquement au village avec des informations inquiétantes… Boruto, en admiration devant le seul rival sérieux de son père, prend son courage à deux mains et supplie le dernier des Uchiwa de l’accepter comme disciple. Pendant les épreuves de l’examen, deux sombres individus s'attaquent à Naruto ! Boruto est tétanisé et ne doit la vie sauve qu’à l’intervention de Sasuke. Il découvre stupéfait que Naruto a disparu avec ses mystérieux agresseurs au cours de l’attaque éclair…","popularity":4.91720000000000023732127374387346208095550537109375,"poster_path":"\/dB7yzSdNNOX8HjHRAgfsO7ybkMT.jpg","release_date":"2015-08-07","title":"Boruto : Naruto, le film","video":false,"vote_average":7.5,"vote_count":1612},{"adult":false,"backdrop_path":"\/pjMm3ChyDqsfq2STH4MlMVjZmJz.jpg","genre_ids":[12,99],"id":318279,"original_language":"en","original_title":"Meru","overview":"Meru est l'histoire électrisante de trois grimpeurs d'élite américain déterminé à réaliser l'impossible : Conrad Anker, Jimmy Chin, et Renan Ozturk .","popularity":1.655299999999999993605115378159098327159881591796875,"poster_path":"\/oQsMMSTJnWneD9YwYbUbsJzbQ7f.jpg","release_date":"2015-01-25","title":"Meru","video":false,"vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":246},{"adult":false,"backdrop_path":"\/5cJw0kJK6PxLLqsexTCbNL6B1R1.jpg","genre_ids":[12,16,18,10751],"id":345775,"original_language":"fr","original_title":"Tout en haut du monde","overview":"1892, Saint-Pétersbourg.\r Sacha, une jeune fille de l’aristocratie russe, a toujours été fascinée par la vie d’aventure de son grand-père, Oloukine. Explorateur renommé, concepteur du Davaï, son magnifique navire de l’Arctique, il n’est jamais revenu de sa dernière expédition à la conquête du Pôle Nord. Et maintenant son nom est sali et sa famille déshonorée.\r Pour laver l’honneur de la famille, Sacha s’enfuit. En route vers le Grand Nord, elle suit la piste de son grand-père pour retrouver le fameux navire.","popularity":0.98289999999999999591437926937942393124103546142578125,"poster_path":"\/eP4np7PtqPUmAaRbmJR48fq4e9S.jpg","release_date":"2015-12-10","title":"Tout en haut du monde","video":false,"vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":168},{"adult":false,"backdrop_path":"\/fPjsLSiD8iXhLX3PaR8USs5Cxkh.jpg","genre_ids":[10751,12,18,10749],"id":334354,"original_language":"de","original_title":"Ostwind 2","overview":"Lorsque Mika débarque dans la propriété de sa grand-mère pour y passer l’été, elle trouve le haras au bord de la faillite. Une seule solution pour éponger les dettes : Mika et Whisper doivent rafler le premier prix du plus prestigieux concours complet d’équitation de la région. Mais l’étalon est retors, et tout va de travers lors de la préparation. Sur le point de jeter l’éponge, Mika fait la rencontre d’un mystérieux cavalier qui lui propose de l’aider à dresser Whisper… Qui est-il vraiment ? Et son aide suffira-t-elle à sauver le haras ?","popularity":1.6006000000000000227373675443232059478759765625,"poster_path":"\/rur539BhnqxsndoBb6cR3KKKFkE.jpg","release_date":"2015-05-14","title":"Whisper 2","video":false,"vote_average":7.31899999999999995026200849679298698902130126953125,"vote_count":210},{"adult":false,"backdrop_path":"\/6YwkGolwdOMNpbTOmLjoehlVWs5.jpg","genre_ids":[28,12,878],"id":99861,"original_language":"en","original_title":"Avengers: Age of Ultron","overview":"Alors que Tony Stark tente de relancer un programme de maintien de la paix jusque-là suspendu, les choses tournent mal et les super-héros Iron Man, Captain America, Thor, Hulk, Black Widow et Hawkeye vont devoir à nouveau unir leurs forces pour combattre le plus puissant de leurs adversaires : le terrible Ultron, un être technologique terrifiant qui s’est juré d’éradiquer l’espèce humaine. Afin d’empêcher celui-ci d’accomplir ses sombres desseins, des alliances inattendues se scellent, les entraînant dans une incroyable aventure et une haletante course contre le temps…","popularity":18.926100000000001699618223938159644603729248046875,"poster_path":"\/5eEp3sPiCfy46BKuaMXDB2djSbd.jpg","release_date":"2015-04-22","title":"Avengers : L'Ère d'Ultron","video":false,"vote_average":7.27099999999999990762944435118697583675384521484375,"vote_count":23471},{"adult":false,"backdrop_path":"\/oqblGh9vRXFBV9Auu8St5i50njr.jpg","genre_ids":[16,10751,12,14],"id":323661,"original_language":"fr","original_title":"Mune, le gardien de la lune","overview":"Dans un monde fabuleux, Mune, petit faune facétieux, est désigné bien malgré lui gardien de la lune : celui qui apporte la nuit et veille sur le monde des rêves. Mais il enchaîne les catastrophes et donne l’opportunité au gardien des ténèbres de voler le soleil. Avec l’aide de Sohone, le fier gardien du soleil et la fragile Cire, Mune part alors dans une quête extraordinaire qui fera de lui un gardien de légende !","popularity":2.57439999999999979962694851565174758434295654296875,"poster_path":"\/lRJvgJRe0ZoYiayejeFxVSmm5D7.jpg","release_date":"2015-02-05","title":"Mune, le gardien de la lune","video":false,"vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":553}],"total_pages":6,"total_results":103}