{"page":1,"results":[{"adult":false,"backdrop_path":"\/hlO3BN6KwNVHvMW9Q9z4dl02HsQ.jpg","genre_ids":[10402,10770],"id":394269,"original_language":"en","original_title":"Lemonade","overview":"Lemonade est le sixième album studio de la chanteuse américaine Beyoncé, sorti en 2016.  C'est un des albums les plus personnels de la chanteuse. Elle y raconte les phases par lesquelles elle est passée pour se reconstruire et reconstruire son couple après que Jay-z, son mari et le père de ses enfants, l'ait trompée.  L'album explore également son histoire et son ethnicité dans un prisme afroféministe, avec des références à de nombreuses autres œuvres comme Daughters of the Dust, premier film américain réalisé par une femme noire.","popularity":0.7317,"poster_path":"\/m8Kr7GwRFKh7sdd9wy2tQYPGaOY.jpg","release_date":"2016-04-23","title":"Beyoncé : Lemonade","video":false,"vote_average":8.4,"vote_count":161},{"adult":false,"backdrop_path":"\/nicDo6SnBxK93ROGAhpKTOAhy2i.jpg","genre_ids":[35,10402],"id":400608,"original_language":"en","original_title":"Bo Burnham: Make Happy","overview":"Combinant son esprit caractéristique et son humour autodérisoire avec une musique originale, Bo Burnham offre sa vision unique de la vie dans ce stand-up spécial sur la vie, la mort, la sexualité, l'hypocrisie, la maladie mentale et les canettes de Pringles.","popularity":0.6612,"poster_path":"\/A580BbHTvQbbFgbmf9CkWNhbLzb.jpg","release_date":"2016-06-03","title":"Bo Burnham: Make Happy","video":false,"vote_average":8.1,"vote_count":398},{"adult":false,"backdrop_path":"\/nlPCdZlHtRNcF6C9hzUH4ebmV1w.jpg","genre_ids":[35,18,10749,10402],"id":313369,"original_language":"en","original_title":"La La Land","overview":"Au cœur de Los Angeles, une actrice en devenir prénommée Mia sert des cafés entre deux auditions. De son côté, Sebastian, passionné de jazz, joue du piano dans des clubs miteux pour assurer sa subsistance. Tous deux sont bien loin de la vie rêvée à laquelle ils aspirent… Le destin va réunir ces doux rêveurs, mais leur coup de foudre résistera-t-il aux tentations, aux déceptions, et à la vie trépidante d’Hollywood ?","popularity":17.2624,"poster_path":"\/5KIj6aioW1UtUT1IV0qqW5iZbNH.jpg","release_date":"2016-12-01","title":"La La Land","video":false,"vote_average":7.9,"vote_count":17315},{"adult":false,"backdrop_path":"\/yB35bWnl0hBsc7bgMrO98d4s3Kj.jpg","genre_ids":[10749,18,10402,35],"id":369557,"original_language":"en","original_title":"Sing Street","overview":"Dublin, années 80. Conor, un lycéen dont les parents sont au bord du divorce, est obligé à contrecœur de rejoindre les bancs de l’école publique dont les règles d’éducation diffèrent de celles de l’école privée qu’il avait l’habitude de fréquenter. Il se retrouve au milieu d’élèves turbulents qui le malmènent et de professeurs exigeants qui lui font rapidement comprendre qu'en tant que petit nouveau, il va devoir filer doux. Afin de s’échapper de cet univers violent, il n’a qu’un objectif : impressionner la plus jolie fille du quartier, la mystérieuse Raphina. Il décide alors de monter un groupe et de se lancer dans la musique, univers dans lequel il ne connait rien ni personne, à part les vinyles de sa chambre d’adolescent. Afin de la conquérir, il lui propose de jouer dans son futur clip.","popularity":2.1769,"poster_path":"\/bup7yO6gFNbKqie8Bd2GXkNmULn.jpg","release_date":"2016-03-11","title":"Sing Street","video":false,"vote_average":7.861,"vote_count":2332},{"adult":false,"backdrop_path":"\/2qQ93RRTwNv7aTL9fafT3sPAVAy.jpg","genre_ids":[99,10402],"id":391698,"original_language":"en","original_title":"The Beatles: Eight Days a Week - The Touring Years","overview":"Avec des images rares et exclusives, The Beatles: Eight Days A Week - The Touring Years retrace les premières années de la carrière des Beatles de 1962 à 1966, marquées par les tournées incessantes à travers le monde. Des centaines de dates, des milliers de fans, des heures de concerts ont permis aux Beatles d’entrer dans la légende, mais aussi d’apprendre à se connaître, à se chercher, à se renouveler et à écrire ensemble toujours plus de chansons mythiques. Du Cavern Club de Liverpool à leur dernier concert au Candlestick Park de San Francisco, découvrez les Beatles comme vous ne les avez jamais vus et jamais entendus, à travers des enregistrements live et archives inédites.","popularity":1.3495,"poster_path":"\/A6q7Jy4vXgXXoCoHX4lpCaKvcMV.jpg","release_date":"2016-09-15","title":"The Beatles: Eight Days a Week","video":false,"vote_average":7.5,"vote_count":371},{"adult":false,"backdrop_path":"\/bbDMy8ou6N8yL5VidQpzo6kZZVk.jpg","genre_ids":[10402,99,36],"id":412924,"original_language":"en","original_title":"Supersonic","overview":"Vie et mort du dernier groupe de rock superstar, amené au sommet et anéanti par ses fondateurs, les frères Gallagher. Un documentaire tendu comme une corde de guitare, pour les fans des \"bad boys\" de Manchester.","popularity":0.8152,"poster_path":"\/6kJyLY9v8f45XejET2VeRk5xyXW.jpg","release_date":"2016-10-02","title":"Oasis : Supersonic","video":false,"vote_average":7.4,"vote_count":221},{"adult":false,"backdrop_path":"\/dlf2FSBcoYkDmaW5qiGmxc4eNEB.jpg","genre_ids":[12,16,10402,14,35],"id":405314,"original_language":"en","original_title":"My Little Pony: Equestria Girls - Legend of Everfree","overview":"Les élèves du lycée de Canterlot participent à une excursion au Camp Everfree, un camp nature dirigé par Gloriosa Daisy et son frère Romain Desbois (Timber Spruce en VO). Pendant le trajet en bus, Twilight Sparkle fait un cauchemar où elle se transforme en \"Midnight Sparkle\", son alter ego maléfique apparu pendant les Jeux de l'Amitié. Son amie Sunset Shimmer la soutient en lui expliquant qu'elle aussi s'était transformée en démon. Peu de temps après leur arrivée au camp, Twilight développe des pouvoirs de télékinésie, qu'elle suspecte être un signe de la présence de Midnight Sparkle.","popularity":1.412,"poster_path":"\/qIELtTaq1A4XdOm5GAGYGSjouLN.jpg","release_date":"2016-10-01","title":"My Little Pony : Equestria Girls - Légende d'Everfree","video":false,"vote_average":7.357,"vote_count":115},{"adult":false,"backdrop_path":"\/5yuP7yPuE09J98S50cZPcg23b2r.jpg","genre_ids":[35,18,10402],"id":360365,"original_language":"es","original_title":"Tini: El gran cambio de Violetta","overview":"Tini : La nouvelle vie de Violetta retrace l’aventure de la jeune star argentine au succès phénoménal depuis qu’elle est devenue l’interprète de Violetta. En laissant derrière elle son incroyable adolescence, elle s’engage dans une toute nouvelle aventure qui va la révéler et lui permettre de devenir l’artiste qu’elle est vraiment…","popularity":1.1327,"poster_path":"\/mvnjhVAIAVnkx1f5CmFzNnj2BHc.jpg","release_date":"2016-05-04","title":"Tini : La nouvelle vie de Violetta","video":false,"vote_average":7.31,"vote_count":394},{"adult":false,"backdrop_path":"\/adM7v1IbTXRKuE4AlQ5VyM5GQpt.jpg","genre_ids":[35,10751,14,10402],"id":407655,"original_language":"en","original_title":"A Cinderella Story: If the Shoe Fits","overview":"Tessa Golding est recrutée par sa belle mère, Divine et ses belles-soeurs, Olympia et Athena pour les accompagner à une audition au Royal Lagoons Resort. Ces dernières sont déterminées à décrocher le rôle de Cendrillon dans la comédie musicale \"Cendrillon en direct !\" avec le célèbre Reed West en tant que Prince. Pendant ce temps, Tessa se lie d'amitié avec une maquilleuse, Georgia qui transforme Tessa en \"Bella Snow\" afin qu'elle puisse passer l'audition en toute discrétion. Tessa doit désormais jongler entre les demandes de sa belle famille tout en gardant son identité secrète.","popularity":2.0759,"poster_path":"\/neKMeZX1H8jOVTBI47rBCVslg20.jpg","release_date":"2016-08-02","title":"Comme Cendrillon 4 : Trouver chaussure à son pied","video":false,"vote_average":7.2,"vote_count":838},{"adult":false,"backdrop_path":"\/z9ft5HYHzWcasR6SGcgeluxTznB.jpg","genre_ids":[16,35,10751,10402],"id":335797,"original_language":"en","original_title":"Sing","overview":"Buster Moon est un élégant koala qui dirige un grand théâtre, jadis illustre, mais aujourd’hui tombé en désuétude. C’est un éternel optimiste, un peu bougon, qui aime son précieux théâtre au‐delà de tout et serait prêt à tout pour le sauver. C’est alors qu’il trouve une chance en or pour redorer son blason tout en évitant la destruction de ses rêves et de toutes ses ambitions : une compétition de chant. Cinq candidats sont retenus pour ce défi : une souris aussi séduisante que malhonnête, une jeune éléphante timide dévorée par le trac, une truie mère de famille débordée par ses 25 marcassins, un jeune gorille délinquant qui ne cherche qu’à échapper à sa famille, et une porc‐épic punk qui peine à se débarrasser de son petit ami à l’ego surdimensionné pour faire une carrière solo. Tout ce petit monde va venir chercher sur la scène de Buster l’opportunité qui pourra changer leur vie à jamais.","popularity":10.534,"poster_path":"\/6igG1J3T6uavROpQAhKfptm4KA4.jpg","release_date":"2016-11-23","title":"Tous en scène","video":false,"vote_average":7.117,"vote_count":8119},{"adult":false,"backdrop_path":"\/fOzPQKNcMzraCh2YGeJVx4zEKtF.jpg","genre_ids":[10402,10749,18],"id":382399,"original_language":"en","original_title":"High Strung","overview":"À New York vivent Ruby, une jeune danseuse classique américaine et Johnnie, un violoniste britannique qui gagne quelques dollars en jouant dans le métro. Tout les sépare mais un jour ils vont se rencontrer à l'occasion d'une battle de hip-hop dans laquelle différents mondes musicaux vont s'entrechoquer.","popularity":1.7373,"poster_path":"\/5xufLXSTkfL6ElnDGL0iRjJJuts.jpg","release_date":"2016-04-08","title":"Free Dance","video":false,"vote_average":7.1,"vote_count":914},{"adult":false,"backdrop_path":"\/24P9tUH7YkZ3P7Bwn6Jpunknovq.jpg","genre_ids":[10770,10402],"id":348089,"original_language":"en","original_title":"Grease Live","overview":"Durant l'été 1958, Sandy Young, une étudiante en vacances, rencontre Danny Zuko, le chef de la bande des T-Birds. Leur amour est cependant interrompu par la fin des vacances car Sandy doit retourner chez elle. Toutefois, le hasard fait que Sandy reste dans la région et qu'elle intègre en dernière année le même établissement que celui où étudie Danny. Elle y rencontre un groupe de filles, les Pink Ladies, mené par Rizzo. Sans savoir qu'ils sont tout proches, Danny et Sandy racontent, chacun de leur côté, à leurs amis leur amour de vacances. Danny et Sandy finissent par se rencontrer et décident de reprendre leur relation bien que tout les oppose à l'école.","popularity":1.1461,"poster_path":"\/ygzNOhZ4yAbA3QYqFjIFzI6ctwP.jpg","release_date":"2016-01-31","title":"Grease Live!","video":false,"vote_average":7,"vote_count":298},{"adult":false,"backdrop_path":"\/9gqyoUyBzpGCY7kLQ2VbGgo1mkT.jpg","genre_ids":[99,10402],"id":392820,"original_language":"en","original_title":"Gimme Danger","overview":"L’épopée des Stooges présente le contexte dans lequel l'un des plus grands groupes de rock de tous les temps a émergé musicalement, culturellement, politiquement et historiquement. Jim Jarmusch retrace leurs aventures et leurs mésaventures en montrant leurs inspirations et les motivations de leurs premiers défis commerciaux, jusqu’à leur arrivée au Panthéon du rock.","popularity":0.4801,"poster_path":"\/kveWpsdkc5B0WjM1dTHewXlXhzd.jpg","release_date":"2016-08-05","title":"Gimme Danger","video":false,"vote_average":6.8,"vote_count":133},{"adult":false,"backdrop_path":"\/cUGnrZdgkUITZ6AGO4IKKluht8w.jpg","genre_ids":[10402,18,10751,10749],"id":412519,"original_language":"en","original_title":"Honey 3: Dare to Dance","overview":"Etudiante à Cape Town, Melea Martin se sent enfermée par les régles strictes de l'école et décide de créer une école de danse. Elle va alors louer un théêtre et tenter de monter une réprésentation de Roméo & Juliette avec les jeunes du quartier.","popularity":1.2266,"poster_path":"\/m4K7iMnPRL6wGpwrGuFtCFv8h3M.jpg","release_date":"2016-11-30","title":"Honey 3 : Dare to Dance","video":false,"vote_average":6.647,"vote_count":218},{"adult":false,"backdrop_path":"\/pVoPfIJCVusuELtfpZzadXsKxhs.jpg","genre_ids":[10751,16,14,12,35,10402],"id":136799,"original_language":"en","original_title":"Trolls","overview":"Connus pour leurs cheveux fluos et magiques, les Trolls sont des créatures délirantes et joyeuses et surtout les rois de la pop. Mais leur monde d’arcs‐en‐ciel et de cupcakes est changé à jamais lorsque leur leader Poppy doit se lancer dans une mission de sauvetage qui l’entraînera loin de ce paradis.","popularity":9.0237,"poster_path":"\/ddKk98obuNGy9CQbQ9LXv0llEZ3.jpg","release_date":"2016-10-13","title":"Les Trolls","video":false,"vote_average":6.64,"vote_count":3659},{"adult":false,"backdrop_path":"\/nUUKoiMSRa82cxoltjhSpVNpFXO.jpg","genre_ids":[35,10402],"id":341012,"original_language":"en","original_title":"Popstar: Never Stop Never Stopping","overview":"Après deux ans de tournée mondiale à guichets fermés, la superstar Conner4Real est le nom le plus respecté de l'industrie de la musique. Il devra faire face à une grave crise de popularité : son second album est un énorme flop ! Ses fans, son armée d'assistants et ses rivaux se demandent tous ce qu'ils pourront bien devenir lorsque que le chanteur ne sera plus le maître incontesté du star-système... Conner n'est cependant pas prêt à laisser sa place et compte bien revenir en force sur le devant de la scène !","popularity":2.706,"poster_path":"\/lT8fuXNIqQcGEdW1QFUE0Bg59QC.jpg","release_date":"2016-06-03","title":"Popstar : Célèbre à tout prix","video":false,"vote_average":6.615,"vote_count":1275},{"adult":false,"backdrop_path":"\/1nr8LMoOPER3a6UeAvIS1uYBpSK.jpg","genre_ids":[18,10402,36],"id":316000,"original_language":"en","original_title":"Miles Ahead","overview":"Fin des années 1970. À l'apogée de sa carrière, Miles Davis, précurseur du jazz moderne, disparaît du devant de la scène pendant cinq ans. Seul et reclus, il souffre d'une douleur chronique à la hanche, son talent est mis à mal par les drogues et les analgésiques, et les fantômes du passé ne tardent pas à venir le hanter. Lorsque Dave Braden, un journaliste musical particulièrement rusé, réussit à faire le forcing pour entrer chez l'artiste, une complicité s'installe entre les deux hommes : ils vont tenter ensemble de récupérer un enregistrement volé des dernières compositions du musicien. Le comportement imprévisible de Miles Davis est aggravé par les souvenirs de son mariage raté avec la belle et talentueuse danseuse Frances Taylor qui fut aussi sa muse…","popularity":1.126,"poster_path":"\/rdk0epUSHFo1NyWXueKANUwIFQi.jpg","release_date":"2016-01-22","title":"Miles Ahead","video":false,"vote_average":6.412,"vote_count":226},{"adult":false,"backdrop_path":"\/8IE0hcNUb4CUxeoNqgoQHIPnKqJ.jpg","genre_ids":[10402,18],"id":297806,"original_language":"en","original_title":"I Saw the Light","overview":"L’histoire du célèbre chanteur de western country Hank Williams, qui lors de sa courte vie, a créé certaines des oeuvres majeures de la musique américaine.","popularity":1.2422,"poster_path":"\/A2AryRwBcPDhet25eyQCyupXl0D.jpg","release_date":"2016-02-05","title":"I Saw the Light","video":false,"vote_average":6.257,"vote_count":208},{"adult":false,"backdrop_path":"\/xpRbqBKqZszYqIJBe547WY2I7t4.jpg","genre_ids":[10749,35,18,10402],"id":207936,"original_language":"en","original_title":"Tumbledown","overview":"Une jeune femme tente de surmonter la mort de son mari et de reprendre goût à la vie lorsque qu'un écrivain de New York l'oblige à faire face à sa perte et aux circonstances ambiguës de sa mort.","popularity":0.8993,"poster_path":"\/6Dg1MqdqAaoia58KaXSNETn3Qya.jpg","release_date":"2016-02-12","title":"Tumbledown","video":false,"vote_average":6.2,"vote_count":175},{"adult":false,"backdrop_path":"\/vHiTIgoIoF1rjnjeC4n3qYaZ7Ua.jpg","genre_ids":[16,12,35,10751,10402],"id":333667,"original_language":"en","original_title":"Rock Dog","overview":"Dans un pays où les moutons et les chiens  vivent en harmonie, le chien Bodi souhaite plus que tout devenir musicien. Mais son père l’en empêche. Le jour où une radio tombe du ciel Bodi y voit un signe et décide de partir en ville afin de vivre son rêve et devenir une star.","popularity":1.7038,"poster_path":"\/9OMjqau1QDNBgbgdo6tOnSauoNK.jpg","release_date":"2016-07-08","title":"Rock Dog","video":false,"vote_average":6.185,"vote_count":294}],"total_pages":2,"total_results":22}