{"page":1,"results":[{"adult":false,"backdrop_path":"\/pHtVkUvKiG7CEemZkUiqPzjpMri.jpg","genre_ids":[16,878,28],"id":149,"original_language":"ja","original_title":"AKIRA","overview":"Tetsuo, un adolescent ayant vécu une enfance difficile, est la victime d'expériences visant à développer les capacités psychiques qui dorment en chacun de nous. Ainsi doté d'une puissance que lui-même ne peut imaginer, Tetsuo décide de partir en guerre contre le monde qui l'a opprimé. Dès lors, Il se retrouve au cœur d'une légende populaire qui annonce le retour prochain d'Akira, un enfant aux pouvoirs extra-ordinaires censé délivrer Tokyo du chaos...","popularity":8.0832,"poster_path":"\/8fCn7TwTe0Z4fTugIiLssX6UcHe.jpg","release_date":"1988-06-10","title":"Akira","video":false,"vote_average":7.94,"vote_count":4415},{"adult":false,"backdrop_path":"\/oIwfoUFfWfESn0Y8u8jv9lc8li1.jpg","genre_ids":[28,53],"id":562,"original_language":"en","original_title":"Die Hard","overview":"John McClane, un policier de New York, tente de sauver sa femme Holly Gennaro et un groupe d'autres personnes prises en otage par le terroriste allemand Hans Gruber lors d'une fête de Noël au Nakatomi Plaza de Los Angeles.","popularity":8.7509,"poster_path":"\/1nOVVjbf8ucbeLmIlK5D2kCQQST.jpg","release_date":"1988-07-15","title":"Piège de cristal","video":false,"vote_average":7.8,"vote_count":11530},{"adult":false,"backdrop_path":"\/l4oOfCiMqIaaL0Vyx8dnu4FENra.jpg","genre_ids":[28,16,14],"id":66105,"original_language":"ja","original_title":"聖闘士星矢 真紅の少年伝説","overview":"Dieu du soleil déchu de la mythologie grecque et frère d’Athéna, Abel, apparaît sur la Terre accompagné de ses Chevaliers de Corona et des défunts Chevaliers d’Or ressuscités. Il annonce la fin imminente de la Terre et vient chercher sa sœur aimée, Athéna. Seiya, Shiryû, Hyôga, Shun et Ikki voient impuissants leur déesse les abandonner et passer dans le camp du tout puissant Abel. Est-ce la fin des Chevaliers d’Athéna et de la Terre ?","popularity":3.9474,"poster_path":"\/tgZZzDmcUOwVcKwx4kTjtQswrRG.jpg","release_date":"1988-07-23","title":"Saint Seiya - Les Guerriers d'Abel","video":false,"vote_average":7.667,"vote_count":210},{"adult":false,"backdrop_path":"\/o1G9i9BzY598fE5RNmSWXCz24d4.jpg","genre_ids":[28,16,14],"id":83091,"original_language":"ja","original_title":"聖闘士星矢 神々の熱き戦い","overview":"Athéna est informée que des troubles auraient éclaté dans le pays nordique d’Asgard. Hyôga est envoyé sur place à la recherche d’informations, mais il ne donne plus aucun signe de vie. Athéna décide de se rendre sur place, accompagnée de Seiya, Shiryû et Shun. Mais un piège les attend...","popularity":3.242,"poster_path":"\/1nDrqITuRth7qvGAPfkjSahj6B6.jpg","release_date":"1988-03-12","title":"Saint Seiya - La Guerre des dieux","video":false,"vote_average":7.6,"vote_count":190},{"adult":false,"backdrop_path":"\/bwyLycDaQdS3rS4crpbYssYLJRy.jpg","genre_ids":[878,28],"id":8337,"original_language":"en","original_title":"They Live","overview":"John Nada parcourt les routes à la recherche d'un travail comme ouvrier sur les chantiers. Embauché à Los Angeles, il fait la connaissance de Frank Armitage qui lui propose de venir loger dans son bidonville. John va y découvrir une paire de lunettes hors du commun : elles permettent de voir le monde tel qu'il est réellement…","popularity":5.1278,"poster_path":"\/v5ug8ye2Al4m1CL8ndAnSck81TF.jpg","release_date":"1988-11-04","title":"Invasion Los Angeles","video":false,"vote_average":7.298,"vote_count":3166},{"adult":false,"backdrop_path":"\/5KwIMLRVOfwVmYId7IEkhF5vssp.jpg","genre_ids":[28,35,10749],"id":21733,"original_language":"cn","original_title":"飛龍猛將","overview":"Jackie Lung est un juriste qui défend les intérêts d'une usine de produits chimiques hongkongaises. Mais lorsqu'il tombe amoureux d'une ravissante femme qui veut faire fermer l'usine pour cause de pollution, Jackie se retrouve en plein conflit d'intérêt et demande l'aide de ses deux compères afin de découvrir les réelles intentions des dirigeants de la fabrique.","popularity":4.1759,"poster_path":"\/dVAAUBgnWsBJ870bOm204wBnc7Z.jpg","release_date":"1988-02-11","title":"Dragons Forever","video":false,"vote_average":7.255,"vote_count":275},{"adult":false,"backdrop_path":"\/le6vH4bcphLYBUlVDU4CRrVL8Ae.jpg","genre_ids":[28,35,80,53],"id":9013,"original_language":"en","original_title":"Midnight Run","overview":"Jack Walsh, flic intègre, a quitté la police parce qu'il refusait de se laisser acheter par un caïd de la drogue. Il est maintenant chasseur de primes pour le compte d'Eddie Moscone à Los Angeles. Il doit retrouver le comptable qui a réussi à escroquer le fameux caïd, responsable de son changement d'orientation professionnelle.","popularity":2.2631,"poster_path":"\/vNm45cDA3xsV5x6cHMxYNJxrAPe.jpg","release_date":"1988-07-20","title":"Midnight Run","video":false,"vote_average":7.192,"vote_count":1138},{"adult":false,"backdrop_path":"\/6o6XqTAZyHHuQiLiZIzvoa1Wwu0.jpg","genre_ids":[28,80,53],"id":10753,"original_language":"cn","original_title":"警察故事續集","overview":"Chan Ka Kui, détective au sein de la police de Hong-Kong, vient de démanteler un cartel de la drogue. Au lieu de recevoir les honneurs, il est blâmé pour ses méthodes peu orthodoxes. Il est prêt à quitter la police, lorsqu'il se trouve accidentellement mêlé à un sombre chantage...","popularity":3.7592,"poster_path":"\/1GOTHO6SbSlr49oPJgoGCs1UCX8.jpg","release_date":"1988-08-13","title":"Police Story 2","video":false,"vote_average":7.045,"vote_count":563},{"adult":false,"backdrop_path":"\/aSA7RuKmCQBnYKn70GYPi6ckgoY.jpg","genre_ids":[28,53,18],"id":11690,"original_language":"en","original_title":"Bloodsport","overview":"Franck Dux, un champion américain de karaté, n'a qu'une obsession : remporter le Kumite, un tournoi clandestin d'arts martiaux organisé à Hong Kong, une rencontre où tous les coups sont permis, y compris les coups mortels !","popularity":5.7144,"poster_path":"\/70gmqMdRVqrA2Z1XyytjtnEZuzT.jpg","release_date":"1988-02-26","title":"Bloodsport, tous les coups sont permis","video":false,"vote_average":7.031,"vote_count":1947},{"adult":false,"backdrop_path":"\/3sF6AibdbTTkswfSRxXEGCt5w6s.jpg","genre_ids":[14,12,28],"id":847,"original_language":"en","original_title":"Willow","overview":"Il était une fois un royaume peuplé de petits habitants appelés les Nelwyns. Ce peuple paisible était dominé de temps immémorial par les Daikinis, gens de grande taille gouvernés par la cruelle reine Bavmorda. Or il advint qu’un prophète annonçât la naissance d’une princesse appelée à détrôner Bavmorda. La terrible reine ordonna alors de tuer céans tous les nouveau-nés du royaume. Elora échappa au massacre et ce fut Willow, un jeune Nelwyn féru de magie, qui la recueillit. Mais Bavmorda n’avait pas dit son dernier mot…","popularity":4.0055,"poster_path":"\/pa8HZq6qLE6GDkCBEYwCyaqrL1i.jpg","release_date":"1988-05-20","title":"Willow","video":false,"vote_average":7.01,"vote_count":2003},{"adult":false,"backdrop_path":"\/xvq3BaNgmAkdmdoz7isqX68XS40.jpg","genre_ids":[28,16],"id":116776,"original_language":"ja","original_title":"ドラゴンボール 魔訶不思議大冒険","overview":"Dans cette nouvelle aventure, Kamé Sennin emmène Son Goku et ses amis pour un tournoi d’arts martiaux sur une mystérieuse île, dont le roi n’est autre que Chaozu, conseillé par le perfide maître des Grues…","popularity":4.7655,"poster_path":"\/td6wniRwGI2iAlIlViR8sFe801M.jpg","release_date":"1988-07-09","title":"Dragon Ball - L’Aventure mystique","video":false,"vote_average":6.7,"vote_count":284},{"adult":false,"backdrop_path":"\/zcelH1QmItPseCXJrmos5ekee84.jpg","genre_ids":[16,35,10751,14,878,28,27,9648],"id":23521,"original_language":"en","original_title":"Daffy Duck's Quackbusters","overview":"Il s'agit d'une compilation de cartoons des personnages de Warner Bros. couplée à une histoire inédite avec comme héros Daffy Duck, héritier d'une grosse fortune et qui crée une association de chasseurs de monstres avec Porky Pig (accompagné de son chat Sylvestre alias Grosminet) et Bugs Bunny. Le film commence par une introduction qui n'est autre que le court-métrage Night of the Living Duck.","popularity":0.9998,"poster_path":"\/rhaDf4RTmcn4T0V71LS6VzWXaap.jpg","release_date":"1988-09-24","title":"SOS Daffy Duck","video":false,"vote_average":6.7,"vote_count":138},{"adult":false,"backdrop_path":"\/AoFo9HeJU7jiHAUNawpwhs3zQbd.jpg","genre_ids":[37,28,12],"id":11967,"original_language":"en","original_title":"Young Guns","overview":"En 1878 au Nouveau-Mexique, le propriétaire de ranch John Tunstall engage de jeunes bandits pour travailler sur sa propriété tout en leur apprenant à lire et à se civiliser. Mais lorsque Tunstall est tué dans une embuscade, les jeunes fugitifs décident de le venger et vont être au centre de la plus grande chasse à l’homme du grand Ouest américain.","popularity":3.0951,"poster_path":"\/1693VrRivfykC8oimhouWzVXYp5.jpg","release_date":"1988-02-17","title":"Young Guns","video":false,"vote_average":6.7,"vote_count":953},{"adult":false,"backdrop_path":"\/cguxF953b1SOKmHVyz4yyNIZkAK.jpg","genre_ids":[28,53,80,18],"id":9717,"original_language":"en","original_title":"Shoot to Kill","overview":"Agent du FBI reconnu et apprécié, Warren Stantin doit faire face à une enquête particulièrement délicate. Un individu a pris en otage la femme d'un bijoutier dont il réclame le plus rapidement possible un sac de diamants. Après avoir tué son otage, il s'échappe et intègre un groupe de randonneurs avec l'espoir de passer sans encombre la frontière canadienne. La course poursuite est lancée…","popularity":1.6537,"poster_path":"\/ti7Bq6yMeLxlIk6MI9NjZiJMFgk.jpg","release_date":"1988-02-12","title":"Randonnée pour un tueur","video":false,"vote_average":6.6,"vote_count":243},{"adult":false,"backdrop_path":"\/aWPZsW1rJpcmjnQ7vdsdRu0Mpq5.jpg","genre_ids":[28,80,18,10749,53],"id":10126,"original_language":"en","original_title":"Colors","overview":"Bob Hodges est un flic qui a derrière lui une longue carrière et une grande expérience. Le jeune Danny McGain quant à lui n'a ni carrière ni expérience mais prétend tout savoir. Forcés de faire équipe ensemble dans l'unité anti-gang CRASH, Hodges et McGain sont chargés de l'enquête sur un meurtre particulièrement brutal. Détestés et menacés, les deux flics se retrouvent au milieu d'une véritable guerre des gangs. Sans personne vers qui se tourner, et alors que la tension monte, ces deux hommes que tout oppose vont devoir s'unir pour rester en vie…","popularity":2.1173,"poster_path":"\/vTouHR5uoCpy8iNCXBQmHitcW96.jpg","release_date":"1988-04-15","title":"Colors","video":false,"vote_average":6.5,"vote_count":486},{"adult":false,"backdrop_path":"\/z3tAdLDRWqoMgtl349aStimMtIs.jpg","genre_ids":[35,28,80],"id":17006,"original_language":"en","original_title":"I'm Gonna Git You Sucka","overview":"Jack Spade revient de l'armée dans son ancien quartier ghetto lorsque son frère, June Bug, meurt. Jack déclare la guerre à M. Big, puissant crimelord local. Son armée est dirigée par John Slade, son idole d'enfance qui luttait contre les méchants dans les années 70.","popularity":1.3345,"poster_path":"\/4PZ0CED293fkLjwhPOQ6BpbUgU2.jpg","release_date":"1988-11-10","title":"I'm Gonna Git You Sucka","video":false,"vote_average":6.4,"vote_count":195},{"adult":false,"backdrop_path":"\/gKpOQOazSJHBZUQh1BkNNaocq8S.jpg","genre_ids":[28,10752,18],"id":14911,"original_language":"en","original_title":"Bat★21","overview":"Le lieutenant Humbelton connait très bien la guerre, c'est un expert en balistique, mais ce n'est pas un homme de terrain. Aussi, le jour où il se retrouve coincé en pays ennemi, sans armes et traqué, il ne peut plus compter que sur son ami Bird Dog, un vrai soldat...","popularity":1.1974,"poster_path":"\/hWbqx0LWtpOpSusqZKtiAXcNucM.jpg","release_date":"1988-07-21","title":"Air Force Bat 21","video":false,"vote_average":6.3,"vote_count":199},{"adult":false,"backdrop_path":"\/xxZUVxyagbGwqAdHEzCTBGJry1R.jpg","genre_ids":[28,27,53],"id":2093,"original_language":"nl","original_title":"Amsterdamned","overview":"L’histoire se déroule à Amsterdam. Un dangereux plongeur sévit dans la ville, tuant sauvagement ses victimes à coups de couteau cranté. Le flic Eric Visser mène l’enquête dans le milieu de la plongée et rencontre une charmante jeune femme accompagnée d’un étrange psychiatre…","popularity":1.6205,"poster_path":"\/mszOh4e88o5QGXp2liEWEh3EY3v.jpg","release_date":"1988-02-11","title":"Amsterdamned","video":false,"vote_average":6.3,"vote_count":190},{"adult":false,"backdrop_path":"\/bRlsLlie6DXLAnHBg8IwfOAN87z.jpg","genre_ids":[28,18,12,10770],"id":26881,"original_language":"en","original_title":"The Incredible Hulk Returns","overview":"Employé a l'institut Lambert depuis 2 ans, David est sur le point de se débarrasser de son alter ego vert qui ne s'est pas manifesté depuis 2 ans grâce à une machine révolutionnaire qu'il a lui-même inventée : Le transpondeur Gamma. L'expérience est interrompue par l'arrivée d'un ancien élève, Donald Blake, qui lui raconte qu'il a trouvé dans une grotte une massue viking lui permettant de faire apparaître le dieu Thor, fils d'Odin. Mais une organisation criminelle veut s'emparer du transpondeur et kidnapper David. La tentative d'enlèvement ayant finalement échouée, l'organisation se rabat alors sur la compagne de David, le docteur Margaret Shaw. Hulk et Thor unissent leur force afin de sauver le docteur Shaw et déjouer les plans de l'organisation.","popularity":1.2978,"poster_path":"\/dw7eBKL26HEkA89BKvNVsjx7gGL.jpg","release_date":"1988-05-22","title":"Le Retour de l'incroyable Hulk","video":false,"vote_average":6.273,"vote_count":150},{"adult":false,"backdrop_path":"\/dnhSG88PkhPFnYrg17y2IahkGI4.jpg","genre_ids":[28,80,53],"id":10651,"original_language":"en","original_title":"The Dead Pool","overview":"L'inspecteur Harry Callahan continue son chemin pour faire régner l'ordre et la justice. À présent, les médias s'intéressent à lui, après l'avoir dédaigné pendant très longtemps. Au même moment, de terribles meurtres ont lieu dans le milieu des films pornographiques, et une étrange liste survient où sont annoncés les noms des futures cibles. L'inspecteur Harry y figure aussi...","popularity":1.9835,"poster_path":"\/wtxQKq36klDmEeFCu3qBZOpLWOw.jpg","release_date":"1988-07-13","title":"La Dernière Cible","video":false,"vote_average":6.262,"vote_count":872}],"total_pages":2,"total_results":35}