{"page":1,"results":[{"adult":false,"backdrop_path":"\/o85Xk5nCcx4NWlYKLm9ebrQaqMI.jpg","genre_ids":[99,80],"id":250658,"original_language":"en","original_title":"The Internet's Own Boy: The Story of Aaron Swartz","overview":"Ce film raconte l'histoire de Aaron Swartz, programmeur de génie et activiste de l'information. Depuis l'aide qu'il a apporté au développement de RSS, l'un des protocoles à la base d'Internet, à la co-fondation de Reddit, son empreinte est partout sur Internet.  Mais c'est le travail révolutionnaire de Swartz autour des questions de justice sociale et d'organisation politique, combiné à son approche sans concession de l'accès à l'information pour tous, qui l'a pris au piège dans un cauchemar légal de deux années. Cette bataille s'est terminée par son suicide à 26 ans.  L'histoire d'Aaron touche une corde sensible chez des personnes même éloignées des communautés online parmi lesquelles il était une célébrité. Ce film est une histoire personnelle à propos de ce que nous perdons lorsque nous restons sourds à la technologie et à ses relations à nos libertés civiles.","popularity":0.855,"poster_path":"\/6yfXtkVPWxeU3OonoKDem4Hrdbb.jpg","release_date":"2014-06-27","title":"The Internet's Own Boy: L'histoire d'Aaron Swartz","video":false,"vote_average":7.884,"vote_count":441},{"adult":false,"backdrop_path":"\/zBpzOqGj6rFzq9r0eVseqmFBJWd.jpg","genre_ids":[27,35,878,80,10770],"id":301566,"original_language":"en","original_title":"Too Many Cooks","overview":"Un générique de série qui dure 11 minutes, et qui, au fil du temps, devient assez inquiétant...","popularity":0.5782,"poster_path":"\/mloofB4SaWLJCh1eGHb0dPvVybE.jpg","release_date":"2014-10-27","title":"Too Many Cooks","video":false,"vote_average":7.764,"vote_count":127},{"adult":false,"backdrop_path":"\/vabhkZ3vwf8u7yXCSi3zbVzAVRa.jpg","genre_ids":[80,18,53],"id":242582,"original_language":"en","original_title":"Nightcrawler","overview":"Branché sur les fréquences radios de la police, Lou parcourt Los Angeles la nuit à la recherche d’images choc qu’il vend à prix d’or aux chaînes de TV locales. La course au spectaculaire n'aura aucune limite...","popularity":9.59,"poster_path":"\/pATJSq0OobFU9DmcKQUqQPpzDET.jpg","release_date":"2014-10-23","title":"Night Call","video":false,"vote_average":7.704,"vote_count":11079},{"adult":false,"backdrop_path":"\/5dg3woJqG7kNBCEMZNGPUauHSnK.jpg","genre_ids":[28,80,53],"id":180299,"original_language":"id","original_title":"The Raid 2: Berandal","overview":"Après un combat sans merci pour s’extirper d’un immeuble rempli de criminels et de fous furieux, laissant derrière lui des monceaux de cadavres de policiers et de dangereux truands, Rama, jeune flic de Jakarta, pensait retrouver une vie normale, avec sa femme et son tout jeune fils… Mais il se trompait. On lui impose en effet une nouvelle mission : Rama devra infiltrer le syndicat du crime, où coexistent dans une sorte de statu quo mafia indonésienne et yakusas. Sous l’identité de « Yuda », un tueur sans pitié, il se laisse jeter en prison afin d’y gagner la confiance d'Uco, le fils d'un magnat du crime indonésien - son ticket d’entrée pour intégrer l’organisation. Sur fond de guerre des gangs, il risquera sa vie dans un dangereux jeu de rôle destiné à porter un coup fatal à l’empire du crime.","popularity":5.1782,"poster_path":"\/mhHIzkPiPdHRwoik2ejYOZlr7U0.jpg","release_date":"2014-03-27","title":"The Raid 2","video":false,"vote_average":7.6,"vote_count":2408},{"adult":false,"backdrop_path":"\/2c72ElZ8UkgwVp2w8TJ1AbIGCO2.jpg","genre_ids":[16,12,28,80,18],"id":260516,"original_language":"ja","original_title":"LUPIN THE IIIRD  次元大介の墓標","overview":"Suite à l'assassinat de la Reine Malta, Lupin et Jingen infiltrent l'East Doroa dans le but de voler le trésor de Little Comet. Leur mission est un succès jusqu'à ce qu'un tireur d'élite, Yael Okuzaki, arrête Jingen. Un nouvel ennemi se tient devant Lupin et son coéquipier…","popularity":1.5925,"poster_path":"\/kmB29MNDf3frgZouitcba8Uhoo5.jpg","release_date":"2014-06-21","title":"Lupin III : Le Tombeau de Daisuke Jigen","video":false,"vote_average":7.401,"vote_count":126},{"adult":false,"backdrop_path":"\/sWox47IZKKbdCAk9RFsLfYhvL0g.jpg","genre_ids":[18,80],"id":265180,"original_language":"ru","original_title":"Левиафан","overview":"Kolia habite une petite ville au bord de la mer de Barents, au nord de la Russie. Il tient un garage qui jouxte la maison où il vit avec sa jeune femme Lylia et son fils Roma qu’il a eu d’un précédent mariage.\r Vadim Cheleviat, le Maire de la ville, souhaite s’approprier le terrain de Kolia, sa maison et son garage. Il a des projets. Il tente d’abord de l’acheter mais Kolia ne peut pas supporter l’idée de perdre tout ce qu’il possède, non seulement le terrain mais aussi la beauté qui l’entoure depuis sa naissance. Alors Vadim Cheleviat devient plus agressif...","popularity":2.1127,"poster_path":"\/nZAL9PzRKyI3QXM6p1z8Qp89SC7.jpg","release_date":"2014-09-24","title":"Léviathan","video":false,"vote_average":7.396,"vote_count":887},{"adult":false,"backdrop_path":"\/9AciCs5rFHvFbCIqThfq281sUOw.jpg","genre_ids":[53,16,28,80],"id":242643,"original_language":"en","original_title":"Batman: Assault on Arkham","overview":"Lorsque le gouvernement monte le Suicide Squad, une équipe de super-vilains dont le but est d’infiltrer l’asile d’Arkham afin de restituer des informations de très haute importance que le Sphinx a volées, Batman se retrouve très vite impliqué. Mais les choses vont de mal en pire dès lors qu’un membre du Suicide Squad libère le Joker qui a tout ce qu’il faut pour faire exploser l’asile, mais aussi la majeure partie de la ville de Gotham…","popularity":2.5254,"poster_path":"\/vshq07iXH7l2WnFWvELFrIki9Sc.jpg","release_date":"2014-08-12","title":"Batman, Assaut sur Arkham","video":false,"vote_average":7.3,"vote_count":1140},{"adult":false,"backdrop_path":"\/9vAoubhoZE8aSkUZoSfxs3UWZhO.jpg","genre_ids":[53,28,80],"id":156022,"original_language":"en","original_title":"The Equalizer","overview":"McCall, un homme qui pense avoir rangé son passé mystérieux derrière lui, se consacre à sa nouvelle vie tranquille. Au moment où il rencontre Teri, une jeune fille sous le contrôle de gangsters russes violents, il décide d'agir. McCall sort ainsi de sa retraite et voit son désir de justice réveillé.","popularity":15.2201,"poster_path":"\/lgzPn7C9dWanHl2DjE97855dsJF.jpg","release_date":"2014-09-24","title":"Equalizer","video":false,"vote_average":7.28,"vote_count":9348},{"adult":false,"backdrop_path":"\/95C5KI644zDEahW56oNvpWaZOXR.jpg","genre_ids":[18,10749,80],"id":252841,"original_language":"hi","original_title":"हाईवे","overview":"Juste avant son mariage, une jeune femme se retrouve enlevée et détenue contre rançon. Au fur et à mesure que les premiers jours passent, elle commence à développer un lien étrange avec son ravisseur.","popularity":2.6154,"poster_path":"\/xuTevYF35WDkElpm5vNBVaISkT9.jpg","release_date":"2014-02-13","title":"Highway","video":false,"vote_average":7.2,"vote_count":167},{"adult":false,"backdrop_path":"\/tiyqwRBKVyLgKwVNicKjKvjaLXf.jpg","genre_ids":[80,18],"id":280795,"original_language":"hi","original_title":"हैदर","overview":"Haider Meer (Shahid Kapoor), un poète, retourne au Cachemire à l'apogée du conflit pour résoudre le mystère entourant la disparition de son père et finit par être entraîné dans la politique étatique.","popularity":3.4148,"poster_path":"\/lOCotkHPODWdsRDMoLbSdLdVT3L.jpg","release_date":"2014-10-02","title":"Haider","video":false,"vote_average":7.2,"vote_count":231},{"adult":false,"backdrop_path":"\/iM9dGeZ3rKbYlDKFhZcvz5O8Lfx.jpg","genre_ids":[28,80],"id":248376,"original_language":"zh","original_title":"惡戰","overview":"Possédant d’uniques talents en arts martiaux depuis son enfance, Ma Yongzhen (Philip Ng) part de sa ville natale vers Shanghai pour y chercher du travail. C’est dans cette ville qu’il rencontre Lonq QI (Andy On). Les deux jeunes ayant le même rêve, deviennent vite amis et surpassent ensemble les obstacles.","popularity":2.1072,"poster_path":"\/wd8Zh3p3wkGav9iSshvxi1Hh4nA.jpg","release_date":"2014-01-06","title":"Il était une fois Shanghai","video":false,"vote_average":7.141,"vote_count":152},{"adult":false,"backdrop_path":"\/yJIRptBDdt92JS4decYj5HL3Q60.jpg","genre_ids":[53,80,28],"id":197950,"original_language":"fr","original_title":"La French","overview":"Marseille. 1975. Pierre Michel, jeune magistrat venu de Metz avec femme et enfants, est nommé juge du grand banditisme. Il décide de s’attaquer à la French Connection, organisation mafieuse qui exporte l’héroïne dans le monde entier. N’écoutant aucune mise en garde, le juge Michel part seul en croisade contre Gaëtan Zampa, figure emblématique du milieu et parrain intouchable. Mais il va rapidement comprendre que, pour obtenir des résultats, il doit changer ses méthodes.","popularity":2.0747,"poster_path":"\/f1ZihdwexPoB49G8BGpvTtsqKNk.jpg","release_date":"2014-12-03","title":"La French","video":false,"vote_average":7.124,"vote_count":885},{"adult":false,"backdrop_path":"\/lbuF0PYFGrKnMh3GqwFnxNs3cHD.jpg","genre_ids":[27,14,28,12,9648,80,18],"id":220447,"original_language":"ja","original_title":"黒執事","overview":"Tokyo, 2020. Shiori Genpo est une descendante de la famille Phantomhive et de Ciel qui avait passé un contrat avec le majordome démoniaque Sebastian Michaelis.\r Afin de remplir au mieux son rôle d’héritière, la jeune fille se fait passer pour un garçon et emprunte le nom de Kiyoharu.  Dans cette époque, le monde est divisé entre l’Est et l’Ouest et Shiori travaille pour la Reine Occidentale. Elle reçoit pour mission d’enquêter sur une série d’enlèvements et de meurtres mystérieux. Des dizaines de politiciens occidentaux sont retrouvés momifiés avec une carte du Diable en signature. Pour l’épauler dans cette affaire, Shioriressent le besoin de faire appel à Sebastian et passe alors un contrat avec lui.","popularity":2.0459,"poster_path":"\/rovMq8yoJA8TOAKvRZm3amRa8Hn.jpg","release_date":"2014-01-18","title":"Black Butler","video":false,"vote_average":7.1,"vote_count":119},{"adult":false,"backdrop_path":"\/u0os34ctKo55sx6krTbO381ohNR.jpg","genre_ids":[80,53,9648,28],"id":269494,"original_language":"ko","original_title":"끝까지 간다","overview":"En route pour assister aux funérailles de sa mère, et tandis qu’il est visé par une enquête pour corruption, le commissaire KO Gun-su renverse accidentellement un homme. Pour se couvrir, il décide de cacher le corps dans le cercueil de sa mère.\u2028Lorsque l’affaire est découverte, on nomme son partenaire pour mener l’enquête. Et quand l’unique témoin de l’accident l’appelle pour le faire chanter, Gun-su comprend qu’il n’est pas au bout de ses peines…","popularity":2.9948,"poster_path":"\/6ztQK4OekeCko3NJGuduNauM4A3.jpg","release_date":"2014-05-29","title":"Hard Day","video":false,"vote_average":7.1,"vote_count":456},{"adult":false,"backdrop_path":"\/dwFZb1ddwY3TYUVKrkuCNs7Iy2c.jpg","genre_ids":[12,80,18,53,9648],"id":206563,"original_language":"en","original_title":"Trash","overview":"Lorsque deux garçons des bidonvilles de Rio trouvent un portefeuille au cours de leur inspection quotidienne de la décharge du coin, ils sont loin de se douter que leur vie est sur le point de changer à jamais. Quand la police locale débarque, offrant une belle récompense en échange du portefeuille, Rafael et Gardo réalisent l'importanace de leur découverte.","popularity":1.7829,"poster_path":"\/2dCawgKmVypqVOxY3cPNleMjzHC.jpg","release_date":"2014-10-09","title":"Favelas","video":false,"vote_average":7.1,"vote_count":624},{"adult":false,"backdrop_path":"\/qLuu0GysqAM2nw6JEIjTkJdEwp7.jpg","genre_ids":[80,9648,53],"id":236735,"original_language":"es","original_title":"La isla mínima","overview":"Deux flics que tout oppose, dans l'Espagne post-franquiste des années 1980, sont envoyés dans une petite ville d'Andalousie pour enquêter sur l'assassinat sauvage de deux adolescentes pendant les fêtes locales. Au cœur des marécages de cette région encore ancrée dans le passé, parfois jusqu'à l'absurde et où règne la loi du silence,  ils vont devoir surmonter leurs différences pour démasquer le tueur.","popularity":1.5877,"poster_path":"\/1vMId7k7HCm1GX4d4WN3TYlWBdj.jpg","release_date":"2014-09-25","title":"La isla mínima","video":false,"vote_average":7,"vote_count":979},{"adult":false,"backdrop_path":"\/sYlCEPqQZve4G8lb5Yjg0ngGfLU.jpg","genre_ids":[35,80,10770],"id":216769,"original_language":"en","original_title":"Swindle","overview":"Ben trouve un jour une carte de base-ball très rare. Un collectionneur décide de lui acheter pour 350 dollars, une jolie somme car le jeune homme et sa famille ont des difficultés financières. Une fois la transaction effectuée, il découvre qu'il s'est fait arnaquer car la valeur réelle de la carte est de 1 million de dollars ! Aidé par sa bande d'amis, il va tout faire pour la récupérer...","popularity":1.3261,"poster_path":"\/3hj2oxJ3CiZPsNIwl5HDUSfI25K.jpg","release_date":"2014-03-22","title":"Arnaque à la carte","video":false,"vote_average":7.006,"vote_count":234},{"adult":false,"backdrop_path":"\/k04LOzgMMkAQjRmZPWwS0uB17ME.jpg","genre_ids":[35,80],"id":289984,"original_language":"de","original_title":"Winterkartoffelknödel","overview":"","popularity":0.798,"poster_path":"\/aaHdUviVHsyEk5yGiN796JfKRXL.jpg","release_date":"2014-10-16","title":"Winterkartoffelknödel","video":false,"vote_average":6.975,"vote_count":119},{"adult":false,"backdrop_path":"\/3igN3WJmYEBNl68BbgcRpKflUVK.jpg","genre_ids":[28,16,878,80],"id":279254,"original_language":"ja","original_title":"攻殻機動隊ARISE border: 4 Ghost Stands Alone","overview":"Kusanagi et toute la section 9 doivent débusquer un terroriste connu sous le nom de \"Fire Starter\" qui libère un virus affectant les cyber cerveaux.","popularity":1.2745,"poster_path":"\/ePkfPDDh9MEZ9eOTyqM2LNvHY7X.jpg","release_date":"2014-09-06","title":"Ghost in the Shell Arise - Border 4 : Ghost Stands Alone","video":false,"vote_average":6.937,"vote_count":135},{"adult":false,"backdrop_path":"\/9iemEC0cGDNyRepa3leXJNkUwkX.jpg","genre_ids":[80,9648,53],"id":251577,"original_language":"nl","original_title":"De Behandeling","overview":"Björn, un garçonnet de huit ans s'est enfui et a disparu après s'être disputé avec son frère Nick, âgé d'un an de plus que lui. À la suite de ce traumatisme, sa mère l'a rejeté. Nick Cafmeyer, maintenant enquêteur, reste perturbé par ce drame. Il habite dans le voisinage d'un pédophile notoire, Ivan Plettinckx, qui a été relâché après avoir été suspecté de cette disparition.  Danni, la supérieure de Nick, est la seule personne qui a une bonne relation avec lui. Après avoir hésité, elle lui confie une affaire difficile. Un couple a été séquestré pendant trois jours par un homme qui s'est introduit chez eux. Il a disparu, de même que le fils du couple, Robin, âgé de neuf ans. Nick enquête pour le retrouver.","popularity":0.9411,"poster_path":"\/qzC5MGRMOCnJtm1IEs06csEs7eh.jpg","release_date":"2014-01-29","title":"The Beast","video":false,"vote_average":6.916,"vote_count":209}],"total_pages":5,"total_results":89}