{"page":1,"results":[{"adult":false,"backdrop_path":"\/kNjfXSfSi25AzQoO1QvOH9pcKc3.jpg","genre_ids":[35,10749,80],"id":1075,"original_language":"sr","original_title":"Crna mačka, beli mačor","overview":"Matko le gitan, qui vit au bord du Danube de petits trafics avec les Russes, a besoin d’argent pour réaliser un coup important. Il demande à Grga Pitic, parrain de la communauté gitane et vieil ami de la famille, de le financer. Grga accepte, mais Matko n’est pas à la hauteur et se fait doubler par le dangereux Dadan. Pour solder sa dette, Dadan lui propose de marier son fils Zare à Ladybird, sa minuscule sœur cadette. Mais Zane en aime une autre, la blonde Ida. Le mariage a lieu. La mariée profite d’un moment d’inattention et s’enfuit…","popularity":1.6237,"poster_path":"\/bbeSx7usxfCl0ey8MklidtRnvxr.jpg","release_date":"1998-06-01","title":"Chat noir, chat blanc","video":false,"vote_average":7.7,"vote_count":758},{"adult":false,"backdrop_path":"\/iQJZMLr5cdn7Al2Av4V1VEzPDoQ.jpg","genre_ids":[10749,18,35],"id":11854,"original_language":"hi","original_title":"कुछ कुछ होता है","overview":"Rahul, Anjali et Tina terminent leurs études à l'université. Anjali, la meilleure amie de Rahul, se rend compte qu'elle est amoureuse de lui quand il tombe amoureux de Tina. Rahul épouse Tina, mais celle-ci meurt après avoir donné naissance à leur fille, qu'elle tient à appeller Anjali. Huit ans plus tard, Rahul, inconsolable, ne s'est pas remarié. Mais sa fille découvre que sa mère lui a laissé pour mission de retrouver Anjali qui est partie sans laisser d'adresse...","popularity":5.3768,"poster_path":"\/wGuRv4SSRWcnPdgYsGc94fr3tCv.jpg","release_date":"1998-10-16","title":"Laisse parler ton cœur","video":false,"vote_average":7.5,"vote_count":394},{"adult":false,"backdrop_path":"\/p0PJUCcRI2YoawVp8WR50E8LjSc.jpg","genre_ids":[18,10749,35],"id":9454,"original_language":"en","original_title":"EverAfter","overview":"Adaptation moderne de la célèbre légende qui connaît dans le monde prés de cinq cents versions dont la premiere serait d'origine chinoise et liée à la passion bien connue de ce peuple pour les petits pieds. Dans cette version, Danielle, l'héroïne, n'a rien d'une victime et décide de son propre chef de rester dans la maison paternelle après la disparition de son père, entre sa maratre Rodmilla et ses deux soeurs Marguerite et Jacqueline. Cette Cendrillon est belle, libre et surtout eminemment spirituelle et cultivée. Elle saura séduire le futur héritier du trône de France.","popularity":3.6361,"poster_path":"\/ovoSkfYAwL3mYayo5LdWcTkSS6R.jpg","release_date":"1998-07-31","title":"À tout jamais, une histoire de Cendrillon","video":false,"vote_average":7.4,"vote_count":1491},{"adult":false,"backdrop_path":"\/s2TGl1otgFTj5BcU4uONsiElvhE.jpg","genre_ids":[18,9648,10749],"id":1414,"original_language":"es","original_title":"Los amantes del Círculo Polar","overview":"Dans la froide Laponie finlandaise, sous l'éternel soleil de minuit, deux amants ardents se retrouvent une fois de plus après une longue période de séparation, gouvernée par un puissant et éloquent motif circulaire tissé par le destin, la foi et l'amour. Peuvent-ils refuser leur destin ?","popularity":1.0477,"poster_path":"\/c2MSWUxtRxGyJhAzAkaDADYJT5h.jpg","release_date":"1998-09-04","title":"Les Amants du cercle polaire","video":false,"vote_average":7.4,"vote_count":247},{"adult":false,"backdrop_path":"\/2EVSly7OY3yjobLdNYDIP5qCoQZ.jpg","genre_ids":[18,53,9648,10402,10749],"id":14283,"original_language":"fr","original_title":"Le Violon rouge","overview":"Il y a 4 siècles, le luthier Bussotti perdit sa femme et son fils naissant. Fou de chagrin, il vernit avec le sang de la défunte le violon qu'il avait confectionné pour son futur enfant. Accompagné d'une étrange prophétie de passion, de génie et de mort, l'instrument bouleversera jusqu'à nos jours le destin de ses différents possesseurs...","popularity":1.891,"poster_path":"\/kM2NGsRJ6B8ZKxkk3U3RZyKFpWF.jpg","release_date":"1998-11-13","title":"Le Violon rouge","video":false,"vote_average":7.357,"vote_count":426},{"adult":false,"backdrop_path":"\/o67MmFburfckl6iPa4DVkranLi3.jpg","genre_ids":[14,18,10749],"id":297,"original_language":"en","original_title":"Meet Joe Black","overview":"Une nuit, le magnat William Parrish ressent une violente douleur tandis qu'une voix surgissant des ténèbres lui annonce sa mort prochaine. À ce moment-la, un jeune inconnu se présente à son domicile pour l'accompagner vers son dernier voyage. Ce messager de l'au-delà impose a Parrish de l'héberger chez lui afin de lui donner l'occasion de partager un temps les expériences, les joies, les émotions et les drames des vivants, qui semblent lui être étrangers. En l'espace de trois jours, Joe Black révèlera toute la famille Parrish à elle-même.","popularity":11.2839,"poster_path":"\/5I66ZaHmUbZ9HgK34fFVeQPeAWP.jpg","release_date":"1998-11-12","title":"Rencontre avec Joe Black","video":false,"vote_average":7.35,"vote_count":5397},{"adult":false,"backdrop_path":"\/yFJRDGZ2We3MbwJ4ihtSKArP6Ei.jpg","genre_ids":[10749,18],"id":72933,"original_language":"ja","original_title":"四月物語","overview":"Une jeune fille de province quitte sa famille et son village natal afin d'étudier à Tokyo. Eprise d'un étudiant plus agé qu'elle et originaire de la meme région, elle se met à le rechercher hors des murs de l'université...","popularity":2.2836,"poster_path":"\/2ucICOz5OJAvCXJd3BicTnyMGRF.jpg","release_date":"1998-03-14","title":"April Story","video":false,"vote_average":7.3,"vote_count":101},{"adult":false,"backdrop_path":"\/y3zUOMWRoI2vC4ck2GBJyFWhzyA.jpg","genre_ids":[35,10751,10749],"id":9820,"original_language":"en","original_title":"The Parent Trap","overview":"Hallie et Annie se rencontrent dans un camp de vacances. Se découvrant une ressemblance physique troublante, les deux jeunes filles se rendent à l'évidence et découvrent avec surprise qu'elles sont… sœurs jumelles ! Leurs parents se sont séparés à leur naissance. L'une vit avec son père viticulteur en Californie, l'autre avec sa mère dans un quartier chic de Londres.","popularity":10.2637,"poster_path":"\/eXx8tt7JbxchSrc1d1EyRuVgH73.jpg","release_date":"1998-07-28","title":"À nous quatre","video":false,"vote_average":7.2,"vote_count":4279},{"adult":false,"backdrop_path":"\/g1J3SBqxbeHLTatlzHp8bGhaAwO.jpg","genre_ids":[80,18,36,10749],"id":4415,"original_language":"en","original_title":"Les Misérables","overview":"Apres vingt ans de travaux forcés pour avoir volé du pain, Jean Valjean est libéré sur parole en 1812. Sa rencontre avec un évêque qui l'héberge puis l'innocente du vol. Ce qu'il commet envers lui va lui réveler que le genre humain peut être bon. Dix ans plus tard, il dirige, sous une fausse identité, une petite fabrique dans la ville de Vigau dont il est devenu le maire. Apprecié de tous pour sa bonté et sa justice, il vit paisiblement. Mais son passé ne tarde pas à le rattraper sous les traits de l'inspecteur Javert, qui fut autrefois son geolier.","popularity":2.4926,"poster_path":"\/3TOgmlIY8X3WjIjvU7Z0jqeNkyU.jpg","release_date":"1998-05-01","title":"Les Misérables","video":false,"vote_average":7.203,"vote_count":644},{"adult":false,"backdrop_path":"\/586n41CjDveXtwmQgP41YtyHKUV.jpg","genre_ids":[18,14,10749],"id":12159,"original_language":"en","original_title":"What Dreams May Come","overview":"Chris et Annie forment un couple indissolublement lié capable de surmonter les plus rudes épreuves. Après quelques années d'une vie idyllique, leurs enfants, Ian et Marie, leur sont brutalement arrachés dans un accident de voiture. Si Chris cache sa douleur, Annie s'éloigne inéxorablement de lui, se mure dans sa solitude et se réfugie dans la peinture. Quand Chris est à son tour victime d'une tragique collision, il meurt mais ne disparait pas. Il connait une autre vie a travers les peintures d'Annie qui se mettent à s'animer et il comprend, ainsi, l'âme de sa femme.","popularity":2.6913,"poster_path":"\/6qM33kBjWvwrqto78QcYm3NaHA.jpg","release_date":"1998-10-02","title":"Au-delà de nos rêves","video":false,"vote_average":7.2,"vote_count":2356},{"adult":false,"backdrop_path":"\/iteE4cNHQm8PWmWDuKcCCnMLhS3.jpg","genre_ids":[18,10749,35],"id":9441,"original_language":"en","original_title":"Stepmom","overview":"Isabel Kelly, jeune photographe de mode et petite amie de Luke Harrison, et Jackie, l'épouse légitime du même Luke, se détestent. Celle-ci, toujours très présente, ne pardonne pas à sa rivale son incapacité à l'égaler. Isabel ne parvient pas à se faire accepter d'Anna et de Ben, les deux enfants de Luke et de Jackie. C'est entre les deux femmes une sourde guerre de tranchées. Mais quand Jackie apprend qu'elle est atteinte d'un mal incurable, elle prend conscience que c'est Isabel qui va élever ses enfants. Jackie va alors enseigner à celle qui fut sa pire ennemie comment devenir une mère pour ses enfants.","popularity":6.4654,"poster_path":"\/q8D8CXeWtiA4lVkzx2PVBaoxzaI.jpg","release_date":"1998-12-25","title":"Ma meilleure ennemie","video":false,"vote_average":7.147,"vote_count":1462},{"adult":false,"backdrop_path":"\/oCcRRoalUWy83x3gqhCIl6pPUAi.jpg","genre_ids":[18,10749,35],"id":9464,"original_language":"en","original_title":"Buffalo '66","overview":"Après cinq années passées à la prison de Buffalo, Billy Brown est libéré. Il part rendre visite à ses parents, qui ignorent tout de la nature véritable de sa disparition, et kidnappe sur sa route une jeune étudiante nommée Layla. Il lui demande alors de jouer le rôle de l'épouse fictive qui lui a jusqu'à présent servi d'alibi dans ses lettres.","popularity":2.9723,"poster_path":"\/rBJi0MWjp5j9nuqsmKFEsMTaWPz.jpg","release_date":"1998-01-20","title":"Buffalo '66","video":false,"vote_average":7.1,"vote_count":966},{"adult":false,"backdrop_path":"\/hacrWBeOLhFNK8YxuMCTUB3rdZ5.jpg","genre_ids":[18,10749],"id":10239,"original_language":"fr","original_title":"Conte d'automne","overview":"Magali, viticultrice de 45 ans, se sent isolée dans sa campagne depuis que son fils et sa fille sont partis. Une de ses amies, Isabelle, lui cherche à son insu un mari.","popularity":0.6119,"poster_path":"\/9tZfuy9FL0NVXhovSkIcUog1vHQ.jpg","release_date":"1998-09-07","title":"Conte d'automne","video":false,"vote_average":7.1,"vote_count":129},{"adult":false,"backdrop_path":"\/bajOYQZMS0bn4sOPTU86LPgHg00.jpg","genre_ids":[35,10749,18],"id":11634,"original_language":"sv","original_title":"Fucking Åmål","overview":"Elin, jeune fille de quinze ans, s'ennuie et trouve sa vie morne dans une ville suédoise en dépit des dizaines de garçons qui sont amoureux d'elle. Elle se lie d’amitié avec Agnès, plus timide, que l'on dit lesbienne. Elin va peu à peu se sentir attirée par elle.","popularity":1.7884,"poster_path":"\/z6FZFPpIqXVdrHUK3T0M7BFYp2J.jpg","release_date":"1998-10-23","title":"Fucking Åmål","video":false,"vote_average":7.113,"vote_count":550},{"adult":false,"backdrop_path":"\/nT6udCjGaYih9VUZQU7xnwX99RK.jpg","genre_ids":[18,10749],"id":8583,"original_language":"en","original_title":"Dangerous Beauty","overview":"Au XVIe siècle à Venise, Veronica, jeune femme à la beauté extraordinaire, décide de devenir courtisane afin d'approcher la haute sphère de la cour. Disputée par de nombreux hommes, Veronica se met, malgré elle, les femmes dites respectables et le fameux poète Maffio à dos. Un jour, un mal terrible survient et, pour libérer la ville de son malheur, Veronica est choisie pour un sacrifice expiatoire.","popularity":2.6024,"poster_path":"\/vY5A5nspUtc76SQXOe1CLuK0vvm.jpg","release_date":"1998-02-20","title":"La Courtisane","video":false,"vote_average":7.1,"vote_count":279},{"adult":false,"backdrop_path":"\/4ppGUPBhWrMdYlIiJFmkplRQ9KJ.jpg","genre_ids":[10749,18],"id":14533,"original_language":"en","original_title":"Gia","overview":"Gia Marie Carangi est née en 1960 à Philadelphie. Au début des années 80, elle était un mannequin adulé, une légende dans le milieu de la mode. Ceux qui l'ont connue elle et son journal intime racontent son histoire pleine de contradictions. Gia a toujours obéi à son instinct. C'est ce qu'elle avait de mieux. Et de pire aussi, dit-on. Belle, provocante, débridée, sa gloire est arrivée très vite. A 17 ans, elle enflamme les podiums.","popularity":6.6055,"poster_path":"\/iVz57ATy07cxHiNOVknY6qdGl26.jpg","release_date":"1998-01-31","title":"Anatomie d'un top model","video":false,"vote_average":7.1,"vote_count":769},{"adult":false,"backdrop_path":"\/oUoxgjofNTpL7q9KvkeXZQ3EGJl.jpg","genre_ids":[35,18,10749,36],"id":51300,"original_language":"ru","original_title":"Сибирский цирюльник","overview":"En 1885, un inventeur fou imagine une machine à déboiser qui faciliterait l'exploitation des immenses forêts de Sibérie. Pour obtenir l'approbation du tsar, l'inventeur utilise le charme d'une jeune femme, qui doit approcher un général, commandant l'école des cadets de l'armée russe et membre de la commission technique qui pourrait faire accepter le projet. C'est le début d'une terrible histoire d'amour et de déportation sur fond de mise en scène des Noces de Figaro, de Mozart, « un grand compositeur ».","popularity":2.3785,"poster_path":"\/bqvJi0LiVM6xB083oOtUM24ekhX.jpg","release_date":"1998-11-11","title":"Le Barbier de Sibérie","video":false,"vote_average":7.095,"vote_count":142},{"adult":false,"backdrop_path":"\/zQ4sKBzuX3tgGpl6eiGYT0ur9Nk.jpg","genre_ids":[18,10749],"id":24584,"original_language":"en","original_title":"Get Real","overview":"Steven est un garcon comme les autres, il partage sa vie entre ses passions, la musique, la photo, le sport et les copains, en particulier, Linda, sa meilleure amie. Mais Steven est amoureux. Et cet amour est inavouable. Jusqu'au jour ou son reve devient realite, et son amour une belle histoire. Mais s'il est aime, son amoureux, un autre garcon, refuse de s'afficher avec lui. Alors, entre la verite et le mensonge, entre le courage et la honte, Steven devra choisir entre faire comme les autres ou ne ressembler a personne.","popularity":1.4161,"poster_path":"\/77FNsXpaY3k6byds8REbJQwSdt9.jpg","release_date":"1998-08-16","title":"Comme un garçon","video":false,"vote_average":7,"vote_count":179},{"adult":false,"backdrop_path":"\/hZlrvm9wIRuHLXdN73XcFkznkWZ.jpg","genre_ids":[18,10402,10749],"id":17915,"original_language":"en","original_title":"Dance with Me","overview":"Quand le jeune et seduisant cubain Rafael Infante arrive a Houston, sa joie de vivre et son energie apportent un nouveau souffle dans le studio de danse Excelsior, qui semble endormi sur lui-meme. Dans ce meme studio, Ruby, une ancienne championne de danse au coeur brise, travaille, bien decidee a tout sacrifier pour redonner vie a sa carriere. Si Ruby est irrestiblement attiree par Rafael, elle a du mal a comprendre sa maniere de danser, trop libre par rapport au style etudie dans les cours. Mais l'amateur va apprendre a la professionnel a se liberer des methodes contraignantes.","popularity":1.7077,"poster_path":"\/zNUxfWLFGfM7IC7LpxZqWRCnVMK.jpg","release_date":"1998-08-21","title":"Danse Passion","video":false,"vote_average":6.9,"vote_count":207},{"adult":false,"backdrop_path":"\/ww9pokP6M6gp2Iu0o3sT5B7eN66.jpg","genre_ids":[12,18,10749],"id":547,"original_language":"en","original_title":"The Horse Whisperer","overview":"Profondement marquée par un accident qui a couté la vie à sa meilleure amie et causé d'irréparables lésions à son cheval, Grace MacLean, jeune fille de quatorze ans, vit repliée sur elle-même renonçant à lutter contre l'infirmité. Sa mère, Annie, refuse de s'avouer vaincue. Fermement décidée à sauver à la fois sa fille et l'animal, dont les destins sont liés, elle se lance à la recherche d'un dompteur de chevaux capable de guérir l'animal de sa peur. Elle retrouve ainsi au cœur du Montana la piste d'un légendaire \"Horse Whisperer\", spécialiste du dressage par la douceur...","popularity":2.3472,"poster_path":"\/jdAqwrqoEwjrbiuzyavJNnzNsLl.jpg","release_date":"1998-02-01","title":"L'Homme qui murmurait à l'oreille des chevaux","video":false,"vote_average":6.892,"vote_count":1129}],"total_pages":3,"total_results":53}