{"page":1,"results":[{"adult":false,"backdrop_path":"\/6aRuABAdhuuDypLGscM7HoEWHx4.jpg","genre_ids":[18,10752,36],"id":14574,"original_language":"en","original_title":"The Boy in the Striped Pyjamas","overview":"Seconde Guerre mondiale. Bruno a tout juste 9 ans lorsque son père, un officier nazi remarqué par le Führer, se voit confier le commandement du camp de concentration polonais d'Auschwitz. Le petit garçon n'apprécie guère de devoir quitter la belle et grande maison de Berlin pour se retrouver dans une demeure isolée et triste. De sa chambre, il aperçoit des hommes, des femmes et des enfants tous vêtus de pyjamas rayés. Personne ne lui explique qui ils sont, mais l'innocence aidant, il va se lier d'amitié avec un enfant juif…","popularity":10.1559,"poster_path":"\/9OlMcVcuFl2cjUKLvLYBael6kkX.jpg","release_date":"2008-05-07","title":"Le Garçon au pyjama rayé","video":false,"vote_average":7.827,"vote_count":7339},{"adult":false,"backdrop_path":"\/69QJSMkm5Hh0x9fLElZ8hjv5N4P.jpg","genre_ids":[18,28,36],"id":14756,"original_language":"cn","original_title":"葉問","overview":"Film biographique sur la vie de Ip Man, un maître de Kung-Fu spécialisé dans le style Wing Chun et qui fut le maître de Bruce Lee. Dans les années 30, Ip Man vit à Foshan dans le sud de la Chine, lors de l'occupation japonaise. Face à ses indéniables talents en matière d'arts martiaux, les Japonais lui demandent d'entraîner les soldats, ce qu'il refuse catégoriquement. Il va alors devoir lutter pour sa survie.","popularity":3.59,"poster_path":"\/7fHSYpgGgPBQKUrvDlhJDPfGZQg.jpg","release_date":"2008-12-12","title":"Ip Man","video":false,"vote_average":7.756,"vote_count":3865},{"adult":false,"backdrop_path":"\/n19pClzY673UkZvECNZMDO2ViMP.jpg","genre_ids":[10749,36,18],"id":14073,"original_language":"hi","original_title":"जोधा अकबर","overview":"Au XVIème siècle, l'Inde est dominée par la dynastie des empereurs musulmans moghols. Le dernier héritier, Jalaluddin Muhammad, un farouche guerrier, multiplie les batailles pour agrandir le territoire de l'empire. Afin d'unifier tout l'Hindoustan, il consent à épouser Jodhaa, une princesse Rajpoute hindoue. Mais une fois mariés, celle-ci demeure distante avec Jalaluddin, refusant d'être la victime d'une alliance politique...","popularity":3.3435,"poster_path":"\/gPjgeywFNTlh9IUuXWy85nn4h8J.jpg","release_date":"2008-02-13","title":"Jodhaa Akbar","video":false,"vote_average":7.3,"vote_count":250},{"adult":false,"backdrop_path":"\/20wSDAS6rUWhkZQ2PxPC9TRsAd1.jpg","genre_ids":[18,36],"id":11499,"original_language":"en","original_title":"Frost\/Nixon","overview":"En 1977, l'interview télévisée de l'ancien Président Richard Nixon menée par David Frost a battu le record d'audience de toute l'histoire du petit écran américain pour un magazine d'actualités. Plus de 45 millions de personnes ont assisté à un fascinant affrontement verbal au fil de quatre soirées. Un duel entre deux hommes ayant tout à prouver, et dont un seul pouvait sortir vainqueur. Leur affrontement a révolutionné l'art de l'interview-confession, a changé le visage de la politique et a poussé l'ancien Président à faire un aveu qui a stupéfié le monde entier... à commencer sans doute par lui-même.","popularity":1.2342,"poster_path":"\/pkurTZhPmtOux0IASBnAtUWfVag.jpg","release_date":"2008-10-15","title":"Frost \/ Nixon, l'heure de vérité","video":false,"vote_average":7.3,"vote_count":1215},{"adult":false,"backdrop_path":"\/34N9iKlR8FdXiu8r8pSpKcyFUVh.jpg","genre_ids":[18,36],"id":10360,"original_language":"en","original_title":"Hunger","overview":"Prison de Maze, Irlande du Nord, 1981. Raymond Lohan est surveillant, affecté au sinistre Quartier H, celui des prisonniers politiques de l'IRA qui ont entamé le \"Blanket and No-Wash Protest\" pour témoigner leur colère.Le jeune Davey Gillen, qui vient d'être incarcéré, refuse de porter l'uniforme car il ne se considère pas comme un criminel de droit commun. Rejoignant le mouvement du Blanket Protest, il partage une cellule répugnante avec Gerry Campbell, autre détenu politique, qui lui montre comment communiquer avec l'extérieur grâce au leader Bobby Sands.Lorsque la direction de la prison propose aux détenus des vêtements civils, une émeute éclate. La violence fait tache d'huile et plus aucun gardien de prison n'est désormais en sécurité. Raymond Lohan est abattu d'une balle dans la tête.","popularity":2.3846,"poster_path":"\/84HdTM39G2MzyTl8N9R0wVU9I5b.jpg","release_date":"2008-05-15","title":"Hunger","video":false,"vote_average":7.2,"vote_count":1139},{"adult":false,"backdrop_path":"\/8rBBojmT5vwkuVh2hFWBkbWtlBX.jpg","genre_ids":[36,18],"id":10139,"original_language":"en","original_title":"Milk","overview":"Le film retrace les 8 dernières années de la vie d'Harvey Milk. Dans les années 70, il fut le premier homme politique américain ouvertement gay à être élu à des fonctions officielles, à San Francisco en Californie. Son combat pour la tolérance et l'intégration des communautés homosexuelles lui coûta la vie. Son action a changé les mentalités, et son engagement a changé l'histoire.","popularity":2.428,"poster_path":"\/qyHbqrAQEC7ZprqFa05pqsnxTmI.jpg","release_date":"2008-11-05","title":"Harvey Milk","video":false,"vote_average":7.2,"vote_count":2259},{"adult":false,"backdrop_path":"\/usAD0Fwx7pInwJtHwKiJnssp4iZ.jpg","genre_ids":[99,36,10752],"id":13180,"original_language":"en","original_title":"Zeitgeist: Addendum","overview":"Ce film tente de cerner les causes principales d'une supposée corruption sociale envahissante, et d'offrir une solution. Cette dite solution n’est pas basée sur la politique, la moralité, les lois, ni aucune autre constitution, mais plutôt sur une compréhension moderne et non-superstitieuse de ce que l’on est et de notre lien à la nature auquel nous appartenons. Cette œuvre préconise un nouveau système social adapté à la connaissance moderne, notamment influencé par le travail de Jacque Fresco et du Venus Project. À la fin, le film invite à rejoindre une organisation internationale qui plaide pour la construction d'un monde durable : « le Mouvement Zeitgeist ».  Le film est disponible sur Internet gratuitement et propose un système alternatif à la société actuelle fondé sur un Modèle Économique Basé sur les Ressources.","popularity":0.7923,"poster_path":"\/4KMsapLvdQh5BV2PgpoEI2TkTWx.jpg","release_date":"2008-10-02","title":"Zeitgeist: Addendum","video":false,"vote_average":7.2,"vote_count":240},{"adult":false,"backdrop_path":"\/vqQnFM5AkuuPZUa6eUa3MK7bsXh.jpg","genre_ids":[12,18,28,36,53],"id":16436,"original_language":"de","original_title":"Nordwand","overview":"Pendant l'été 1936, deux militaires bavarois, Tony Kurz et Andi Hinterstoisser, tentent l'ascension de la face nord de l'Eiger, prouesse encore inédite. Une équipe autrichienne les suit de près afin d'être la première à vaincre le sommet.  La compétition s'engage sous les yeux de la presse, qui, alors que les alpinistes poursuivent leur chemin, voit le temps se dégrader rapidement. Un des membres de la cordée autrichienne est blessé par une chute de pierre et ses compagnons sont forcés de faire demi-tour. Une journaliste, ancien amour de Tony, décide de partir à son secours. Le temps presse, car la montagne se montre de plus en plus menaçante...","popularity":1.0357,"poster_path":"\/dk3yUbkd9VjkLrYUccCZCqN76Jk.jpg","release_date":"2008-10-23","title":"Duel au sommet","video":false,"vote_average":7.177,"vote_count":286},{"adult":false,"backdrop_path":"\/pkcW3uu862e41ol1JXEVP4RSo0N.jpg","genre_ids":[12,18,36,28,10752],"id":12289,"original_language":"zh","original_title":"赤壁","overview":"En 208 après J.-C., l'empereur Han Xiandi règne sur la Chine pourtant divisée en trois royaumes rivaux. L'ambitieux Premier ministre Cao Cao rêve de s'installer sur le trône d'un empire unifié, et se sert de Han Xiandi pour mener une guerre sans merci contre Shu, le royaume du Sud-Ouest dirigé par l'oncle de l'Empereur, Liu Bei. Liu Bei dépêche Zhuge Liang, son conseiller militaire, comme émissaire au royaume de Wu pour tenter de convaincre le Roi Sun Quan d'unir ses forces aux siennes. A Wu, Zhuge Liang rencontre le Vice-Roi Zhou Yu. Très vite, les deux hommes deviennent amis et concluent un pacte d'alliance.","popularity":3.7841,"poster_path":"\/3qgyzWTvuc4BQ7GBOvfZBVwCAyb.jpg","release_date":"2008-07-10","title":"Les 3 Royaumes","video":false,"vote_average":7.1,"vote_count":831},{"adult":false,"backdrop_path":"\/ji8AsF2vqsg88LzbOXakGGbRXSC.jpg","genre_ids":[36,10752,28,80],"id":13752,"original_language":"no","original_title":"Max Manus","overview":"1940, Après des années d’exil, Max Manus revient dans son pays occupé par les Nazis. Capturé par la Gestapo, il réussit à s'échapper et rejoint la Résistance. Réfugié en Écosse, il décide alors d'organiser la plus importante opération de sabotage de sa vie : détruire un navire ennemi en pleine Mer du Nord.","popularity":1.1596,"poster_path":"\/seCc2HVqk1wm72a1wrBKtW1SoAw.jpg","release_date":"2008-12-18","title":"Opération Sabotage","video":false,"vote_average":7.1,"vote_count":254},{"adult":false,"backdrop_path":"\/ubgl0v0crnOGYPGkR2hhIwv7Chm.jpg","genre_ids":[18,36,10402],"id":14299,"original_language":"en","original_title":"Cadillac Records","overview":"La véritable histoire de Leonard Chess, fondateur de Chess Records, le label mythique de la musique blues, rock and roll et rythm and blues des 50’s…","popularity":2.1456,"poster_path":"\/xV2f2YcyzEr5kJ2c3DaXfqkCuw2.jpg","release_date":"2008-12-05","title":"Cadillac Records","video":false,"vote_average":7.102,"vote_count":450},{"adult":false,"backdrop_path":"\/qY6jnp4cNUYMz6FBG7ATtVmWttM.jpg","genre_ids":[18,36,10749],"id":12783,"original_language":"en","original_title":"The Duchess","overview":"Fin du XVIIIe siècle, en Angleterre. Comme Lady Diana, dont elle est l'ancêtre, Georgiana, Duchesse du Devonshire, est une femme belle, charismatique, et adulée par la population. Mariée au richissime Duc, elle est contrainte d'accepter un ménage à trois avec la maîtresse de celui-ci, Bess, qui est aussi sa meilleure amie... Insatisfaite, elle s'engage dans la vie publique en faisant campagne pour le parti libéral et en luttant pour les droits des femmes. C'est ainsi qu'elle s'éprendra du futur premier ministre Charles Grey...","popularity":2.6387,"poster_path":"\/ul3btI1nKL9yUQ36Mn6wAGRkIoU.jpg","release_date":"2008-09-05","title":"The Duchess","video":false,"vote_average":7,"vote_count":1710},{"adult":false,"backdrop_path":"\/7Q44vznK8E9SYsdkmIanrLmydZn.jpg","genre_ids":[28,80,18,36,53],"id":6968,"original_language":"de","original_title":"Der Baader Meinhof Komplex","overview":"Dans les années 70, l'Allemagne est la proie d'attentats à la bombe meurtriers. La menace terroriste et la peur de l'ennemi intérieur ébranlent les fondements mêmes d'une démocratie encore fragile. Sous la conduite d'Andreas Baader, Ulrike Meinhof et Gudrun Ensslin, une nouvelle génération radicalisée entre violemment en guerre contre ce qu'ils perçoivent comme le nouveau visage du fascisme : l'impérialisme américain soutenu par les membres de l'establishment allemand, dont certains ont un passé de nazi. Leur objectif est de créer une société plus humaine. Mais en employant des moyens inhumains, en répandant la terreur et en faisant couler le sang, ils perdent leur propre humanité. L'homme qui les comprend est aussi celui qui les pourchasse : le chef de la police allemande, Horst Herold. Et même s'il réussit à capturer les jeunes terroristes, Herold sait qu'il ne s'agit que de la partie émergée de l'iceberg...","popularity":1.8388,"poster_path":"\/zgoDDBXd0pFGbutYOPI2UGXY6Uo.jpg","release_date":"2008-09-25","title":"La Bande à Baader","video":false,"vote_average":7,"vote_count":603},{"adult":false,"backdrop_path":"\/trZRS3RfDnWBe3bQW1UUlOS210F.jpg","genre_ids":[18,36,10752],"id":8883,"original_language":"da","original_title":"Flammen & Citronen","overview":"Copenhague, 1944. Le Danemark est occupé par l'Allemagne nazie. Flame et Citron sont deux légendaires combattants résistants chargés d'éliminer les informateurs danois qui ont trahi leur pays. Sur ordre de leur commandement, ils sont dorénavant autorisés à tuer des Allemands...","popularity":0.9708,"poster_path":"\/aK7CN7n0U81LAOHHOUTFEfWFvzW.jpg","release_date":"2008-03-25","title":"Les Soldats de l'ombre","video":false,"vote_average":6.9,"vote_count":226},{"adult":false,"backdrop_path":"\/cwVwPnsMHrgfM0dkpAJIeU4YEQN.jpg","genre_ids":[28,18,36,10752],"id":13813,"original_language":"en","original_title":"Defiance","overview":"En 1941, les armées d'Hitler envahissent l'Europe. Leur implacable progression coûte la vie à des millions de juifs. Pour trois hommes, cette tragédie marque le début d'une guerre dans la guerre. Lorsque leur petit village d'Europe de l'Est est envahi, les frères Bielski se réfugient dans une profonde forêt qu'ils connaissent depuis leur enfance. Ils se contentent d'abord de survivre mais la rumeur de leur exploit se répand et d'autres les rejoignent, hommes et femmes, jeunes et moins jeunes, prêts à tout risquer pour rester vivants et libres. Peu à peu, les trois frères vont recueillir des centaines de pourchassés et contrecarrer les plans de leurs redoutables attaquants. Face à l'adversité, au nom de ceux qu'ils ont perdu, ils vont sauver plus d'un millier de vies...","popularity":2.8868,"poster_path":"\/AXYw0h6EoipzdFDaHaOTOMh818.jpg","release_date":"2008-12-31","title":"Les Insurgés","video":false,"vote_average":6.843,"vote_count":1774},{"adult":false,"backdrop_path":"\/n0oWRlP9VZJBr3G8x73sBekjK7p.jpg","genre_ids":[36,18,10770],"id":15044,"original_language":"en","original_title":"Einstein and Eddington","overview":"À l'aube de la Première Guerre mondiale, poussé par les autorités britanniques à étudier les travaux d'un physicien allemand, l'astrophysicien Arthur Eddington découvre que les théories d'un certain scientifique allemand nommé Albert Einstein, alors encore inconnu, pourraient changer le monde.","popularity":2.619,"poster_path":"\/oe40XUJfVwcuBVuVGq9qeRMwrmL.jpg","release_date":"2008-11-29","title":"Einstein et Eddington","video":false,"vote_average":6.8,"vote_count":140},{"adult":false,"backdrop_path":"\/wWschc3KS0Fe2Rk01KR2tbFWmmL.jpg","genre_ids":[18,36,10752],"id":8881,"original_language":"en","original_title":"Che: Part One","overview":"Cuba, 1952: le général Fulgencio Batista fomente un putsch, s'empare du pouvoir et annule les élections générales. Bravant ce dictateur corrompu, un jeune avocat, Fidel Castro, candidat à la députation sous la bannière du Parti du Peuple, passe à l'action. Dans l'espoir de provoquer un soulèvement populaire, il attaque avec 150 jeunes la caserne de Monaca le 26 juillet 1953. L'opération échoue; Castro passe deux ans en prison. Amnistié en 1955, il s'exile à Mexico. Pendant ce temps, au Guatemala, un jeune Argentin idéaliste, Ernesto Guevara, se lance en politique. En 1954, lorsqu'un complot militaire soutenu par la CIA renverse le gouvernement, démocratiquement élu, de Jacobo Arbenz, Guevara se réfugie au Mexique. Après une première prise de contact au Guatemala, il rejoint un groupuscule révolutionnaire cubain.","popularity":2.2539,"poster_path":"\/tRq0inplYewnfFzZvM37oL9pG4U.jpg","release_date":"2008-09-05","title":"Che 1 - L'argentin","video":false,"vote_average":6.8,"vote_count":769},{"adult":false,"backdrop_path":"\/ri49L0eo6bShmOydcZu63RJbUdB.jpg","genre_ids":[18,36,10770],"id":14050,"original_language":"en","original_title":"Recount","overview":"Le vote pour l'élection présidentielle touche à sa fin. Les candidats George W. Bush et Al Gore attendent les derniers résultats, ceux de Floride, qui seront déterminants. Or, à l'issue du dépouillement, il apparaît qu'ils sont à égalité. La décision est prise de recompter les bulletins de vote...","popularity":0.9752,"poster_path":"\/1YwUnILDytv4tPrSE9bL5a0YjBt.jpg","release_date":"2008-05-25","title":"Recomptage","video":false,"vote_average":6.8,"vote_count":179},{"adult":false,"backdrop_path":"\/fR9Ck2vZqPOiNUKXcxkVOTL8ZKN.jpg","genre_ids":[36,18],"id":14415,"original_language":"fr","original_title":"Séraphine","overview":"En 1912, le collectionneur allemand Wilhelm Uhde, premier acheteur de Picasso et découvreur du douanier Rousseau, loue un appartement à Senlis pour écrire et se reposer de sa vie parisienne. Il prend à son service une femme de ménage, Séraphine, 48 ans. Quelque temps plus tard, il remarque chez des notables locaux une petite toile peinte sur bois. Sa stupéfaction est grande d'apprendre que l'auteur n'est autre que Séraphine. S'instaure alors une relation poignante et inattendue entre le marchand d'art d'avant-garde et la femme de ménage visionnaire.","popularity":0.8846,"poster_path":"\/66FrIctMbbHMozKFVSj58zu2P8U.jpg","release_date":"2008-10-01","title":"Séraphine","video":false,"vote_average":6.773,"vote_count":128},{"adult":false,"backdrop_path":"\/AwdOSr7SMmW73t1AVnM9XewXfV.jpg","genre_ids":[28,12,18,36],"id":19506,"original_language":"ja","original_title":"ICHI","overview":"Dans le Japon médiéval, Ichi est une jeune orpheline, aveugle de naissance, qui gagne sa vie en jouant de la musique de village en village. Mais derrière ses airs fragiles se cache un tempérament guerrier. La jeune fille possède notamment un talent exceptionnel dans l’art de manier le sabre, arme qu’elle dissimule dans son bâton de marche.","popularity":1.3851,"poster_path":"\/6VgJtgIMuKlluFrtqAZIPZlq9o6.jpg","release_date":"2008-10-25","title":"Ichi, la femme samouraï","video":false,"vote_average":6.8,"vote_count":130}],"total_pages":2,"total_results":33}