{"page":1,"results":[{"adult":false,"backdrop_path":"\/qdsZrnGu2YQSIJIaCHt88ASMHVh.jpg","genre_ids":[18,10752],"id":1863,"original_language":"it","original_title":"I girasoli","overview":"Giovanna, une couturière napolitaine, part à la recherche de son mari, disparu sur le front russe durant la Seconde Guerre mondiale.","popularity":1.5081,"poster_path":"\/auqaJvxSPipURCSokJ0EUQYoM1Y.jpg","release_date":"1970-03-14","title":"Les Fleurs du soleil","video":false,"vote_average":7.527,"vote_count":167},{"adult":false,"backdrop_path":"\/txXPooNu7fr4YhLwx7AlXkU0PnN.jpg","genre_ids":[10752,18,36],"id":11202,"original_language":"en","original_title":"Patton","overview":"Pendant la seconde guerre mondiale, la vie d'un général, rebelle dans l'armée américaine mais reconnu comme un génie de la stratégie. En 1943, le général Patton est envoyé à Tunis afin de reprendre une situation difficile, l'armée US ayant du mal à prendre le pas sur l'Africa Korps nazi. Il enchaîne les succès mais refuse de laisser les lauriers de sa victoire au maréchal Montgomery, des forces armées britanniques. Il est alors relevé de son commandement et va attendre plusieurs mois avant de se retrouver à la tête d'une division.","popularity":2.446,"poster_path":"\/enMD17XUTEZzQ0g17Nz3XC4VnqA.jpg","release_date":"1970-01-25","title":"Patton","video":false,"vote_average":7.5,"vote_count":1126},{"adult":false,"backdrop_path":"\/3w2YSii9wQZsKKucAYwVxzOwm7s.jpg","genre_ids":[12,35,10752],"id":11589,"original_language":"en","original_title":"Kelly's Heroes","overview":"En 1944, près de Nancy, un colonel allemand est capturé par le lieutenant américain Kelly. Découvrant que son prisonnier est en possession de deux lingots d'or, il lui fait subir un interrogatoire au terme duquel sa victime fait une incroyable révélation : dans une banque à quelques 40 kilomètres de la ligne de front, les Allemands disposent d'un trésor de 16 millions de dollars... Kelly n'a alors plus qu'une idée en tête : s'en emparer, lui et ses hommes, pour leur propre compte.","popularity":1.9821,"poster_path":"\/7uNJQgBVdJYWglq4otQ7RnGml8z.jpg","release_date":"1970-06-22","title":"De l'or pour les braves","video":false,"vote_average":7.3,"vote_count":747},{"adult":false,"backdrop_path":"\/eTEDrFvAMt18BtUMqWyhn0z751A.jpg","genre_ids":[18,10752],"id":78101,"original_language":"it","original_title":"Uomini contro","overview":"Le jeune et idéaliste lieutenant Sassù, parti la fleur au fusil, est mêlé aux carnages d'une guerre de position. Les combats se déroulent dans une zone montagneuse près d'Asiago dans la région du Vénétie, Italie. La division du général Leone, dans un mouvement de panique, a abandonné une importante position que le général va s'acharner à essayer de reprendre. Toutes les tentatives, improvisées ou menées avec des moyens insuffisants, échoueront, y compris la dernière où l'appui d'artillerie enfin accordé par l'état-major massacrera la vague d'assaut des fantassins pour avoir mal réglé son tir.","popularity":0.5264,"poster_path":"\/c5sHRjIImQhI7lZ3H6jdJPUBMzU.jpg","release_date":"1970-09-17","title":"Les Hommes contre","video":false,"vote_average":7.3,"vote_count":137},{"adult":false,"backdrop_path":"\/bhEJZ6XH1B9ld97OWppdAnvWzl5.jpg","genre_ids":[10752,36,18],"id":11165,"original_language":"en","original_title":"Tora! Tora! Tora!","overview":"Matin du 7 décembre 1941. La base navale américaine de Pearl Habor, dans le Pacifique, s'éveille à peine. Les chasseurs de l'armée japonaise sont eux déjà en route pour ce qui restera dans l'Histoire comme l'une des attaques les plus meurtrières jamais commises contre les États-Unis.","popularity":2.031,"poster_path":"\/SdJ7VUvuJ9SSuip2Bm3X42H4iH.jpg","release_date":"1970-01-26","title":"Tora ! Tora ! Tora !","video":false,"vote_average":7.148,"vote_count":559},{"adult":false,"backdrop_path":"\/yvUkDp3uWj8SpeHQVpmLpnMW3Vc.jpg","genre_ids":[36,18,10752],"id":33157,"original_language":"en","original_title":"Waterloo","overview":"Le film commence sur l’abdication de 1814 de l'empereur Napoléon Bonaparte, après la campagne de France de 1814 et à la restauration de la monarchie française du roi Louis XVIII entre 1814 et 1824. Il retrace ensuite les Cent-Jours, la bataille de Waterloo de 1815 et l’affrontement entre les deux commandants en chef, le duc de Wellington et l'empereur Napoléon Ier à Waterloo en Belgique.","popularity":1.5184,"poster_path":"\/uCTgVa7ipTu7BOeD7nydhA5vx66.jpg","release_date":"1970-10-26","title":"Waterloo","video":false,"vote_average":7.1,"vote_count":208},{"adult":false,"backdrop_path":"\/xtdppb9qsfX0Z2cUJ0OiaNR6UV1.jpg","genre_ids":[35,18,10752],"id":651,"original_language":"en","original_title":"M*A*S*H","overview":"Pendant la guerre de Corée, Hawkeye Pierce, Trapper John Mc Intyre et Duke Forrest rejoignent la 4077 ème antenne chirurgicale militaire. Ces chirurgiens de valeur vont se consacrer à leur métier et à leur passion pour les femmes, en l'occurrence les infirmières. L'horreur, la bouffonnerie et l'acidité du propos vont de pair avec une authenticité quasi documentaire de certaines scènes.","popularity":3.3126,"poster_path":"\/Q8zeMBVaMEKw0QneN2Wl2x3mKz.jpg","release_date":"1970-02-18","title":"M*A*S*H","video":false,"vote_average":7,"vote_count":1070},{"adult":false,"backdrop_path":"\/90H58Povv5fRxuJxN0OhVRs0ghC.jpg","genre_ids":[10752,35],"id":10364,"original_language":"en","original_title":"Catch-22","overview":"Yossarian est bombardier pendant la Seconde Guerre mondiale. Il essaie désespérément de se faire passer pour un fou pour rester au sol. Pendant ce temps, la mort poursuit son travail sur les terrains de bataille.","popularity":2.0191,"poster_path":"\/eSB3i3vvFiRTszmZVawWqROzM6p.jpg","release_date":"1970-06-24","title":"Catch-22","video":false,"vote_average":6.666,"vote_count":314},{"adult":false,"backdrop_path":"\/11Cujtuvws7l4lHjCidZ6LG8hLC.jpg","genre_ids":[12,35,10752],"id":61231,"original_language":"fr","original_title":"Le Mur de l’Atlantique","overview":"Été 1943, en France, sur la côte normande, Léon Duchemin, un paisible aubergiste quitté par sa femme depuis 20 ans, vit avec sa sœur Maria et sa fille Juliette. Ses clients sont diverses, du chauffeur de Rommel aux résistants et trafiquants du marché noir. Un soir, durant un raid aérien anglais, Jeff, un aviateur britannique à l’avion abattu se cache sur les toits pour échapper aux Allemands. De toit en toit, il fini dans la chambre de Juliette, puis sur Juliette... Le lendemain, Léon, qui se trouvait alors chez Charlus, l'artisan chargé de repeindre sa devanture, est pris pour le peintre en question par des Allemands et emmené à la Kommandantur, où un travail de peinture lui est demandé. Léon emporte par inadvertance de la Kommandantur un plan secret concernant les positions des fortifications du mur de l'Atlantique. Léon se retrouvent malgré lui,  avec un plan à transmettre aux Anglais...","popularity":0.8768,"poster_path":"\/ptT65WBRA2wMHTpbDi8EqpXKXK4.jpg","release_date":"1970-10-14","title":"Le Mur de l’Atlantique","video":false,"vote_average":6.265,"vote_count":101}],"total_pages":1,"total_results":9}