{"page":1,"results":[{"adult":false,"backdrop_path":"\/pdyTOZ8Dykh2Pc1r0hzoqiPNNu.jpg","genre_ids":[99,10402],"id":19082,"original_language":"en","original_title":"No Direction Home: Bob Dylan","overview":"Bob Dylan raconté par Martin Scorsese, ou la naissance d'un mythe, de son enfance à l'année 1966, date de sa rupture avec le public folk et de l'accident de moto qui interrompit sa carrière. Une biographie musicale en forme de chef-d'oeuvre.","popularity":1.0179,"poster_path":"\/lqOo4nyRS56Goi8InZqLFKGEJR5.jpg","release_date":"2005-07-21","title":"No Direction Home: Bob Dylan","video":false,"vote_average":7.7,"vote_count":134},{"adult":false,"backdrop_path":"\/6DaakTMERMr805MLPh7DouHwkzS.jpg","genre_ids":[99,10402],"id":20604,"original_language":"en","original_title":"Metal: A Headbanger's Journey","overview":"Réalisé par Sam Dunn (anthropologue) et Scot Mcfadyen en 2005 (sortie en France le 19 juin 2006), ce reportage a pour but d'analyser le milieu du heavy metal d'un point de vue strictement anthropologique. Il se présente sous la forme de différents chapitres retraçant l'apparition de ce genre, ses codes, ses sous-genres, ses modes de vie et même ses dérives (black metal notamment). Le réalisateur essaye également de détruire certains clichés stigmatisant ce milieu tout en restant le plus impartial possible et en faisant intervenir un grand nombre de témoins venus de différents horizons (musiciens ou non).","popularity":0.7013,"poster_path":"\/8e1q6wP5XVcjh3yLVU1WNdZnppm.jpg","release_date":"2005-09-14","title":"Metal : Voyage au cœur de la bête","video":false,"vote_average":7.597,"vote_count":160},{"adult":false,"backdrop_path":"\/pMBKzEotLUzk3NuQiyVjZEDlH70.jpg","genre_ids":[18,10402,10749],"id":69,"original_language":"en","original_title":"Walk the Line","overview":"En retraçant le destin du chanteur country-rock Johnny Cash, Walk the line évoque la naissance d'un nouveau style d'artiste, celle d'un homme qui au-delà de ses colères, des ravages de la dépendance et des tentations du statut de star, a tout dépassé pour devenir une icône.C'est aussi le parcours d'un homme qui, du fond de la période la plus noire de sa vie, a été porté par une histoire d'amour fusionnelle avec June Carter. Leur passion a nourri son art tout au long de sa vie.Cette saga est marquée par les thèmes qui feront la force de la musique de Cash et de son style minimaliste : la mort, l'amour, la trahison, le péché, l'espoir et la foi.","popularity":2.5476,"poster_path":"\/iQf7NnMBQRzrfqqwbpoooOHGXrG.jpg","release_date":"2005-09-13","title":"Walk the Line","video":false,"vote_average":7.503,"vote_count":2961},{"adult":false,"backdrop_path":"\/3EDlVPxZH62ca7tMnno8zkO2DLn.jpg","genre_ids":[35,10402,18],"id":27337,"original_language":"ja","original_title":"リンダ リンダ リンダ","overview":"Cinq lycéennes japonaises forment un groupe de punk-rock. Elles ont prévu de monter sur scène pour le festival du lycée mais la chanteuse se blesse trois jours avant le concert. Il faut alors trouver quelqu’un pour la remplacer.","popularity":2.3616,"poster_path":"\/aphSyYf2WFIBb2VYcQng9P8k7DC.jpg","release_date":"2005-07-23","title":"Linda Linda Linda","video":false,"vote_average":7.4,"vote_count":123},{"adult":false,"backdrop_path":"\/mYbnwRWnKiL44Yoyv9YJublvpB.jpg","genre_ids":[16,35,10751,10402],"id":13933,"original_language":"en","original_title":"One Man Band","overview":"Une petite fille rencontre deux musiciens de rue. A qui ira sa seule et unique pièce ? Le duel s'engage...","popularity":1.1664,"poster_path":"\/A3iUlvPPhUHzH9ue8YnwRoG2f7W.jpg","release_date":"2005-06-21","title":"L'Homme-Orchestre","video":false,"vote_average":7.3,"vote_count":576},{"adult":false,"backdrop_path":"\/d4ZrRcwEPmLQvOCyrSdWw5NglGB.jpg","genre_ids":[80,18,10402],"id":10476,"original_language":"en","original_title":"Hustle & Flow","overview":"DJay est à un tournant. Vivre de magouilles et d'expédients, survivre au jour le jour sans perspective d'avenir ne suffit plus à l'approche de la trentaine, lorsque s'envolent nos rêves de jeunesse. Proxénète par nécessité plus que par vocation, DJay se cherche une nouvelle voie d'urgence. Une rencontre de hasard avec un vieil ami, Key, ingénieur du son aspirant à une carrière musicale, éveille en lui un talent insoupçonné. DJay se lance fièvreusement dans le rap free style, mettant en musique sa vie et ses tribulations de hustler de Memphis. Un excentrique virtuose des synthés, Shelby, et deux \"gagneuses\", Shug et Nola, s'associent à la préparation de la première démo de DJay, que celui-ci va s'efforcer de placer auprès de la superstar du rap, Skinny Black...","popularity":1.73,"poster_path":"\/9skOqw9sld2MKKqkKKU78e0Jw7W.jpg","release_date":"2005-07-22","title":"Hustle & Flow","video":false,"vote_average":7.1,"vote_count":398},{"adult":false,"backdrop_path":"\/liIEasMsfpoJY5tMGngRO1NIQ7s.jpg","genre_ids":[10402,18,80],"id":1553,"original_language":"fr","original_title":"De battre mon cœur s'est arrêté","overview":"A 28 ans, Tom semble marcher sur les traces de son père dans l'immobilier véreux. Mais une rencontre fortuite le pousse à croire qu'il pourrait être le pianiste concertiste de talent qu'il rêvait de devenir, à l'image de sa mère. Sans cesser ses activités, il tente de préparer une audition.","popularity":0.9141,"poster_path":"\/jx1uqLxK51x6gNaSO7jpYd1P5md.jpg","release_date":"2005-03-16","title":"De battre mon cœur s'est arrêté","video":false,"vote_average":6.928,"vote_count":460},{"adult":false,"backdrop_path":"\/fzGvBBXOKmSCMTvaUdRkrf9A5kk.jpg","genre_ids":[18,36,10402],"id":49367,"original_language":"pt","original_title":"2 Filhos de Francisco","overview":"","popularity":0.8696,"poster_path":"\/ub8vYfI1zgW4WItWDQ5mT6q5tzQ.jpg","release_date":"2005-08-19","title":"2 Filhos de Francisco","video":false,"vote_average":6.837,"vote_count":405},{"adult":false,"backdrop_path":"\/bxJmFRjwWnpoLFkp5OSzA7xfzn6.jpg","genre_ids":[18,80,10402],"id":10060,"original_language":"en","original_title":"Get Rich or Die Tryin'","overview":"Un rêve habite Marcus depuis toujours : devenir rappeur. Mais lorsque sa mère est assassinée, l'adolescent perd brutalement ses repères et plonge dans le crime. Devenu dealer par nécessité, il se voit rapidement entraîné dans une spirale infernale, avec pour seuls garde-fous sa grand-mère, sa petite amie Charlene et son loyal ami Bama. Sa vie dès lors se partage entre le crime et l'écriture, à laquelle il consacre la même énergie désespérée. Cet enfer durera encore plusieurs années, jusqu'à ce qu'un drame lui fasse frôler la mort et l'oblige à un choix radical...","popularity":3.3359,"poster_path":"\/qV2RdiOUtByoDWojRmrqXcaYca1.jpg","release_date":"2005-11-09","title":"Réussir ou mourir","video":false,"vote_average":6.803,"vote_count":948},{"adult":false,"backdrop_path":"\/ccygoEpryrDHueiUnc2oGfPF1ut.jpg","genre_ids":[35,99,10402],"id":292,"original_language":"en","original_title":"Dave Chappelle's Block Party","overview":"L'histoire d'un concert mémorable organisé à Brooklyn à l'initiative de l'humoriste américain Dave Chappelle. Alliant spectacle, comédie et musique, ce projet peu ordinaire a été tourné sur les lieux et au moment même où il s'est déroulé.Animé par Dave Chappelle, qui offre à son public quelques-unes de ses toutes nouvelles créations, la fête est assurée parles plus grands noms de la musique noire : Kanye West, Mos Def, Talib Kweli, Common,Dead Prez, Erykah Badu, Jill Scott, The Roots, Cody Chesnutt, Big Daddy Kane, et - réunis pour la première fois depuis près de huit ans - les Fugees.","popularity":0.9157,"poster_path":"\/lGS9iKGGRjM049ZGK4J8TvQeBHg.jpg","release_date":"2005-09-12","title":"Block Party","video":false,"vote_average":6.8,"vote_count":117},{"adult":false,"backdrop_path":"\/vci6naDOvRXfyfycAPIsM6dl4mA.jpg","genre_ids":[35,18,10402],"id":16367,"original_language":"en","original_title":"Kinky Boots","overview":"A la mort de son père, Charlie Price reprend la fabrique de chaussures familiale, mais comme ce n’est pas vraiment son truc, l’entreprise risque la faillite. A Londres, il fait la connaissance de Lola, une Drag-Queen, qui lui fait découvrir le monde de la mode et ses extravagances. Charlie en tire alors une idée révolutionnaire pour sauver son affaire : faires des chaussures « érotiques ». Il engage Lola pour créer des bottes spécialement conçues pour les drag-queens…","popularity":1.1413,"poster_path":"\/8EzwkItfERGB05BOKNJTJFo93Z.jpg","release_date":"2005-08-30","title":"Kinky Boots","video":false,"vote_average":6.7,"vote_count":344},{"adult":false,"backdrop_path":"\/97i5zrV5Kmhi3NYJ7PzcfHmMNx8.jpg","genre_ids":[16,35,10751,80,10402],"id":10982,"original_language":"en","original_title":"Hoodwinked!","overview":"Une petite fille avec une capuche rouge, un loup, une mère-grand, une chevillette, une bobinette, un panier avec une galette... Vous pensez connaître cette histoire ? On ne vous a pas tout dit. Toute la forêt est en émoi depuis qu'une enquête confronte tous ces personnages...","popularity":3.8455,"poster_path":"\/y1IB41q7kdXwwRXLw29l2mxwjAo.jpg","release_date":"2005-12-16","title":"La Véritable Histoire du Petit Chaperon rouge","video":false,"vote_average":6.2,"vote_count":1793},{"adult":false,"backdrop_path":"\/1geGYUKUNKV3RZJMncJFLckaAxI.jpg","genre_ids":[35,18,80,10749,10402],"id":17952,"original_language":"en","original_title":"In The Mix","overview":"Lorsque Darrell, le DJ le plus hot de New York, sauve la fille adorée de l'un des plus grands boss de la mafia, c'est la rencontre impossible de deux univers que tout oppose. Grâce à sa bravoure, le jeune homme se voit confier la protection rapprochée de la très belle Dolly, avec la bénédiction de son tout-puissant papa. Les deux jeunes gens ont peu de points communs, lui est un dieu de la nuit et elle une reine du shopping et du yoga... Pourtant, ni le climat de guerre des clans, ni les complots qui visent le père de Dolly ne vont empêcher les sentiments de se glisser dans une aventure qui était déjà bien assez risquée comme ça !","popularity":1.2555,"poster_path":"\/5y1Sl31LdgwB5WBj5Jb8Sx0CRSL.jpg","release_date":"2005-11-23","title":"In the Mix","video":false,"vote_average":6.2,"vote_count":270},{"adult":false,"backdrop_path":"\/4RbxxPAUushqUYNO8EW09GSluBt.jpg","genre_ids":[35,10402,10749],"id":13994,"original_language":"en","original_title":"Romance & Cigarettes","overview":"Une comédie musicale sombre plongeant un homme dans le cauchemar de l'infidélité vers la route de la rédemption.","popularity":1.233,"poster_path":"\/phSntD46jD5IfYAa2lSoU6xJDJ6.jpg","release_date":"2005-09-13","title":"Romance & Cigarettes","video":false,"vote_average":6,"vote_count":145},{"adult":false,"backdrop_path":"\/rdAM7rfX0AtV5uIdJbmqsCmFGcD.jpg","genre_ids":[10751,35,12,10402,14,10770],"id":20910,"original_language":"en","original_title":"The Muppets' Wizard of Oz","overview":"Dorothy n'a qu'un seul rêve en tête: celui de devenir chanteuse. Elle vit au Kansas avec sa tante, son oncle et son meilleur ami Toto. Bientôt elle verra son rêve se réaliser. Emportée par une tornade, elle se retrouve dans le pays du magicien d'Oz. Ce dernier lui promet de faire d'elle une star.","popularity":1.3359,"poster_path":"\/gpPaN0kRKDVX9Vj8VgxsJyvxe8T.jpg","release_date":"2005-05-20","title":"Le Magicien d'Oz des Muppets","video":false,"vote_average":5.3,"vote_count":121}],"total_pages":1,"total_results":15}