{"page":1,"results":[{"adult":false,"backdrop_path":"\/3igZ4K3pKIEoD2nyvgmmVOMuz3E.jpg","genre_ids":[10765],"id":134,"origin_country":["IT","GB"],"original_language":"en","original_name":"Space: 1999","overview":"En 1999, la Terre entrepose ses déchets nucléaires sur la Lune où est déjà installée la base lunaire \"Alpha\". Le 13 septembre, une explosion de ces stocks provoque une telle réaction en chaîne que la Lune quitte l’orbite terrestre puis le système solaire. Dans l’incapacité de regagner la Terre, les 311 survivants commandés par le charismatique commandant Koenig, errent sur l’astre dans le cosmos et affrontent toutes sortes de dangers.","popularity":39.35560000000000258069121628068387508392333984375,"poster_path":"\/dv3YTnRIfYZq7wtQlnjAl6xGflj.jpg","first_air_date":"1975-09-04","name":"Cosmos 1999","vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":139},{"adult":false,"backdrop_path":"\/qBbHuf8lbyHvUd8U7wRYdPSB1C7.jpg","genre_ids":[10765,16],"id":12443,"origin_country":["US"],"original_language":"en","original_name":"Return to the Planet of the Apes","overview":"Bill, Judy et Jeff sont des astronautes en mission à bord de leur capsule. A leur retour sur le plancher des vaches, ils sont confrontés à des singes. Poursuivis comme une menace dans un monde dominé par des singes évolués et où l’homme est un simple animal, les trois anciens astronautes vont vivre plusieurs aventures étranges… Après Taylor, Brent, Virdon et Burke, ce sont trois nouveaux astronautes qui sont amenés à s’enfuir avec des gorilles à leurs trousses sur la planète des singes.","popularity":17.709900000000001085709300241433084011077880859375,"poster_path":"\/dvuEdXQJrs6A64YAOF5rZmWLumN.jpg","first_air_date":"1975-09-06","name":"Return to the Planet of the Apes","vote_average":6.70000000000000017763568394002504646778106689453125,"vote_count":58},{"adult":false,"backdrop_path":"\/snNdRdif3XRD91SAEZH0ppIi6t3.jpg","genre_ids":[10759,16,10765],"id":46252,"origin_country":["JP"],"original_language":"ja","original_name":"UFOロボグレンダイザー","overview":"Vega, Grand Stratéguerre de la planète Stykadès, s'empare d'Euphor, une planète pacifique qu'il va ravager avec sa flotte de soucoupes et de robots géants. Durant l'attaque qui mènera à la destruction finale d'Euphor, la famille royale est exterminée. Actarus, fils du roi et prince, parvient à s'échapper après s'être emparé de Goldorak, le plus perfectionné des robots mis au point par les scientifiques de la planète, et s'enfuit vers la Terre. Il est recueilli par la professeur Procyon qui dirige le Centre de recherches spatiales. Poursuivant sa conquête de nouvelles planètes, Vega établit une base sur la face cachée de la Lune, à partir de laquelle il compte lancer l'offensive sur la planète bleue. Actarus se voit alors dans l'obligation d'utiliser Goldorak afin d'éviter que la Terre subisse le même sort que sa planète natale.","popularity":47.33850000000000335376171278767287731170654296875,"poster_path":"\/s4bZVzm2UtfXI6maFhslzQ1CgTM.jpg","first_air_date":"1975-10-05","name":"Goldorak","vote_average":7.5,"vote_count":71},{"adult":false,"backdrop_path":"\/qwPc8zjwUYTcpKWzvw7ux4cwClB.jpg","genre_ids":[10765,10759,18],"id":4331,"origin_country":["US"],"original_language":"en","original_name":"Wonder Woman","overview":"Son avion s'étant écrasé sur une île perdue au milieu du Triangle des Bermudes, le Major Steve Trevor est retrouvé inconscient par Diana, une princesse Amazone. Tombée sous le charme, elle décide de le ramener à Washington et, pour veiller sur lui, se fait engager à ses côtés sous le nom de Diana Prince. Dotée des supers-pouvoirs des Amazones, la jeune femme se glisse incognito sous la panoplie de Wonder Woman pour venir en aide à Steve lors de ses missions...","popularity":13.687799999999999300825948012061417102813720703125,"poster_path":"\/tPexyOpOfE1fL9or72VfohAHxWy.jpg","first_air_date":"1975-11-07","name":"Wonder Woman","vote_average":7,"vote_count":471},{"adult":false,"backdrop_path":"\/ali6jWoZo1rGY3fgbNbUuZAR7LY.jpg","genre_ids":[16,10759,10765],"id":9152,"origin_country":["JP"],"original_language":"ja","original_name":"鋼鉄ジーグ","overview":"Un jeune pilote de course, Hiroshi Shima, est tué lors d'une l'attaque des forces de Jama, un peuple extra-terrestre souhaitant dominer le monde. Le père d'Hiroshi, un génial scientifique, ramène son fils à la vie, non sans lui avoir donné un pouvoir extraordinaire, la possibilité de se transformer en la tête d'un énorme robot de combat, Kotetsu Jeeg. Il sera secondé par une jeune fille, qui l'aidera en pilotant un astronef permettant au robot de s'assembler au grand complet. Dès lors, celui-ci n'aura sans cesse que de défendre la Terre contre son pire ennemi, l'empire Jama.","popularity":4.54610000000000002984279490192420780658721923828125,"poster_path":"\/gYkW3uz2kOOyPsFxb87HMK7ArrL.jpg","first_air_date":"1975-10-05","name":"Jeeg Robot","vote_average":8,"vote_count":70}],"total_pages":1,"total_results":5}