{"page":1,"results":[{"adult":false,"backdrop_path":"\/s7kvb8Q04y3WC1tDQudn68u9wC8.jpg","genre_ids":[16,12,14,10749],"id":31347,"original_language":"ja","original_title":"劇場版 カードキャプターさくら 封印されたカード","overview":"Dans un parc d'attraction en construction, Sakura et Tiffany rencontrent Lionel et Stephanie. Sakura, n'ayant pu déclarer sa flamme à Lionel essaye a plusieurs tentatives. Pendant ce temps, sans que Sakura s'en aperçoive, les Cartes de Clow disparaissent une à une, aspirées par la Carte du Néant, la dernière carte que Sakura n'a pas encore capturée. Cette carte a une force égale à toutes les autres Cartes de Clow réunies. Clow Reed l'a créé pour répondre à la loi du yin et du yang, toutes les cartes sont chargées d'un pouvoir positif sauf celle-ci, qui est chargée de maintenir l'équilibre. Cette carte a aussi le pouvoir de faire disparaître toutes choses ayant un rapport avec Sakura : des objets ou même des personnes...","popularity":2.7178,"poster_path":"\/3Qn6L1yE90BCV7djFNFIEdfiKgL.jpg","release_date":"2000-07-15","title":"Cardcaptor Sakura, le film 2 : la carte scellée","video":false,"vote_average":8.1,"vote_count":183},{"adult":false,"backdrop_path":"\/6W2jH4hcqbNto9uTyda8ccNj1oJ.jpg","genre_ids":[18,16,14,35,10751,10749,9648,12],"id":65592,"original_language":"fr","original_title":"Princes et Princesses","overview":"Suite de six contes en théâtre d'ombre. Deux enfants curieux se retrouvent tous les soirs dans un cinéma désaffecté et, avec l'aide d'un vieux technicien, ils inventent et se déguisent puis vivent des histoires dont ils sont les héros: \"la Princesse des diamants\"; \"le Garçon des figues\"; \"la Sorcière\"; \"le Manteau de la vieille dame\"; \"la Reine cruelle\"; \"Princes et princesses\".","popularity":0.8599,"poster_path":"\/7VYNvydRgZqkSnTfHsMgZsm39Ic.jpg","release_date":"2000-01-26","title":"Princes et Princesses","video":false,"vote_average":7.671,"vote_count":219},{"adult":false,"backdrop_path":"\/lwkwVTNdNeG0a1FT06wr1Ylm1OV.jpg","genre_ids":[16,14,27,28,12,878],"id":15999,"original_language":"ja","original_title":"吸血鬼ハンターD ブラッドラスト","overview":"Né d'une mère humaine et d'un père vampire, D vit entre lumière et ténèbres dans un monde au bord de l'abîme. C'est le pire qu'il tente d'empêcher en se lançant sur la trace de Charlotte Elbourne, une jeune femme kidnappée par Meier Link, un puissant vampire que traque également le clan Markus. Mais, autant D que les Markus s'engagent au-delà de Meier Link, à affronter un adversaire nettement plus redoutable encore, la comtesse Carmilla qui, depuis son tombeau, attend que le sang d'une vierge la ramène à la vie.","popularity":3.4847,"poster_path":"\/l2FyMofnCYoALX8GZ9L9hdH0fEM.jpg","release_date":"2000-08-25","title":"Vampire Hunter D: Bloodlust","video":false,"vote_average":7.639,"vote_count":707},{"adult":false,"backdrop_path":"\/mZj8EUr6F1x2PWZjKPxaeYd5WRw.jpg","genre_ids":[12,16,35,10751,14],"id":11688,"original_language":"en","original_title":"The Emperor's New Groove","overview":"L’empereur Kuzco pensait tout avoir : un peuple dévoué, une garde-robe de tenues chics et son groove inébranlable. Mais sa vie est bouleversée lorsqu’il est transformé en lama par sa conseillère sournoise Yzma et son acolyte Kronk. À présent, le souverain doit s’associer à un paysan sympathique nommé Pacha. Une folle aventure s’ensuit.","popularity":12.2461,"poster_path":"\/oOnoW6j2l1zXDIP8W7rGTOxuYIk.jpg","release_date":"2000-12-15","title":"Kuzco, l'empereur mégalo","video":false,"vote_average":7.558,"vote_count":6922},{"adult":false,"backdrop_path":"\/pCshecgO5A15qURScLMqFtyPer4.jpg","genre_ids":[16,10751,35],"id":13930,"original_language":"en","original_title":"For the Birds","overview":"Un groupe de petits volatiles voit débarquer un oiseau envahissant sur sa ligne de téléphone...","popularity":1.8144,"poster_path":"\/7KRrJNADTc0USQ5qhG53Iia4Nx4.jpg","release_date":"2000-11-02","title":"Drôles d'oiseaux sur une ligne à haute tension","video":false,"vote_average":7.481,"vote_count":1238},{"adult":false,"backdrop_path":"\/mWhZofAouxfL3nDm1y2UovcpYi6.jpg","genre_ids":[16,80,18,9648,12],"id":20677,"original_language":"ja","original_title":"名探偵コナン 瞳の中の暗殺者","overview":"Des meurtres en série dont les victimes sont des policiers provoquent un gros tremblement de terre à la préfecture de police. Face à Kogoro qui tente de recueillir des informations sur les faits, l'inspecteur Maigret reste étrangement silencieux. Conan, qui a vu ce qu'il se passait, suspecte un lien entre les événements et la police. Mais voilà que l'inspecteur Satô se fait tirer dessus ! Ran se trouve par hasard sur les lieux. Elle est tellement choquée qu'elle en perd la mémoire... Et ce n'est pas tout : le meurtrier n'en veux qu'à une seule cible : Ran !! Sachant le danger qu'elle court, Conan vole au secours de Ran et s'engage seul dans l'enquête...","popularity":4.3518,"poster_path":"\/7m8SZEtBcDjIhTKpFMNSlOZl4NZ.jpg","release_date":"2000-04-22","title":"Détective Conan : Mémoire assassine","video":false,"vote_average":7.4,"vote_count":181},{"adult":false,"backdrop_path":"\/scNssnn5PN99fBODNzxF5qN4Iw8.jpg","genre_ids":[16,28,878,53],"id":16234,"original_language":"en","original_title":"Batman Beyond: Return of the Joker","overview":"Le Retour du Joker raconte l'histoire de la réapparition de l'ennemi de Batman, 40 ans après avoir disparu de la scène. Bruce Wayne semble connaître la raison de cette longue disparition du Joker, et est ainsi certain qu'il ne peut s'agir de la même personne. Lui et Terry McGinnis tentent de découvrir la véritable identité du vilain, et son plan. Au fur et à mesure de l'enquête, les destins de plusieurs autres personnages de l'univers de Batman, qui n'avaient pas encore été mentionnés dans la série Batman, la relève, sont révélés, et notamment celui du second Robin (Tim Drake).","popularity":2.1054,"poster_path":"\/izgh8AAlwEwQ4Jd2caoq5BTq3sM.jpg","release_date":"2000-12-12","title":"Batman, la relève : Le Retour du Joker","video":false,"vote_average":7.325,"vote_count":1134},{"adult":false,"backdrop_path":"\/qRgpl30lxdWfhJfd1YFJhpZJYVk.jpg","genre_ids":[16,35],"id":32536,"original_language":"en","original_title":"Rejected","overview":"","popularity":0.4566,"poster_path":"\/vbci2t9eg4l7fmPzyBaa0OFiyYP.jpg","release_date":"2000-07-25","title":"Rejected","video":false,"vote_average":7.3,"vote_count":216},{"adult":false,"backdrop_path":"\/ciM5RFsBoWEj0tbwJy42Hr76iRd.jpg","genre_ids":[10751,12,16,35,14],"id":10501,"original_language":"en","original_title":"The Road to El Dorado","overview":"1519. Les Espagnols ne rêvent que d'une chose : atteindre l'Eldorado, légendaire contrée aux mille richesses située quelque part en Amérique du Sud. Tulio et Miguel, deux sympathiques fripouilles, décident de tenter l'aventure et traversent l'océan à bord d'une frêle embarcation. Après avoir chaviré, les deux amis atteignent une ile inconnue. Ils découvrent très vite qu'ils ont atteint l'Eldorado. La population locale les prend pour des dieux et les honore comme tels. Mais la fortune et le pouvoir ne vont-ils pas avoir raison de l'amitié qui les lie ?","popularity":6.101,"poster_path":"\/eNmGFx57wCm9s4ukjomYPQVNIDt.jpg","release_date":"2000-03-31","title":"La Route d'El Dorado","video":false,"vote_average":7.248,"vote_count":3843},{"adult":false,"backdrop_path":"\/4COXzXt4axwGNxOK90KJ3YD8lM9.jpg","genre_ids":[16,10751,35,9648,878],"id":20410,"original_language":"en","original_title":"Scooby-Doo and the Alien Invaders","overview":"En panne au milieu du désert Scooby-Doo et Samy découvrent que la place est envahie par des extra-terrestres belliqueux, une multitude soucoupes volantes et des scientifiques des services secrets…qui ne leur veulent pas tous du bien !","popularity":1.704,"poster_path":"\/lIK96Ew8TpxWTGOOepf8G0xzPAr.jpg","release_date":"2000-10-03","title":"Scooby-Doo ! et les extra-terrestres","video":false,"vote_average":7.1,"vote_count":374},{"adult":false,"backdrop_path":"\/6OnJoCqeRzoOdzXogm64OD3QGzn.jpg","genre_ids":[28,16,12,35,14],"id":19576,"original_language":"ja","original_title":"ワンピース","overview":"Le pirate Woonan est connu sous le nom du grand pirate d'or, sa légende raconte qu'il aurait amassé 1\/3 de l'or du monde et qu'il aurait disparu sur une île avec son trésor. À bord du Vogue Merry, Luffy et son équipage meurent de faim, pour couronner le tout ils sont attaqués par trois pillards. Luffy n'en fait qu'une bouchée et sauve leur otage, un jeune garçon nommé Tobio. C'est alors qu'apparaît le pirate El Drago, le chef des pillards, avec son pouvoir de Fruit du Démon il attaque le bateau et l'équipage est séparé.Après plusieurs circonstances différentes, Zoro et Luffy accoste sur l'île de Woonan avec Tobio qui compte bien trouver le trésor du grand pirate grâce à une carte dessiné par Woonan lui-même. El Drago, qui ne cache pas son amour pour l'or, a aussi accosté à la recherche du trésor, suivi par Nami et Ussop qui sont à la recherche de leurs compagnons.","popularity":3.8727,"poster_path":"\/mcSelqZam2hcLWSb6kgcHWli2kw.jpg","release_date":"2000-03-04","title":"One Piece, film 1 : Le Film","video":false,"vote_average":7.06,"vote_count":352},{"adult":false,"backdrop_path":"\/n92EzFFg2cMkJiEhnMfD5sKHSH3.jpg","genre_ids":[16,10751,10402],"id":49948,"original_language":"en","original_title":"Fantasia 2000","overview":"Dans cette version contemporaine de Fantasia, Fantasia 2000 prolonge la vision de Walt Disney en alliant des musiques classiques et des techniques d'animation d'images plus récentes. On retrouve « L’Apprenti Sorcier » ainsi que 7 nouvelles séquences, dont « Les Pins de Rome », « Le Carnaval des Animaux », « Pomp and Circumstance » et « Rhapsody in Blue ».","popularity":2.6886,"poster_path":"\/iKIQNh59SJA6mcbz8XQgrxHutR2.jpg","release_date":"2000-01-01","title":"Fantasia 2000","video":false,"vote_average":6.97,"vote_count":1308},{"adult":false,"backdrop_path":"\/17s9ojb8j8QnBGCfqDUJraXLlFi.jpg","genre_ids":[16,14,27],"id":919,"original_language":"ja","original_title":"Blood: The Last Vampire","overview":"En 1966, dans un Japon sous tension à cause de la guerre du Vietnam, des militaires américains stationnés à la base aérienne de Yokota doivent faire face à un danger inattendu : des vampires, immondes créatures se nourrissant de chair humaine, seraient infiltrés parmi eux. Une équipe d'agents secrets, spécialement formés pour combattre ces créatures de la nuit, est envoyée sur place pour les démasquer et les éliminer. Parmi eux se trouve une mystérieuse adolescente, Saya, dotée de pouvoirs surnaturels…","popularity":1.2917,"poster_path":"\/6LUmb63LSEqbPPcxjXyTbMFw3NG.jpg","release_date":"2000-11-18","title":"Blood: The Last Vampire","video":false,"vote_average":6.9,"vote_count":345},{"adult":false,"backdrop_path":"\/xWG7emUlBPhsJ2MyQHqH0poeXwm.jpg","genre_ids":[16,35,10751],"id":7443,"original_language":"en","original_title":"Chicken Run","overview":"À la ferme des Tweedy, les poules qui ne pondent pas pour le breakfast savent qu’elles risquent de finir au menu du dîner. Il leur faut prendre leurs pattes à leur cou au plus vite.","popularity":5.5778,"poster_path":"\/52ILcyaRoMegsAHlMSyHcw0B2XQ.jpg","release_date":"2000-06-23","title":"Chicken Run","video":false,"vote_average":6.828,"vote_count":5159},{"adult":false,"backdrop_path":"\/wSr4GJg8NfF4EJlRw4or8WuIzlH.jpg","genre_ids":[10751,14,35,16,10402],"id":48246,"original_language":"en","original_title":"Alvin and the Chipmunks Meet the Wolfman","overview":"Quand un nouveau voisin étrange arrive dans le quartier, nos trois héros sont là pour enquêter… Retrouve Alvin, Théodore et Simon dans un nouveau dessin animé long-métrage qui mêle aventures et frissons. Alvin est terrifić, il rêve sans cesse de loup-garou. Il prétend que le nouveau voisin, Monsieur Talbot, en est un! Evidemment, personne ne le croit. Mais Théodore commence à se comporter de façon étrange… Est si les loups-garous existaient vraiment?","popularity":1.4898,"poster_path":"\/yoXbd1nqA4bcIQ17diVuDl5VIpL.jpg","release_date":"2000-08-29","title":"Alvin et les Chipmunks contre le loup-garou","video":false,"vote_average":6.8,"vote_count":183},{"adult":false,"backdrop_path":"\/aCtOsEn8XwksH7njSSAXJABk7bl.jpg","genre_ids":[16,12,18,14],"id":16990,"original_language":"ja","original_title":"エスカフローネ","overview":"Hitomi est une solitaire, mal dans sa peau. Consciente de faire souffrir son entourage, elle voudrait juste disparaître. Comme un ange venu exaucer son vœu, un homme encapuchonné lui apparaît et lui prédit la réalisation de son souhait. Aspirée par de l’eau apparue comme par magie, elle reprend connaissance dans un autre monde, à l’intérieur du cockpit d’Escaflowne, puissante armure du roi dragon, Van.","popularity":3.019,"poster_path":"\/1uzej9M9Aylgve16AW7YOV17jqy.jpg","release_date":"2000-06-24","title":"Escaflowne - Une fille sur Gaïa","video":false,"vote_average":6.733,"vote_count":135},{"adult":false,"backdrop_path":"\/jBQJ1J45pqRLtABbK9LBgKL0YmE.jpg","genre_ids":[12,16,35,10751,18],"id":12609,"original_language":"da","original_title":"Hjælp, jeg er en fisk","overview":"Profitant de l'absence de leurs parents et de la baisse de vigilance de la Tante Anna chargée de les surveiller, Fly, sa petite soeur Stella et leur cousin Charles filent vers l'océan pour aller à la pêche. Mais la partie tourne court...","popularity":1.9612,"poster_path":"\/rrB5vtZ3MdR8eqQcx4XKy6cKKcU.jpg","release_date":"2000-10-06","title":"Gloups ! Je suis un poisson","video":false,"vote_average":6.655,"vote_count":431},{"adult":false,"backdrop_path":"\/9yxIBACv6GZs9JrhizDW6SEYaNu.jpg","genre_ids":[10751,16,12,35],"id":16340,"original_language":"en","original_title":"Rugrats in Paris: The Movie","overview":"Charles-Edouard Fifrelin, deux ans, souhaiterait que son père Charles lui trouve une nouvelle maman. Sa copine Angelica Cornichon serait une candidate idéale, mais elle a fort à faire avec ses petits cousins, Tommy et Jules, et leurs amis, les turbulents jumeaux Alphonse et Sophie de la Tranche. Le père de Tommy, l'inventeur Jean-Roger Cornichon, est convoqué d'urgence à Paris pour réparer un dinosaure robotisé de sa fabrication, star du légendaire parc d'attractions Euro-Reptarland. Les Razmoket se joignent à Jean-Roger pour ce grand périple.","popularity":1.6606,"poster_path":"\/8Y2Lh37x050KiMTSSxQUs2y0Oj0.jpg","release_date":"2000-11-17","title":"Les Razmoket à Paris, le film","video":false,"vote_average":6.6,"vote_count":465},{"adult":false,"backdrop_path":"\/wfebvjrep7sV80fwyEdpaGwrsO8.jpg","genre_ids":[16,28,878,10751,12],"id":7450,"original_language":"en","original_title":"Titan A.E.","overview":"En l'an 3028, la Terre est anéantie par des créatures venues d'une lointaine galaxie, les Drej. Les rares survivants du drame tombent aux mains de cette cruelle race d'extraterrestres, qui les réduisent à l'esclavagisme. Quinze ans plus tard, le jeune Cale découvre, à l'intérieur d'une bague que lui avait léguée son père, les coordonnées d'un mystérieux vaisseau spatial : « Titan », ultime planche de salut du genre humain. Aidé par le capitaine du « Valkyrie », Kordo, et son intrépide copilote Akima, Cale se lance à la recherche de « Titan » et d'un monde nouveau.","popularity":2.0606,"poster_path":"\/lWyoSh33Nl13avncPwcd0mAFb0D.jpg","release_date":"2000-06-16","title":"Titan A.E.","video":false,"vote_average":6.584,"vote_count":1106},{"adult":false,"backdrop_path":"\/60JMvMGuLHSlVjoUpi86UiB5Lmq.jpg","genre_ids":[16,10751,35],"id":15655,"original_language":"en","original_title":"The Tigger Movie","overview":"Partagez l’excitation avec tous vos amis de la Forêt des rêves bleus alors que Tigrou se lance dans une aventure formidable. Il espère trouver d’autres tigres avec qui jouer et également découvrir quelque chose de plus remarquable encore : la vraie signification du mot famille.","popularity":2.3502,"poster_path":"\/pSA6lIqS1RXNWmPcJa2swzvGsm2.jpg","release_date":"2000-02-11","title":"Les Aventures de Tigrou","video":false,"vote_average":6.6,"vote_count":580}],"total_pages":2,"total_results":30}