{"page":1,"results":[{"adult":false,"backdrop_path":"\/alQqTpmEkxSLgajfEYTsTH6nAKB.jpg","genre_ids":[35,18,14],"id":40096,"original_language":"pt","original_title":"O Auto da Compadecida","overview":"Le quartier animé João Grilo et chico sournoise sont pauvres gars qui vivent dans l'arrière-pays qui trichent un tas de gens dans une petite ville du Nord-Est du Brésil. Mais quand ils meurent, ils doivent être jugés par le Christ, le diable et la Vierge Marie, avant d'être admis au paradis.","popularity":2.942099999999999937472239253111183643341064453125,"poster_path":"\/xWCKF7hgOicb3A0XiY13SdlwRcn.jpg","release_date":"2000-09-15","title":"Will A Dog","video":false,"vote_average":8.4000000000000003552713678800500929355621337890625,"vote_count":1162},{"adult":false,"backdrop_path":"\/s7kvb8Q04y3WC1tDQudn68u9wC8.jpg","genre_ids":[16,12,14,10749],"id":31347,"original_language":"ja","original_title":"劇場版 カードキャプターさくら 封印されたカード","overview":"Dans un parc d'attraction en construction, Sakura et Tiffany rencontrent Lionel et Stephanie. Sakura, n'ayant pu déclarer sa flamme à Lionel essaye a plusieurs tentatives. Pendant ce temps, sans que Sakura s'en aperçoive, les Cartes de Clow disparaissent une à une, aspirées par la Carte du Néant, la dernière carte que Sakura n'a pas encore capturée. Cette carte a une force égale à toutes les autres Cartes de Clow réunies. Clow Reed l'a créé pour répondre à la loi du yin et du yang, toutes les cartes sont chargées d'un pouvoir positif sauf celle-ci, qui est chargée de maintenir l'équilibre. Cette carte a aussi le pouvoir de faire disparaître toutes choses ayant un rapport avec Sakura : des objets ou même des personnes...","popularity":3.307300000000000128608235172578133642673492431640625,"poster_path":"\/3Qn6L1yE90BCV7djFNFIEdfiKgL.jpg","release_date":"2000-07-15","title":"Cardcaptor Sakura, le film 2 : la carte scellée","video":false,"vote_average":8.0999999999999996447286321199499070644378662109375,"vote_count":183},{"adult":false,"backdrop_path":"\/6W2jH4hcqbNto9uTyda8ccNj1oJ.jpg","genre_ids":[18,16,14,35,10751,10749,9648,12],"id":65592,"original_language":"fr","original_title":"Princes et Princesses","overview":"Suite de six contes en théâtre d'ombre. Deux enfants curieux se retrouvent tous les soirs dans un cinéma désaffecté et, avec l'aide d'un vieux technicien, ils inventent et se déguisent puis vivent des histoires dont ils sont les héros: \"la Princesse des diamants\"; \"le Garçon des figues\"; \"la Sorcière\"; \"le Manteau de la vieille dame\"; \"la Reine cruelle\"; \"Princes et princesses\".","popularity":0.98070000000000001616484723854227922856807708740234375,"poster_path":"\/7VYNvydRgZqkSnTfHsMgZsm39Ic.jpg","release_date":"2000-01-26","title":"Princes et Princesses","video":false,"vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":217},{"adult":false,"backdrop_path":"\/lwkwVTNdNeG0a1FT06wr1Ylm1OV.jpg","genre_ids":[16,14,27,28,12,878],"id":15999,"original_language":"ja","original_title":"吸血鬼ハンターD ブラッドラスト","overview":"Né d'une mère humaine et d'un père vampire, D vit entre lumière et ténèbres dans un monde au bord de l'abîme. C'est le pire qu'il tente d'empêcher en se lançant sur la trace de Charlotte Elbourne, une jeune femme kidnappée par Meier Link, un puissant vampire que traque également le clan Markus. Mais, autant D que les Markus s'engagent au-delà de Meier Link, à affronter un adversaire nettement plus redoutable encore, la comtesse Carmilla qui, depuis son tombeau, attend que le sang d'une vierge la ramène à la vie.","popularity":3.738799999999999901234559729346074163913726806640625,"poster_path":"\/l2FyMofnCYoALX8GZ9L9hdH0fEM.jpg","release_date":"2000-08-25","title":"Vampire Hunter D: Bloodlust","video":false,"vote_average":7.5999999999999996447286321199499070644378662109375,"vote_count":704},{"adult":false,"backdrop_path":"\/mZj8EUr6F1x2PWZjKPxaeYd5WRw.jpg","genre_ids":[12,16,35,10751,14],"id":11688,"original_language":"en","original_title":"The Emperor's New Groove","overview":"L’empereur Kuzco pensait tout avoir : un peuple dévoué, une garde-robe de tenues chics et son groove inébranlable. Mais sa vie est bouleversée lorsqu’il est transformé en lama par sa conseillère sournoise Yzma et son acolyte Kronk. À présent, le souverain doit s’associer à un paysan sympathique nommé Pacha. Une folle aventure s’ensuit.","popularity":13.3603000000000005087485988042317330837249755859375,"poster_path":"\/oOnoW6j2l1zXDIP8W7rGTOxuYIk.jpg","release_date":"2000-12-15","title":"Kuzco, l'empereur mégalo","video":false,"vote_average":7.55600000000000004973799150320701301097869873046875,"vote_count":6909},{"adult":false,"backdrop_path":"\/vd3jQVFeFo8pFlhKlZdHWyqmB4K.jpg","genre_ids":[14,18,10749],"id":12650,"original_language":"ko","original_title":"시월애","overview":"Tout commence quand Eun Joo quitte sa petite maison près de la mer appelée « Il mare ». Elle laisse dans la boîte au lettre une carte de Noël destinée au prochain propriétaire lui demandant de faire suivre son courrier à l’adresse ci-jointe. S’installe alors dans cette maison Sung Hyun un architecte. En lisant la carte il est des plus étonné car il est le premier résident de la maison et la carte est datée de deux ans plus tard ! S’ensuit alors une correspondance où passé et futur se mélange…","popularity":2.20230000000000014637180356658063828945159912109375,"poster_path":"\/gyC6BbXyj0SqJpR9aMnv6GaThNh.jpg","release_date":"2000-09-09","title":"Il Mare","video":false,"vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":174},{"adult":false,"backdrop_path":"\/ciM5RFsBoWEj0tbwJy42Hr76iRd.jpg","genre_ids":[10751,12,16,35,14],"id":10501,"original_language":"en","original_title":"The Road to El Dorado","overview":"1519. Les Espagnols ne rêvent que d'une chose : atteindre l'Eldorado, légendaire contrée aux mille richesses située quelque part en Amérique du Sud. Tulio et Miguel, deux sympathiques fripouilles, décident de tenter l'aventure et traversent l'océan à bord d'une frêle embarcation. Après avoir chaviré, les deux amis atteignent une ile inconnue. Ils découvrent très vite qu'ils ont atteint l'Eldorado. La population locale les prend pour des dieux et les honore comme tels. Mais la fortune et le pouvoir ne vont-ils pas avoir raison de l'amitié qui les lie ?","popularity":5.922399999999999664623828721232712268829345703125,"poster_path":"\/eNmGFx57wCm9s4ukjomYPQVNIDt.jpg","release_date":"2000-03-31","title":"La Route d'El Dorado","video":false,"vote_average":7.24800000000000022026824808563105762004852294921875,"vote_count":3840},{"adult":false,"backdrop_path":"\/6OnJoCqeRzoOdzXogm64OD3QGzn.jpg","genre_ids":[28,16,12,35,14],"id":19576,"original_language":"ja","original_title":"ワンピース","overview":"Le pirate Woonan est connu sous le nom du grand pirate d'or, sa légende raconte qu'il aurait amassé 1\/3 de l'or du monde et qu'il aurait disparu sur une île avec son trésor. À bord du Vogue Merry, Luffy et son équipage meurent de faim, pour couronner le tout ils sont attaqués par trois pillards. Luffy n'en fait qu'une bouchée et sauve leur otage, un jeune garçon nommé Tobio. C'est alors qu'apparaît le pirate El Drago, le chef des pillards, avec son pouvoir de Fruit du Démon il attaque le bateau et l'équipage est séparé.Après plusieurs circonstances différentes, Zoro et Luffy accoste sur l'île de Woonan avec Tobio qui compte bien trouver le trésor du grand pirate grâce à une carte dessiné par Woonan lui-même. El Drago, qui ne cache pas son amour pour l'or, a aussi accosté à la recherche du trésor, suivi par Nami et Ussop qui sont à la recherche de leurs compagnons.","popularity":3.445100000000000051159076974727213382720947265625,"poster_path":"\/mcSelqZam2hcLWSb6kgcHWli2kw.jpg","release_date":"2000-03-04","title":"One Piece, film 1 : Le Film","video":false,"vote_average":7.05999999999999960920149533194489777088165283203125,"vote_count":352},{"adult":false,"backdrop_path":"\/xiVZGT0kKT5wCy7VaYuf5rr6Fnu.jpg","genre_ids":[10751,12,35,14],"id":24100,"original_language":"en","original_title":"The Little Vampire","overview":"Jeune Américain de neuf ans, Tony Thompson a beaucoup de mal à s'adapter à sa nouvelle vie dans une petite ville d'Ecosse, où son père a été envoyé pour construire un complexe touristique et un golf. Un soir, Tommy fait la connaissance d'un vampire du même âge que lui, Rudolph. Celui-ci ne représente aucun danger, car pour éviter les persécutions des humains, sa famille ne se nourrit plus que de sang de vache. Le passage prochain d'une comète leur permettra de redevenir humains, mais Rookery, le chasseur de vampires, rode...","popularity":1.53929999999999989057641869294457137584686279296875,"poster_path":"\/kuwq4rLgKZs4D9tU2KkcPDlIjFU.jpg","release_date":"2000-10-27","title":"Le Petit Vampire","video":false,"vote_average":6.9000000000000003552713678800500929355621337890625,"vote_count":440},{"adult":false,"backdrop_path":"\/7GAgYVK29A4NADWhPbqC9c44X7P.jpg","genre_ids":[14,27,18,53],"id":9871,"original_language":"en","original_title":"Ginger Snaps","overview":"Ginger et Brigitte sont deux sœurs de 16 et 15 ans inséparables. Elles ont les mêmes goûts, les mêmes vêtements et sont attirées par les mêmes garçons.Une nuit, alors qu'elles se promènent dans le parc, elles constatent quelque chose d'anormal. L'endroit est trop silencieux et il y règne une atmosphère malsaine. Elles s'enfuient en courant, mais une bête, surgie de nulle part, griffe le dos de Ginger.Une fois la créature semée, elles retrouvent la sécurité de la maison familiale et examinent la blessure. En dépit d'une plaie quelque peu superficielle, Ginger n'est plus comme avant. Son attitude a changé. À l'approche de ses menstruations, elle devient de plus en plus avide de garçons. La vérité prend alors forme sous les yeux horrifiés de Brigitte : sa sœur est devenue un loup-garou.","popularity":2.51940000000000008384404281969182193279266357421875,"poster_path":"\/4NmAtQdttqG4d1jyIK3vJvuyMov.jpg","release_date":"2000-12-11","title":"Ginger Snaps","video":false,"vote_average":6.8879999999999999005240169935859739780426025390625,"vote_count":894},{"adult":false,"backdrop_path":"\/17s9ojb8j8QnBGCfqDUJraXLlFi.jpg","genre_ids":[16,14,27],"id":919,"original_language":"ja","original_title":"Blood: The Last Vampire","overview":"En 1966, dans un Japon sous tension à cause de la guerre du Vietnam, des militaires américains stationnés à la base aérienne de Yokota doivent faire face à un danger inattendu : des vampires, immondes créatures se nourrissant de chair humaine, seraient infiltrés parmi eux. Une équipe d'agents secrets, spécialement formés pour combattre ces créatures de la nuit, est envoyée sur place pour les démasquer et les éliminer. Parmi eux se trouve une mystérieuse adolescente, Saya, dotée de pouvoirs surnaturels…","popularity":2.493900000000000005684341886080801486968994140625,"poster_path":"\/6LUmb63LSEqbPPcxjXyTbMFw3NG.jpg","release_date":"2000-11-18","title":"Blood: The Last Vampire","video":false,"vote_average":6.9000000000000003552713678800500929355621337890625,"vote_count":345},{"adult":false,"backdrop_path":"\/wSr4GJg8NfF4EJlRw4or8WuIzlH.jpg","genre_ids":[10751,14,35,16,10402],"id":48246,"original_language":"en","original_title":"Alvin and the Chipmunks Meet the Wolfman","overview":"Quand un nouveau voisin étrange arrive dans le quartier, nos trois héros sont là pour enquêter… Retrouve Alvin, Théodore et Simon dans un nouveau dessin animé long-métrage qui mêle aventures et frissons. Alvin est terrifić, il rêve sans cesse de loup-garou. Il prétend que le nouveau voisin, Monsieur Talbot, en est un! Evidemment, personne ne le croit. Mais Théodore commence à se comporter de façon étrange… Est si les loups-garous existaient vraiment?","popularity":2.310400000000000009237055564881302416324615478515625,"poster_path":"\/yoXbd1nqA4bcIQ17diVuDl5VIpL.jpg","release_date":"2000-08-29","title":"Alvin et les Chipmunks contre le loup-garou","video":false,"vote_average":6.79999999999999982236431605997495353221893310546875,"vote_count":183},{"adult":false,"backdrop_path":"\/gnosJeDIDQXy9uDewXphEpDWNYT.jpg","genre_ids":[35,18,10749,14],"id":5994,"original_language":"en","original_title":"The Family Man","overview":"New-York, 1987. Jack Campbell et Kate Reynolds s'aiment, mais Jack a l'opportunité de faire un stage d'une année dans la finance à Londres, stage qui lui ouvrira des portes. Malgré les réticences de Kate sur cette séparation, Jack s'en va et promet son retour. Ils ne se sont jamais revus.  13 ans plus tard, Jack est devenu PDG du cabinet de conseil en affaires de Peter Lassiter à New York. Il est au sommet. Du moins le pense-t-il... Au réveillon de Noël, Jack assiste à un braquage dans une épicerie de quartier et intervient. Le braqueur, Cash lui annonce que sa vanité va être récompensée et va lui permettre de voir quel autre homme il aurait pu être. Le 25 décembre, Jack se réveille paniqué dans une maison de banlieue du New Jersey, avec Kate, et deux enfants en bas âge. Jack va découvrir que la vie n'est plus celle qu'il a eut et vivre la vie qu'il aurait pu avoir s'il n'était pas parti à Londres, en 1987...","popularity":7.1349000000000000198951966012828052043914794921875,"poster_path":"\/psxEVGygVNhoMWGiC88bS5dYE5N.jpg","release_date":"2000-12-12","title":"Family Man","video":false,"vote_average":6.79999999999999982236431605997495353221893310546875,"vote_count":2034},{"adult":false,"backdrop_path":"\/sy0vo1cmpKqwPRiMUiJ45jyLsX7.jpg","genre_ids":[10751,35,14],"id":8871,"original_language":"en","original_title":"How the Grinch Stole Christmas","overview":"Le Grinch est un croque-mitaine de poils verts qui arbore un sourire élastique jusqu'aux oreilles. Misanthrope exilé, il vit depuis 53 ans dans une grotte sur le mont Crumpit avec son chien Max. Il se nourrit de jus de laitue, d'huile de castor et de lait tourné, et a un cœur trois fois trop petit pour aimer qui que ce soit. Recueilli par deux charmantes vieilles dames, le Grinch aurait aimé avoir une enfance et une scolarité normales, avoir des copains et flirter avec la gentille Martha qui le couvait d'un œil tendre. Mais les petits Whos se comportèrent si cruellement avec lui qu'ils le contraignirent à l'exil.","popularity":8.8132000000000001449507180950604379177093505859375,"poster_path":"\/cmbQRAux3YdOIIk9RIj1Hq3C05f.jpg","release_date":"2000-11-17","title":"Le Grinch","video":false,"vote_average":6.7720000000000002415845301584340631961822509765625,"vote_count":7786},{"adult":false,"backdrop_path":"\/aCtOsEn8XwksH7njSSAXJABk7bl.jpg","genre_ids":[16,12,18,14],"id":16990,"original_language":"ja","original_title":"エスカフローネ","overview":"Hitomi est une solitaire, mal dans sa peau. Consciente de faire souffrir son entourage, elle voudrait juste disparaître. Comme un ange venu exaucer son vœu, un homme encapuchonné lui apparaît et lui prédit la réalisation de son souhait. Aspirée par de l’eau apparue comme par magie, elle reprend connaissance dans un autre monde, à l’intérieur du cockpit d’Escaflowne, puissante armure du roi dragon, Van.","popularity":2.1364000000000000767386154620908200740814208984375,"poster_path":"\/1uzej9M9Aylgve16AW7YOV17jqy.jpg","release_date":"2000-06-24","title":"Escaflowne - Une fille sur Gaïa","video":false,"vote_average":6.73299999999999965183405947755090892314910888671875,"vote_count":135},{"adult":false,"backdrop_path":"\/jEMYEoQw7jF0aoKRgaa1TbHojUT.jpg","genre_ids":[14,35,10751],"id":4244,"original_language":"en","original_title":"The Kid","overview":"A l'aube de ses quarante ans, Russ Duritz est un riche consultant en image qui se dévoue corps et âme à son travail. Si la réussite matérielle est au rendez-vous, il en est tout autrement de sa vie privée. C'est un vieux garçon qui a perdu le goût d'aimer et de s'amuser, un célibataire endurci sans enfants et sans animaux de compagnie. Il voit d'ailleurs rarement son père.Sa rencontre avec Rusty, un jeune garçon maladroit et à l'embonpoint précoce, le remet en question. En fait, il s'agit de lui-même à l'âge de huit ans. Celui-ci n'apprécie pas du tout de voir ce qu'il deviendra dans une trentaine d'années.Russ semble avoir oublié ses rêves de jeunesse en grandissant : il n'est pas devenu pilote d'avion comme Rusty le souhaitait. Son alter ego de quarante ans va devoir replonger dans son passé pour tenter de comprendre ses erreurs et les réparer.","popularity":3.555499999999999882760448599583469331264495849609375,"poster_path":"\/1HQiXk909xtxMTMhmoVn8GXmwSB.jpg","release_date":"2000-07-07","title":"Sale môme","video":false,"vote_average":6.70000000000000017763568394002504646778106689453125,"vote_count":1042},{"adult":false,"backdrop_path":"\/bwS2YrIMJp7yAb8RhuLkNVMLeyY.jpg","genre_ids":[18,10749,14],"id":4958,"original_language":"en","original_title":"The Legend of Bagger Vance","overview":"Fiancé à la jolie et riche Adèle Invergordon, champion de golf et enfant prodige de Savannah, Rannulph Junuh est envoyé au front pendant la première guerre mondiale. À l'Armistice, Junuh rentre chez lui en silence, sans annoncer son retour et refusant de parler avec qui que ce soit alors que tout le monde chez lui, le croit mort. C'est Harvey Greaves, enfant admirateur de Junuh, qui dévoile le retour du héros. Pour la jeune Adèle, le choc est terrible. Pour faire sortir Junuh de sa retraite, Adèle décide alors de le confronter aux deux plus grands joueurs de golf de l'époque : Bobby Jones et Walter Hagen. Mais Junuh ne veut pas entendre parler de cette rencontre, jusqu'à l'arrivée de Bagger Vance.","popularity":3.4855000000000000426325641456060111522674560546875,"poster_path":"\/37Kttgejm5R5XfNCbKezOJ0gT8n.jpg","release_date":"2000-11-02","title":"La Légende de Bagger Vance","video":false,"vote_average":6.59400000000000030553337637684307992458343505859375,"vote_count":923},{"adult":false,"backdrop_path":"\/dLGQo5Xq6H18vPx00Czot8VHi3K.jpg","genre_ids":[12,14,16,28,10751],"id":10991,"original_language":"ja","original_title":"劇場版ポケットモンスター 結晶塔の帝王 ENTEI","overview":"Une catastrophe de cristal s'attaque à Greenfield... Sacha, Pikachu et leurs amis doivent trouver une solution pour réparer les dégâts causés à cette ville jadis si élégante. Mais l'impensable se produit quand la mère de Sacha est enlevée par le puissant Entei, un Pokémon qui était censé n'exister qu'en légende... Sacha doit partir à sa rescousse, sans savoir ce que cachent réellement ces événements incroyables : une jeune fille dont le rêve est transformé en cauchemar par des Zarbi mystérieux et inarrêtables.","popularity":3.3757999999999999118927007657475769519805908203125,"poster_path":"\/zGAfkES1lB33VJTMD6ue27TZ8Hv.jpg","release_date":"2000-07-08","title":"Pokémon 3 : Le Sort des Zarbi","video":false,"vote_average":6.50199999999999977973175191436894237995147705078125,"vote_count":636},{"adult":false,"backdrop_path":"\/1ZFUt0LtYkF568iCkRXCScgBP5g.jpg","genre_ids":[14,16,878,10751],"id":20455,"original_language":"ja","original_title":"映画 デジモンアドベンチャー","overview":"Un nouveau Digimon doté de supers pouvoirs sort de son œuf et commence à absorber toutes sortes de données digitales à un rythme effréné. Ce Digimon de l'Internet évolue bientôt vers son milieu, Diabormon, et finit par maîtriser tous les moyens de communication de notre planète. Il prépare alors une explosion nucléaire au Japon. Le temps presse et seuls les efforts combinés d'un réseau international d'enfants, épaulés par un nouveau héros Digimon baptisé Omnimon, peuvent empêcher ce désastre à grande échelle. Dans une deuxième aventure, un des plus fervents supporters des digi-élus est un jeune Américain nommé Wallace, par ailleurs compagnon de jumeaux Digimon. Cependant, le combat qui fait rage sur le Web finit par le séparer de l'un de ses amis.","popularity":3.787599999999999855759824640699662268161773681640625,"poster_path":"\/1pxSYa3Vo9khURZpfimwG4WzQMV.jpg","release_date":"2000-10-06","title":"Digimon, le film","video":false,"vote_average":6.47900000000000009237055564881302416324615478515625,"vote_count":281},{"adult":false,"backdrop_path":"\/dvcighcawnmwlXazb2yVS1nCUbV.jpg","genre_ids":[10770,10751,35,14],"id":36968,"original_language":"en","original_title":"Life-Size","overview":"Triste et seule suite à la mort de sa maman, Casey est prête à tout pour la revoir ! Mais suite à d'étranges phénomènes, sa poupée préférée \"Eve\" devient réelle, et va lui changer la vie...","popularity":2.404900000000000037658764995285309851169586181640625,"poster_path":"\/rMoMXfFrdKWhN446i4MpeKFxvdL.jpg","release_date":"2000-03-05","title":"Grandeur Nature","video":false,"vote_average":6.4000000000000003552713678800500929355621337890625,"vote_count":432}],"total_pages":2,"total_results":39}