{"page":1,"results":[{"adult":false,"backdrop_path":"\/a53EGF0NzHRGKuRItsrtXBM8FCD.jpg","genre_ids":[35,878,14,27],"id":36685,"original_language":"en","original_title":"The Rocky Horror Picture Show","overview":"Une nuit d'orage, la voiture de Janet et Brad, un couple coincé qui vient de se fiancer, tombe en panne. Obligés de se réfugier dans un mystérieux château, ils vont faire la rencontre de ses occupants pour le moins bizarres, qui se livrent à de bien étranges expériences.","popularity":4.8072999999999996845190253225155174732208251953125,"poster_path":"\/3pyE6ZqDbuJi7zrNzzQzcKTWdmN.jpg","release_date":"1975-08-14","title":"The Rocky Horror Picture Show","video":false,"vote_average":7.45099999999999962341235004714690148830413818359375,"vote_count":2906},{"adult":false,"backdrop_path":"\/p1VYXlL6he52aKm45Wnh82wRBIx.jpg","genre_ids":[878,28,18],"id":19333,"original_language":"ja","original_title":"メカゴジラの逆襲","overview":"Les aliens de la troisième planète du Trou noir récupèrent la carcasse de MechaGodzilla dans le but de le lancer une nouvelle fois contre Godzilla, le protecteur de la Terre. Le robot malfaisant sera aidé par le Titanosaurus, un dinosaure contrôlé par des scientifiques.","popularity":3.0586000000000002074784788419492542743682861328125,"poster_path":"\/gBoUUubEAyXzzu7ux2PrEKShyu4.jpg","release_date":"1975-03-15","title":"Mechagodzilla contre-attaque","video":false,"vote_average":6.903999999999999914734871708787977695465087890625,"vote_count":224},{"adult":false,"backdrop_path":"\/pgVTwsJXv1i2GGZ2yB7KfiYqGAc.jpg","genre_ids":[9648,53,878,27],"id":12223,"original_language":"en","original_title":"The Stepford Wives","overview":"Quelque chose de réellement étrange se passe dans la petite ville américaine de Stepford. À quelle mystérieuse occupation se livrent donc, chaque nuit, tous les hommes de la ville ? Pourquoi leurs femmes se comportent-elles toutes comme l'épouse modèle qui n'existe qu'en rêve ? Une jeune femme va voir le rêve tourner au cauchemar... Et quand celui-ci engloutira sa meilleure amie, elle va réaliser qu'à tout moment, qu'à toute seconde, son tour va venir...","popularity":1.52289999999999992041921359486877918243408203125,"poster_path":"\/jkWu0FFC8OnSSSANXsI4oWdIqzM.jpg","release_date":"1975-02-12","title":"Le mystère Stepford","video":false,"vote_average":6.70000000000000017763568394002504646778106689453125,"vote_count":327},{"adult":false,"backdrop_path":"\/nTJBpUPS14zxugJ7JPysNAzrHJX.jpg","genre_ids":[12,14,878,10751],"id":14821,"original_language":"en","original_title":"Escape to Witch Mountain","overview":"Tia et Tony sont deux orphelins aux pouvoirs extraordinaires. Jason, qui vient de perdre sa femme, va les aider à s'échapper des griffes d'un millionnaire diabolique qui voudrait exploiter leurs pouvoirs...","popularity":1.3026999999999999690913909944356419146060943603515625,"poster_path":"\/6wW76kUCASPUknRlJc9MpnfLl3n.jpg","release_date":"1975-03-21","title":"La Montagne ensorcelée","video":false,"vote_average":6.4000000000000003552713678800500929355621337890625,"vote_count":212},{"adult":false,"backdrop_path":"\/oCCswDpRfbcdRRcyws0swF5fbTw.jpg","genre_ids":[27,878],"id":27429,"original_language":"en","original_title":"Shivers","overview":"Un jeune couple visite un ensemble immobilier qui s’avère très particulier. En effet, ils sont témoins de crimes abominables. Ils apprennent qu'un docteur attaché au complexe immobilier met en pratique certaines théories de Reich sur la sexualité.","popularity":2.3300999999999998379962562466971576213836669921875,"poster_path":"\/hvUCGKmgPahhD41ZoQhbRBmFr53.jpg","release_date":"1975-05-16","title":"Frissons","video":false,"vote_average":6.4000000000000003552713678800500929355621337890625,"vote_count":667},{"adult":false,"backdrop_path":"\/sWOQBQYkJvm8W7HGk6J8OAjPl2V.jpg","genre_ids":[18,878,35],"id":4917,"original_language":"en","original_title":"A Boy and His Dog","overview":"A l'issue d'une guerre nucléaire, l'humanité s'est scindée en deux grands clans : ceux qui se cachent sous la terre et ceux qui errent à la surface. Vic est de ceux-là, il erre dans une contrée désertique avec son fidèle et loyal chien Blood.Blood est un chien remarquable, à l'intelligence aiguisée et ayant la capacité de communiquer par télépathie avec son maître moins-intelligent. Il permet à vivre de survivre en satisfaisant ses besoins primaires : chercher de la nourriture et fournir des femmes à Vic. Vic est pleinement satisfait sur ces deux points jusqu'au moment où il est recruté par une mystérieuse société d'humains vivant dans les souterrains.Ce groupe, qui vit à la lumière artificielle d'immenses cavernes, recherche à la surface de jeune mâles fertiles capables d'engrosser leurs femmes, et d'enrayer leur stérilité. Pendant que Blood attend son maître à la surface, Vic se rend compte qu'il est un prisonnier exploité et qu'il doit au plus vite s'échapper...","popularity":3.444999999999999840127884453977458178997039794921875,"poster_path":"\/duyKTIrljY3sp4gB63xGmVmMWJZ.jpg","release_date":"1975-03-23","title":"Apocalypse 2024","video":false,"vote_average":6.29999999999999982236431605997495353221893310546875,"vote_count":352},{"adult":false,"backdrop_path":"\/qV4zzpe4mfXnmFIOL6uugnUcM9R.jpg","genre_ids":[878,28],"id":11484,"original_language":"en","original_title":"Rollerball","overview":"En l’an 2018, les cadres dirigeants se sont substitués aux hommes politiques, et les Etats ont été remplacés par six départements mondiaux : Énergie basée à Houston, Luxe, Alimentation, Logement, Communications et Transports. Grâce à cette organisation, tous les hommes jouissent d’un confort de vie inégalé. Mais une société en paix a besoin de purger les pulsions violentes de ses membres. C’est dans ce but qu’a été créé le Rollerball, un sport très violent et létal ne permettant pas l'émergence de vedettes individuelles, à la fois mélange de hockey, de boxe, de football américain. Jonathan E. brise ce tabou en survivant à de nombreux matches disputés sans règles, mettant ainsi à mal la philosophie même du Rollerball et de cette société du futur : « Le jeu est plus grand que le joueur ».","popularity":1.230199999999999960209606797434389591217041015625,"poster_path":"\/gv1JBoS9rPZSG1e41v9sxZQnwJZ.jpg","release_date":"1975-06-25","title":"Rollerball","video":false,"vote_average":6.20000000000000017763568394002504646778106689453125,"vote_count":555},{"adult":false,"backdrop_path":"\/1WgFbHfTPSXKoqYdB9SbcAWpqrO.jpg","genre_ids":[28,878,35],"id":13282,"original_language":"en","original_title":"Death Race 2000","overview":"Dans une Amérique dictatoriale et décadente, soumise au culte de la violence, une grande course automobile organisée chaque année sert de nouveaux jeux du cirque pour une population abreuvée de discours présidentiels lénifiants. En cette année 2000, la cinquième édition de la « Transcontinental Road Race » oppose une nouvelle fois Frankenstein, héros national et créature du régime, à de redoutables pilotes, dont son principal opposant Machine Gun Joe Viterbo. La course n’obéit à quasiment aucune règle, sinon celle de s’entre‐tuer en marquant le plus de points possibles, dont le comptage dépend du nombre et du type de passants écrasés. Pendant ce temps, une résistance s’affaire à saboter la course afin de mettre un terme au régime politique en place.","popularity":3.618399999999999838706798982457257807254791259765625,"poster_path":"\/6F3saYJVNgjkS8uBpDEHDcgBFa3.jpg","release_date":"1975-04-30","title":"La Course à la mort de l’an 2000","video":false,"vote_average":6.0999999999999996447286321199499070644378662109375,"vote_count":510}],"total_pages":1,"total_results":8}