{"page":1,"results":[{"adult":false,"backdrop_path":"\/3n3Wo9hPpipFqUXCNiftVyXSw13.jpg","genre_ids":[99,10770,36,10402],"id":10548,"original_language":"en","original_title":"When We Were Kings","overview":"En 1974, à Kinshasa, capitale du Zaïre, a lieu une rencontre historique entre les deux poids lourds les plus reputés des Etats-Unis, Mohammed Ali, alias Cassius Clay, et George Foreman. A trente-deux ans, Ali va tenter de reconquérir le titre de champion du monde face à Foreman, vingt-cinq ans, auréolé de ses victoires sur Frazier et Norton. Le 30 octobre, le stade de Kinshasa ouvre ses grilles à 4 heures du matin.","popularity":0.7347,"poster_path":"\/yBkZK1JZOOJ3q5Jj1H9UP9T8YuV.jpg","release_date":"1996-10-25","title":"When We Were Kings","video":false,"vote_average":7.7,"vote_count":233},{"adult":false,"backdrop_path":"\/gDo5ty5OUfai6tERYa7vOeATOQB.jpg","genre_ids":[10402,35,18,10749],"id":11239,"original_language":"ja","original_title":"Shall we ダンス?","overview":"Un soir, Shohei Sugiyama, un simple employé d'âge moyen, se sent attiré par la silhouette d'une jolie femme, qu'il aperçoit de la fenêtre de son train, évoluant dans un cours de danse. Shohei ne ressent pas d'insatisfaction particulier vis-à-vis de la famille ni de son travail, mais, mû par une vague sentiment de vacuité, il va pousser timidement la porte de se cours de danse. Initié, il finit par se passionner davantage pour la danse que pour la belle Mai. Cependant, celle-ci, touchée par l'ardeur de Shohei, retrouve aussi une part d'elle-même qu'elle avait perdue...","popularity":1.0064,"poster_path":"\/bcW3jtAJfLLkszxsmF37PZUeK3p.jpg","release_date":"1996-01-27","title":"Shall we Dance?","video":false,"vote_average":7.305,"vote_count":159},{"adult":false,"backdrop_path":"\/7nNAyGnKvTXKFwRk1EivuPKW6xF.jpg","genre_ids":[35,10402],"id":16448,"original_language":"en","original_title":"Waiting for Guffman","overview":"La ville de Blaine, dans le Missouri, prépare les célébrations de son 150ème anniversaire. Corky St. Clair, un metteur en scène off-broadway, monte un spectacle amateur sur l'histoire de la ville, avec pour interprètes un dentiste local, un couple d'agents de voyage, une serveuse et un garagiste.\r Il invite un important critique de théatre, M. Guffman, à la première du show…","popularity":1.4769,"poster_path":"\/zuArI6EBpV6mExrvfnyidoOtzdf.jpg","release_date":"1996-08-21","title":"Waiting for Guffman","video":false,"vote_average":7,"vote_count":251},{"adult":false,"backdrop_path":"\/vxhnRV7jGncAZmf0FFHMs6rFHWn.jpg","genre_ids":[35,18,10749,10402],"id":9591,"original_language":"en","original_title":"That Thing You Do!","overview":"Le jour où Guy décide de jouer de la batterie dans un groupe de rock local, il est loin d'imaginer que ses amis et lui-même vont connaître une carrière fulgurante et un succès sans précédent. Un mois après avoir signé un contrat avec la maison de disques Play-Tone Records, le groupe est lancé sous le nom \"The Wonders\" et leur premier 45-tours atteint rapidement le sommet des hit-parade... avec toutes les conséquences que cela comporte.","popularity":2.5348,"poster_path":"\/9RmZu33qHdyZFGLfhEOmkTjdNEu.jpg","release_date":"1996-10-04","title":"That Thing You Do!","video":false,"vote_average":6.9,"vote_count":860},{"adult":false,"backdrop_path":"\/wKhfS3TQ8rq82nHHEdACGRiQS4r.jpg","genre_ids":[10751,35,12,10402],"id":10874,"original_language":"en","original_title":"Muppet Treasure Island","overview":"Le jeune Jim Hawkins hérite d'une carte indiquant l'emplacement d'un trésor. Il décide de partir à sa recherche. Sur son chemin, il croise le capitaine Smollett, alias Kermit, et le machiavélique Long John Silver...","popularity":1.6623,"poster_path":"\/rWj0bzOQ1wASghfXLtLwhIVad46.jpg","release_date":"1996-02-16","title":"L'Île au trésor des Muppets","video":false,"vote_average":6.667,"vote_count":418},{"adult":false,"backdrop_path":"\/myc2N1GjIKLTjSbIzmI0KEXdaPB.jpg","genre_ids":[16,35,12,80,10402],"id":3179,"original_language":"en","original_title":"Beavis and Butt-Head Do America","overview":"Mike Judge ouvre les portes du septième art à ses deux affreux jojos, qui sévissent sur les écrans de TV depuis 1993. Beavis, le blond, et Butt-Head, le brun, sont deux adolescents puceaux qui s'expriment par borborygmes et ricanements agressifs à la libido galopante dont l'obsession dominante est de séduire enfin une première fille. Dans cette histoire, l'occasion va se présenter, mais s'ils vont connaître des aventures rocambolesques, devenir des héros de l'Amérique, être décorés par le Président, ils resteront toujours puceaux.","popularity":1.9457,"poster_path":"\/rSO7EmolbUf3a7mLXVEyRwmeoLp.jpg","release_date":"1996-12-20","title":"Beavis et Butt-Head se font l'Amérique","video":false,"vote_average":6.635,"vote_count":720}],"total_pages":1,"total_results":6}