{"page":1,"results":[{"adult":false,"backdrop_path":"\/90ez6ArvpO8bvpyIngBuwXOqJm5.jpg","genre_ids":[35,18,10749],"id":19404,"original_language":"hi","original_title":"दिलवाले दुल्हनिया ले जायेंगे","overview":"Chaudhry Baldev Singh est un père de famille installé à Londres. Un jour, il reçoit une lettre d'Inde : son meilleur ami lui écrit, lui rappellant la promesse qu'il avait faite deux décennies auparavant de marier leurs enfants. Chaudhry décide alors de tenir sa promesse, mais donne toutefois un mois libre à sa fille tout avant qu'elle ne s'en aille en Inde se marier...","popularity":8.5286,"poster_path":"\/2CAL2433ZeIihfX1Hb2139CX0pW.jpg","release_date":"1995-10-20","title":"Dilwale Dulhania Le Jayenge","video":false,"vote_average":8.517,"vote_count":4488},{"adult":false,"backdrop_path":"\/qA2TyqPldTtoTVY3LKrNIG5g6bH.jpg","genre_ids":[18,10749],"id":76,"original_language":"en","original_title":"Before Sunrise","overview":"Céline est une étudiante française qui est allée rendre visite à sa grand-mère à Budapest. Jesse est un jeune américain en voyage à travers l'Europe. Tous deux se rencontrent dans un train, entre Budapest et Vienne. Arrivés à Vienne, Jesse doit descendre. Il parvient à convaincre Céline de passer une nuit avec lui dans la capitale autrichienne. Au cours de cette nuit, ils apprendront à se connaître. Le lendemain, ils devront se séparer.","popularity":7.0276,"poster_path":"\/vLY17UVvhwXpEjnTqTYqlmuO2py.jpg","release_date":"1995-01-27","title":"Before Sunrise","video":false,"vote_average":8,"vote_count":4304},{"adult":false,"backdrop_path":"\/xbEmI681B0aeYkIXQ2Nlfj42GCF.jpg","genre_ids":[16,14,28,10749,35],"id":28460,"original_language":"ja","original_title":"劇場版 美少女戦士セーラームーンSuperS セーラー9戦士集結！ブラック・ドリーム・ホールの奇跡","overview":"Aux quatre coins du monde, pendant leur sommeil, des enfants se font kidnapper. Ils sont hypnotisés par une étrange musique qui les conduit tout droit au siège de Queen Badiane, le château Massepain. Là, la méchante reine, aidée de ses quatre sbires Perle, Poupelin, Banane et Orangeat, endort à jamais les enfants, dont les rêves sucrés alimentent le gouffre des cauchemars. Cet étrange trou noir grandit de nuit en nuit, prêt à tout instant à avaler la Terre tout entière...","popularity":2.0932,"poster_path":"\/fmVq9bYZrD80P6UT48dvkUVwbZw.jpg","release_date":"1995-12-23","title":"Sailor Moon Super S - Le Film","video":false,"vote_average":7.9,"vote_count":140},{"adult":false,"backdrop_path":"\/xEURgJFFdOBkHUlM5xr3krbB6uD.jpg","genre_ids":[18,10749],"id":161285,"original_language":"zh","original_title":"阳光灿烂的日子","overview":"C'est la fête pour les ados pékinois pendant la Révolution culturelle. Les écoles sont fermées, les parents en camp de travail : on peut draguer les filles, joindre des gangs, traîner dans la rue et s'éclater. On peut aussi tomber amoureux.","popularity":2.6717,"poster_path":"\/okm9Ml09l6pkpYyYXmpDcBJEVBo.jpg","release_date":"1995-08-21","title":"Sous la chaleur du soleil","video":false,"vote_average":7.821,"vote_count":123},{"adult":false,"backdrop_path":"\/sglHi1esLqxACQYmEXHExJHzP6Z.jpg","genre_ids":[18,10749],"id":47002,"original_language":"ja","original_title":"ラブレター","overview":"Une jeune femme secoué par la mort de son fiancé décide de lui écrire une lettre à son ancienne adresse. Quelle n'est pas sa surprise quand elle reçoit une lettre de Fujii Itsuku, une femme portant le même nom que son fiancé défunt. Les deux jeunes femmes vont alors débuter une correspondance où elles racontent chacune leurs souvenirs.","popularity":4.2582,"poster_path":"\/vUqmMPSHTpg2l2yu1Z0wTx8HFOE.jpg","release_date":"1995-03-25","title":"Love Letter","video":false,"vote_average":7.8,"vote_count":223},{"adult":false,"backdrop_path":"\/4TnGcUsyd6ixuLWHaaEG5BGkAIp.jpg","genre_ids":[18,10749],"id":688,"original_language":"en","original_title":"The Bridges of Madison County","overview":"À la mort de leur mère, Michael Johnson et sa sœur Caroline se retrouvent dans la ferme où ils ont passé leur enfance, dans l'Iowa. Ils apprennent avec consternation que la défunte, Francesca, a demandé que ses cendres soient répandues du haut du pont de Roseman. Une bizarrerie que la lecture du journal intime de Francesca va expliquer. Jadis, au cours de l'été 1965, alors que son mari et ses deux enfants s'absentent pour quelques jours, Francesca voit arriver une camionnette bringuebalante. Robert Kincaid, un photographe sexagénaire, en descend et lui demande le chemin du pont de Roseman. Plutôt que de le lui expliquer, Francesca décide de lui montrer le chemin...","popularity":6.1557,"poster_path":"\/tSqlgE0vUG896MiK9YHBPe0buNO.jpg","release_date":"1995-06-02","title":"Sur la route de Madison","video":false,"vote_average":7.715,"vote_count":2221},{"adult":false,"backdrop_path":"\/9ecbKOisYFomzTvqwm417QE3rZa.jpg","genre_ids":[28,12,14,35,10749],"id":21835,"original_language":"cn","original_title":"大話西遊之仙履奇緣","overview":"Le chef d'une bande de brigand ignore qu'il est la réincarnation de Sun Wukong, le roi singe. Il se fait attaquer par plusieurs démons qui le recherchent. Il tombe amoureux de l'un d'entre eux, une femme immortelle, qui se suicide lorsqu'elle croît qu'il ne l'aime plus. Il se sert alors de la boîte de la lune, qu'il a découvert dans la grotte de la montagne des Cinq doigts alors qu'il cherche à creuser un tunnel pour échapper aux démons qui le retiennent prisonnier, pour remonter le temps quelques minutes auparavant et tenter de la sauver. Après de multiples tentatives, la boite de la lune défaille et il fait un bond de 500 ans en arrière au moment où le roi singe s'est fait punir par le Bouddha.","popularity":3.1669,"poster_path":"\/c4kATiZJLBk8vWwwuuXbHgKASHi.jpg","release_date":"1995-02-04","title":"Le Roi singe 2 - Cendrillon","video":false,"vote_average":7.7,"vote_count":235},{"adult":false,"backdrop_path":"\/9pKwSbMk7W8WR5d4oAVog3dWNg0.jpg","genre_ids":[28,10749,80],"id":11220,"original_language":"cn","original_title":"墮落天使","overview":"À Hong Kong, un tueur à gages désillusionné s'apprête à remplir son dernier contrat, mais il doit d'abord surmonter l'affection de sa partenaire, qu'il voit rarement. Dans une errance nocturne sordide et surréaliste, il croise le chemin d'une fille excentrique et d'un muet qui essaie sans arrêt d'attirer l'attention sur lui.","popularity":7.9934,"poster_path":"\/tPbdSWO4WK8W0fl8vMONlgUPsDQ.jpg","release_date":"1995-09-06","title":"Les Anges déchus","video":false,"vote_average":7.685,"vote_count":1134},{"adult":false,"backdrop_path":"\/jsgG5HUe3OCtsVoADtK4qCZOEEp.jpg","genre_ids":[28,12,14,35,10749],"id":13345,"original_language":"cn","original_title":"西遊記第壹佰零壹回之月光寶盒","overview":"Après avoir commis une faute, le roi singe est réincarné en Joker, le chef d'une troupe de bandits, qui ignore sa véritable identité. Alors qu'ils voyagent, ils sont attaqués par une femme, qui est en réalité un redoutable démon-araignée.","popularity":3.3897,"poster_path":"\/tVEoAqBEvzDRWArD9RSLBjfL4k2.jpg","release_date":"1995-01-21","title":"Le Roi singe 1 - La Boîte de Pandore","video":false,"vote_average":7.5,"vote_count":277},{"adult":false,"backdrop_path":"\/mZfkW31Y9a8DvISpO9nj5Tc7neo.jpg","genre_ids":[18,10749],"id":4584,"original_language":"en","original_title":"Sense and Sensibility","overview":"En Angleterre, au début du XIXe siècle. À sa mort, monsieur Dashwood laisse son épouse et ses trois filles dépourvues de tout bien. Chassées de leur maison par le fils aîné, un être grossier entièrement dominé par son acariâtre épouse, les quatre femmes doivent se résoudre à demander asile à une cousine éloignée. Avant de partir, Elinor, l'aînée des filles, la plus vertueuse, a le temps de s'éprendre du frère de sa belle-sœur, le charmant mais bafouillant Edward. Marianne, la cadette, déjoue les plans de son envahissante cousine. Plutôt que de s'éprendre du colonel Brandon, un riche célibataire des environs, elle s'enflamme pour le séduisant Willoughby...","popularity":4.6,"poster_path":"\/sDN7yTEpCXdXn4zrPKoSIU248Ox.jpg","release_date":"1995-12-13","title":"Raison et Sentiments","video":false,"vote_average":7.4,"vote_count":1725},{"adult":false,"backdrop_path":"\/wLuIBZ7JHRuyPpJSUXDqBdYGJEK.jpg","genre_ids":[18,10749],"id":9560,"original_language":"en","original_title":"A Walk in the Clouds","overview":"A la fin de la Seconde Guerre mondiale, un jeune GI juste démobilisé et encore traumatisé parcourt les routes américaines comme représentant en chocolat. Dans un bus, il rencontre Victoria qui revient dans sa famille. Elle est enceinte et a peur d'affronter un père dominateur. Elle demande à Paul de l'accompagner et de jouer le rôle du mari, le temps d'une journée.","popularity":3.6695,"poster_path":"\/1yF0JiqPT1euJJ0aE1Ps36oLLLY.jpg","release_date":"1995-05-27","title":"Les vendanges de feu","video":false,"vote_average":7.336,"vote_count":1053},{"adult":false,"backdrop_path":"\/65d0MccsiRSPTVicregKQL8owoo.jpg","genre_ids":[35,10749],"id":9603,"original_language":"en","original_title":"Clueless","overview":"Deux beaux mecs font irruption dans l'univers de Cher : un nouveau camarade d'école sexy et son ex demi-frère à l'esprit carré mais bien mignon. Elle apprend maintenant que lorsqu'il s'agit d'amour, elle est nulle.","popularity":9.7499,"poster_path":"\/zTnyP1ExHx1FEUh5uvkcdy7oSCr.jpg","release_date":"1995-07-19","title":"Clueless","video":false,"vote_average":7.275,"vote_count":4540},{"adult":false,"backdrop_path":"\/5m5VhSN1lTk3egtrNzqNv5nwMuG.jpg","genre_ids":[18,10749],"id":451,"original_language":"en","original_title":"Leaving Las Vegas","overview":"Ben, scénariste alcoolique, décide de partir à Las Vegas après s'être fait licencier par la maison de production pour laquelle il travaillait. Il se donne quatre semaines pour boire jusqu'à en mourrir et s'installe pour cela dans un petit hôtel miteux à proximité des bars qui ne ferment jamais. Il rencontre Sera, une jeune prostituée dont il tombe amoureux. Elle décide de l'héberger et l'assistera jusqu'à ses derniers instants.","popularity":2.8629,"poster_path":"\/xetp8XKuHz3VxXbkRavqBJFEkea.jpg","release_date":"1995-10-27","title":"Leaving Las Vegas","video":false,"vote_average":7.259,"vote_count":1506},{"adult":false,"backdrop_path":"\/evCHYeumw4Y4hikG4AG9o5yZXUW.jpg","genre_ids":[18,10749],"id":17015,"original_language":"en","original_title":"Persuasion","overview":"","popularity":2.0534,"poster_path":"\/10hycdhFLq3M3y0ONxIMSiY8Mrs.jpg","release_date":"1995-05-01","title":"Persuasion","video":false,"vote_average":7.1,"vote_count":131},{"adult":false,"backdrop_path":"\/ePyZVtn6j8upnk44HnDARDDOuPD.jpg","genre_ids":[18,10749],"id":37975,"original_language":"it","original_title":"L'uomo delle stelle","overview":"Pour quelques sous, Joe Morelli, arnaqueur de genie, sillonne la Sicile a la recherche de nouveaux talents pour le grand écran. A l'aide d'une pellicule inexploitable volée a Cinecitta, il filme quasiment toute la Sicile, mafieux, communistes, paysans, bergers, carabiniers, en leur promettant gloire et richesse. Beata, une jeune Italienne, prendra dans ses filets le marchand de rêves a son propre jeu pour en faire, malgre lui, un autre homme. Grand prix du jury au Festival de Venise 1995.","popularity":0.8466,"poster_path":"\/pK23PxO6P4V8vmKYJ2D3ILwgXlo.jpg","release_date":"1995-09-21","title":"Marchand de Rêves","video":false,"vote_average":7.1,"vote_count":186},{"adult":false,"backdrop_path":"\/8z9FAuMxfF3qg8uLZ2BUFCDmpbd.jpg","genre_ids":[10749,35],"id":2064,"original_language":"en","original_title":"While You Were Sleeping","overview":"Lucy se sent seule et ne sait comment aborder l'élégant avocat Peter Callaghan, qu'elle voit passer chaque jour devant son guichet de métro. Mais l'occasion lui est donnée de lui sauver la vie. À la suite d'un quiproquo, la voilà adoptée par la famille de Peter. Elle y découvrira que son Prince Charmant n'était peut-être pas le bon...","popularity":2.6606,"poster_path":"\/eoEjT2CSDNKOabryeLfuXcdgqij.jpg","release_date":"1995-04-21","title":"L'Amour à tout prix","video":false,"vote_average":7.014,"vote_count":1870},{"adult":false,"backdrop_path":"\/aLMP6CYWyGadDXRFQILgmUgFW7d.jpg","genre_ids":[12,35,10749,16,10751],"id":15789,"original_language":"en","original_title":"A Goofy Movie","overview":"Dingo décide qu’il est temps de resserrer les liens avec son fils Max. En route pour des vacances en famille inoubliables, le duo ira de mésaventure en mésaventure. Max comprendra-t-il qu’il n’y a rien de mal à ressembler à son père même s’il est un peu gauche ? La question ne se posera peut-être plus après leur concert de rock spectaculaire.","popularity":4.0663,"poster_path":"\/ysGKOdmeebCjboLJdIlbOvNG6ua.jpg","release_date":"1995-04-07","title":"Dingo et Max","video":false,"vote_average":6.999,"vote_count":1813},{"adult":false,"backdrop_path":"\/fDZ2DCKW2D7J0ABNr9EICdD2H1s.jpg","genre_ids":[12,16,10751,10749],"id":10530,"original_language":"en","original_title":"Pocahontas","overview":"Walt Disney Animation Studios s'est inspiré de la vie extraordinaire et de l’esprit indomptable de l’héroïne amérindienne pour raconter l'histoire de Pocahontas. Cette aventure musicale allie les faits historiques et la légende pour raconter l’histoire d’une jeune femme courageuse, pleine de compassion et d’énergie. Elle doit \"écouter son cœur\" pour choisir sa voie, guidée par la sagesse de sa bien-aimée Grand-mère Feuillage et par son amitié avec le capitaine John Smith.","popularity":5.5923,"poster_path":"\/y7expGBz3w2o4up38M3mfGYQ0i0.jpg","release_date":"1995-06-14","title":"Pocahontas, une légende indienne","video":false,"vote_average":6.916,"vote_count":5802},{"adult":false,"backdrop_path":"\/ic529Vlnxmp2ArVSYr5vBLoNFEK.jpg","genre_ids":[35,18,10749],"id":9263,"original_language":"en","original_title":"Now and Then","overview":"Quatre amies d'enfance, Samantha, Teeny, Roberta et Chrissy, sont réunies dans leur ville natale à l'occasion de la naissance de l'enfant de Chrissy. Ensemble, elles se remémorent l'été 1970, celui de leurs 12 ans, particulièrement riche en événements. À cette époque, la petite bande économisait pour acheter une cabane dans les arbres. C'était compter sans les horribles frères Wormers, prêts à tout pour saborder leurs plans","popularity":2.8917,"poster_path":"\/wVBi7efzRwP9NDlxA3gk2AEKIfv.jpg","release_date":"1995-10-20","title":"Souvenirs d'un été","video":false,"vote_average":6.9,"vote_count":446},{"adult":false,"backdrop_path":"\/evGlZtheDf2sDZZA5Vg8RzgES02.jpg","genre_ids":[18,10749],"id":12652,"original_language":"fr","original_title":"Nelly et Mr. Arnaud","overview":"Pour faire face à des difficultés financières et gagner son indépendance, une jeune femme, Nelly fait plusieurs petits boulots. Elle fait la connaissance dans un café par l'intermédiaire d'une amie, Jacqueline, d'un riche retraité Pierre Arnaud qui lui propose de rédiger ses mémoires. Elle accepte. Nelly quitte son époux Jérôme et passe de plus en plus de temps avec Monsieur Arnaud. Elle rencontre Vincent qui se propose d'éditer le livre.","popularity":1.2127,"poster_path":"\/kVrfacfVjHoDSpRUoZPndIb0pn0.jpg","release_date":"1995-08-23","title":"Nelly et Mr. Arnaud","video":false,"vote_average":6.9,"vote_count":132}],"total_pages":3,"total_results":55}