{"page":1,"results":[{"adult":false,"backdrop_path":"\/x5948QrtMqvnf2OBP9ESpdmONQa.jpg","genre_ids":[18,36],"id":3870,"original_language":"it","original_title":"Novecento","overview":"Parabole sur l'itinéraire de deux enfants qui naissent en 1900 dans un village d’Émilie. L'un, Olmo Dalco, appartient au milieu des métayers, l'autre, Alfredo Berlinghieri, est le fils du propriétaire.","popularity":2.1667,"poster_path":"\/joescoCMDQfj6t0VGjYLSHR8u80.jpg","release_date":"1976-08-28","title":"1900","video":false,"vote_average":7.817,"vote_count":644},{"adult":false,"backdrop_path":"\/d6ELJEiJDoOZhoGe48o4L7qTQKa.jpg","genre_ids":[9648,18,36,53],"id":58925,"original_language":"fr","original_title":"Mr. Klein","overview":"Pendant l'occupation allemande à Paris, Robert Klein, un Alsacien qui rachète des œuvres d'art à bas prix, reçoit en retour, réexpédié à son nom, le journal « Les Informations juives » qui n'est délivré que sur abonnement. Il découvre bientôt qu'un homonyme juif utilise son nom, et décide alors de remonter la piste qui le mènera à cet inconnu.","popularity":1.2197,"poster_path":"\/7nrQxtiRjbJYnWpAhDsGieoaDfT.jpg","release_date":"1976-09-23","title":"M. Klein","video":false,"vote_average":7.2,"vote_count":257},{"adult":false,"backdrop_path":"\/rqODzehgQ8Hl0tcUd7qIcy8Pc9Z.jpg","genre_ids":[12,18,28,36],"id":26842,"original_language":"en","original_title":"The Message","overview":"Histoire de la naissance de l'Islam de la révélation en 610 jusqu'au pèlerinage d'adieu en 632. Ce film à la particularité d'avoir été tourné simultanément en 2 versions arabe et anglaise, avec des acteurs différents. Conformément à la tradition islamique, le Prophète n'est jamais représenté. Sa présence est évoquée ou suggérée au spectateur, par le procédé de la caméra subjective. En 610, l'Occident plonge dans le Moyen-Âge et beaucoup de civilisations disparaissent. Le Prophète Mohammed a 40 ans cette année-là, il prêche le Coran de l'âge de 40 ans jusqu'à l'année de sa mort en 632. Parmi les événements évoqués, il y a notamment : l'Hégire en 622, la construction de la première mosquée Quba, la bataille Badr en 624, la bataille de Uhud en 625, le traité d'Houdaybiya en 628, la conquête de la Mecque en 630 et le pèlerinage d'adieu en 632.","popularity":2.8789,"poster_path":"\/d3yXtP24wHSbJbGWmiGX5vjGnUA.jpg","release_date":"1976-03-09","title":"Le Message","video":false,"vote_average":7.223,"vote_count":364},{"adult":false,"backdrop_path":"\/aAKUY85PzNJXG4F1WWHfw6TopzG.jpg","genre_ids":[36,80,18],"id":38080,"original_language":"fr","original_title":"Le Juge et l'Assassin","overview":"Joseph Bouvier, un être frustre, tente de tuer sa fiancée puis de se suicider. Double échec, mais il conserve deux balles dans la tête et est interné. Déclaré guéri, il quitte l’asile. Dès lors, il parcourt les routes violant et assassinant. L'ambitieux juge Rousseau finit par l’identifier, gagne sa confiance et fait tout pour que la peine de mort soit prononcée.","popularity":0.9456,"poster_path":"\/bLAF3YArdp5m9DeSisOjBLXcuj4.jpg","release_date":"1976-03-10","title":"Le Juge et l'Assassin","video":false,"vote_average":6.9,"vote_count":132},{"adult":false,"backdrop_path":"\/2QCwYIcWkRcGMNSqHFrbdppZgX6.jpg","genre_ids":[28,18,36,10752],"id":11422,"original_language":"en","original_title":"Midway","overview":"Le film raconte deux batailles de la guerre du Pacifique pendant la deuxième guerre mondiale en 1942 : la bataille de la mer de Corail et la bataille de Midway qui décida du sort de la guerre dans le Pacifique. Après sa victoire en mer de Corail, l'amiral japonais Isoroku Yamamoto élabore un plan complexe pour surprendre et éliminer les derniers porte-avions américains toujours à flot. Cependant, il ignore que les américains ont décrypté le code japonais et savent que la rencontre aura lieu à Midway. L'amiral américain Chester Nimitz tente alors un coup de poker en envoyant tous ses porte-avions restants à Midway à la rencontre de la flotte japonaise.","popularity":3.2825,"poster_path":"\/2UNzBOrfbCQjYV5WJzJJ0I8audj.jpg","release_date":"1976-06-18","title":"La Bataille de Midway","video":false,"vote_average":6.6,"vote_count":297}],"total_pages":1,"total_results":5}