{"page":1,"results":[{"adult":false,"backdrop_path":"\/1qM2BYNE11Viby8ImC9LC00DgDr.jpg","genre_ids":[28,80,18],"id":111,"original_language":"en","original_title":"Scarface","overview":"En 1980, le gouvernement cubain expulse plusieurs centaines de prisonniers dangereux vers la Floride. Parmi eux, Tony Montana : ambitieux et sans scrupules, il élabore un plan pour prendre la place d'un caïd de la drogue.","popularity":19.465,"poster_path":"\/4NGVX3OV2LvkTZOesryq5z1uxIi.jpg","release_date":"1983-12-09","title":"Scarface","video":false,"vote_average":8.162,"vote_count":12250},{"adult":false,"backdrop_path":"\/r2IOBOeg5wLfLtyOnT5Pur6Tl4q.jpg","genre_ids":[12,28,878],"id":1892,"original_language":"en","original_title":"Return of the Jedi","overview":"L'Empire galactique est plus puissant que jamais : la construction de la nouvelle arme, l’Étoile de la Mort, menace l'univers tout entier... Arrêté après la trahison de Lando Calrissian, Han Solo est remis à l'ignoble contrebandier Jabba Le Hutt par le chasseur de primes Boba Fett. Après l'échec d'une première tentative d'évasion menée par la princesse Leia, également arrêtée par Jabba, Luke Skywalker et Lando parviennent à libérer leurs amis. Han, Leia, Chewbacca, C-3PO et Luke, devenu un Jedi, s'envolent dès lors pour une mission d'extrême importance sur la lune forestière d'Endor, afin de détruire le générateur du bouclier de l’Étoile de la Mort et permettre une attaque des pilotes de l'Alliance rebelle. Conscient d'être un danger pour ses compagnons, Luke préfère se rendre aux mains de Dark Vador, son père et ancien Jedi passé du côté obscur de la Force.","popularity":8.2636,"poster_path":"\/lMR6Q3EDIAObinTs124QO0KVCIe.jpg","release_date":"1983-05-25","title":"Le Retour du Jedi","video":false,"vote_average":7.903,"vote_count":16104},{"adult":false,"backdrop_path":"\/h4zXkPpkBiKGpP9eU140HIGnSHC.jpg","genre_ids":[28,12,35],"id":21519,"original_language":"cn","original_title":"A計劃","overview":"Hong Kong colonie anglaise, au début du XXe siècle. Le gouverneur en place envoie la marine dans les mers de Chine méridionale et orientale pour combattre Lo Sam Paô, chef des pirates. Mais un sabotage va compromettre le départ. Dragon et ses comparses vont élaborer un plan pour arrêter Lo Sam Paô.","popularity":3.0574,"poster_path":"\/wOvYZ74VpU0Gx4owJ2oS9ky95ac.jpg","release_date":"1983-12-22","title":"Le Marin des mers de Chine","video":false,"vote_average":7.2,"vote_count":491},{"adult":false,"backdrop_path":"\/4RLZlk7VCWCKlQ3Ehh6lLfgK4nF.jpg","genre_ids":[12,18,28],"id":14280,"original_language":"en","original_title":"Never Cry Wolf","overview":"Un jeune biologiste, Tyler, est envoyé en Arctique pour enquêter sur des massacres de caribous. Il est notamment chargé de déterminer si les meutes de loups en sont responsables. Il se fait déposer dans les contrées glacées du Grand Nord, où il compte rester six mois. Les premiers contacts avec le milieu naturel s'avèrent pénibles pour Tyler, qui poursuit sa route seul mais finit par repérer un couple de loups blancs. Tout en les observant, Tyler apprend à connaître leurs moeurs et en tire de surprenantes conclusions. D'après ses observations, les loups ne seraient pour rien dans la disparition des caribous, car ces animaux n'entrent pas dans leur régime alimentaire. Le ou les coupables restent à démasquer...","popularity":0.5507,"poster_path":"\/xZbFBD8H7gNDyyNh6OsIPNrKUcT.jpg","release_date":"1983-10-07","title":"Un homme parmi les loups","video":false,"vote_average":7.008,"vote_count":133},{"adult":false,"backdrop_path":"\/8Pd3M61dh0N8UFIbZPoP5vTGAQm.jpg","genre_ids":[12,28,35],"id":11616,"original_language":"it","original_title":"Nati con la camicia","overview":"Deux ex-prisonniers sont forcés de faire équipe alors qu'ils sont pris pour des agents secrets.","popularity":1.7444,"poster_path":"\/snuU5PlNaZOy9vARhq71pQRNRft.jpg","release_date":"1983-02-01","title":"Quand faut y aller, faut y aller","video":false,"vote_average":7,"vote_count":506},{"adult":false,"backdrop_path":"\/bxJNk5BvaSjwBYFgs8pA1B2bO58.jpg","genre_ids":[28,12,35,80],"id":25539,"original_language":"cn","original_title":"奇謀妙計五福星","overview":"À peine libérés de prison, le cambrioleur Pot de Thé et quatre autres de ses compagnons de cellules, qui se sont jurés une amitié à vie, décident de se ranger et créent une compagnie de nettoyage. Sis, la sœur de l'un d'entre eux, s'associe également à cette bande de joyeux lurons. Lors d'un concours de circonstance, une valise appartenant à un parrain de la mafia se retrouve dans leur camionnette. C'est le début des ennuis...","popularity":3.511,"poster_path":"\/iE257lNlsYQil3crKPfiUh4yMsd.jpg","release_date":"1983-07-07","title":"Le Gagnant","video":false,"vote_average":6.9,"vote_count":186},{"adult":false,"backdrop_path":"\/roLOinUoMpksR4D7Cmz7oQPaTwC.jpg","genre_ids":[28,80,53],"id":12504,"original_language":"fr","original_title":"Le Marginal","overview":"À la tête de la brigade des stupéfiants à Marseille, le commissaire divisionnaire Philippe Jordan est déterminé à mettre sous les verrous Sauveur Meccaci, un des barons de la drogue. Véritable tête brulée, il s'attire les foudres de ses supérieurs corrompus et est muté dans un « placard à balais » à Paris, rétrogradé au rang de commissaire. Ne perdant pas de vue son objectif, Jordan continue son enquête et infiltre les trafics illicites du truand, qui sévit également dans la capitale. Mais réalisant que Meccaci est intouchable, le policier va utiliser ses propres méthodes, illégales certes, mais efficaces et dignes d'un marginal.","popularity":1.001,"poster_path":"\/jyQ7eEaDCWd0IgqwLh6G1DRbu8N.jpg","release_date":"1983-10-26","title":"Le Marginal","video":false,"vote_average":6.9,"vote_count":205},{"adult":false,"backdrop_path":"\/rYEn3izfkZkNp6MVtcBThONavAZ.jpg","genre_ids":[53,80,28],"id":10650,"original_language":"en","original_title":"Sudden Impact","overview":"Violée dans sa jeunesse par une bande de brutes de la petite ville de San Paulo, l'artiste peintre Jennifer Spencer décide de retrouver chacun de ses agresseurs et de les tuer. Excédée par ses méthodes et soucieuse d'éviter les foudres de la presse, l'administration policière décide d'envoyer l'inspecteur Harry Callahan loin de San Fransisco. Chargé d'enquêter sur un meurtre à San Paulo, il va faire la connaissance de Jennifer...","popularity":2.2279,"poster_path":"\/5SPSr8m6qnLKZBwHVE6CjcJ3o42.jpg","release_date":"1983-12-08","title":"Le Retour de l'inspecteur Harry","video":false,"vote_average":6.5,"vote_count":928},{"adult":false,"backdrop_path":"\/8MAhWT95ZW0t3DMPvJ0ehAsSzPm.jpg","genre_ids":[28,80],"id":14854,"original_language":"en","original_title":"Lone Wolf McQuade","overview":"J.J.McQuade, policier réputé, vit solitaire. Il est séduit par Lola alors qu'il était avec sa fille Sally sur un champ de courses. Plus tard Sally est victime d'une agression et son ami tué. Avec son adjoint McQuade va mener l'enquête en appliquant les methodes qui lui sont propres.","popularity":1.8596,"poster_path":"\/4iJD9cwqi5xCaVfcSxIFRUlwyYi.jpg","release_date":"1983-04-15","title":"Œil pour œil","video":false,"vote_average":6.5,"vote_count":374},{"adult":false,"backdrop_path":"\/aqvospM52NFtgFkrIbzk5nSy7Sh.jpg","genre_ids":[12,28,53],"id":700,"original_language":"en","original_title":"Octopussy","overview":"Chargé d’enquêter sur la mort très suspecte de l'agent 009 (pourquoi avait-il donc cet inestimable œuf Fabergé dans la main ?...), James Bond assiste à la mise aux enchères de l’œuf. Le richissime Kamal Khan en fait l'acquisition. Ce prince Indien exilé semble nourrir de secrètes accointances avec le général renégat Orlov. Mais quel lien y a-t-il entre l’œuf, les complots du tandem russo-indien et la désirable, bien que mystérieuse, Octopussy ? Et si c'était le déclenchement de la Troisième Guerre Mondiale ?!","popularity":4.691,"poster_path":"\/wknYYbej13De3RXoq4iUgjwTZJv.jpg","release_date":"1983-06-05","title":"Octopussy","video":false,"vote_average":6.356,"vote_count":2030},{"adult":false,"backdrop_path":"\/9f59numwLjCBxGpYDspN8OtO4tM.jpg","genre_ids":[18,10752,28],"id":9967,"original_language":"en","original_title":"Uncommon Valor","overview":"1972, Au plus fort des combats au Viêtnam, les hélicoptères américains sont contraints d'abandonner des soldats dans la jungle. Parmi eux, un jeune GI, Frank Rhodes. Un an plus tard, certains prisonniers américains sont renvoyés dans leur pays, mais Frank ne figure pas sur la liste des hommes libérés. Onze ans ont passé et son père, le colonel Rhodes, reste persuadé que Frank est toujours vivant, retenu en captivité dans un camp. Grâce à des renseignements officieux, il repère la geôle de son fils. L'aide financière de MacGregor, un milliardaire dont le fils est également porté disparu, lui permet d'organiser une expédition pour libérer Frank...","popularity":1.4787,"poster_path":"\/1eVgh0TYOwZRVo4deP7k4KIGe9C.jpg","release_date":"1983-12-16","title":"Retour vers l'enfer","video":false,"vote_average":6.24,"vote_count":202},{"adult":false,"backdrop_path":"\/1Zo7iLqs0ugLK1JgeeDpMpT0uqo.jpg","genre_ids":[28,80,18,53],"id":17386,"original_language":"en","original_title":"Revenge of the Ninja","overview":"Après que sa famille est tué au Japon par des ninjas, Cho et son fils Kane viennent en Amérique pour commencer une nouvelle vie. Il ouvre un magasin de poupée, mais importe sans le savoir l'héroïne dans les poupées. Quand il découvre que son ami a trahi lui, Cho doit se préparer à la bataille finale, il n'a jamais été impliqué.","popularity":1.356,"poster_path":"\/3lBxu3pssxBmO3qKaj1IWO0sH4E.jpg","release_date":"1983-09-07","title":"Ninja II Ultime Violence","video":false,"vote_average":6.2,"vote_count":149},{"adult":false,"backdrop_path":"\/jmHM6qTdb9WuKkwywDhPdXeQdav.jpg","genre_ids":[18,28,53],"id":6341,"original_language":"en","original_title":"Blue Thunder","overview":"Frank Murphy, un ancien du Vietnam, est choisi pour être le pilote du Tonnerre de feu, hélicoptère doté d'une force de frappe exceptionnelle et spécialement conçu pour tout voir et tout entendre…","popularity":2.0723,"poster_path":"\/zOMYzdLyFhRFAVE8K9V3GQeU2Y7.jpg","release_date":"1983-02-05","title":"Tonnerre de feu","video":false,"vote_average":6.2,"vote_count":495},{"adult":false,"backdrop_path":"\/1h1oKWZM4ZCDneEXLJ8fd3wsPPa.jpg","genre_ids":[28,35,80],"id":11613,"original_language":"it","original_title":"Cane e gatto","overview":"Le sergent Alan Parker possède une nombreuse famille à Miami. Il leur fait croire qu’il est représentant en aspirateurs mais, en fait, c’est un détective. Au moment où il va prendre des vacances bien méritées, son supérieur lui confie une dernière mission : mettre la main sur un certain Tony Roma. Il s’agit d’un petit escroc, dragueur impénitent, dingue d’Elvis Presley, qui convoite la femme du sénateur Anderson. Découvrant les manœuvres de Tony Roma, le sénateur veut à tout prix éviter un scandale qui serait préjudiciable à sa carrière. Mais cette peste de Tony Roma va donner du fil à retordre au Sergent Parker !","popularity":0.8672,"poster_path":"\/uiiPObUDRbgadvCOfkTBjMTNlG0.jpg","release_date":"1983-02-11","title":"Escroc, macho et gigolo","video":false,"vote_average":6.2,"vote_count":123},{"adult":false,"backdrop_path":"\/Uz6F69O5DvFazlx1F7kK0uqgzL.jpg","genre_ids":[28,12,14,878],"id":849,"original_language":"en","original_title":"Krull","overview":"Les épousailles de Colwyn, fils du roi Turold et de Lyssa, fille du roi Eirig, prévues pour réunir les deux royaumes, ne sont pas du goût de la Bête, cachée dans la Forteresse Noire qui fait enlever la belle. Mais son fiancé, aidé du cyclope et de toute une bande de rebelles, délivrera sa bien‐aimée.","popularity":2.2932,"poster_path":"\/rw5gjSCJTEPr6uqVJdcZwg9cVuG.jpg","release_date":"1983-07-29","title":"Krull","video":false,"vote_average":6.054,"vote_count":569},{"adult":false,"backdrop_path":"\/43VeglojU12NbT9AbuIWqTZOvpS.jpg","genre_ids":[12,28,53],"id":36670,"original_language":"en","original_title":"Never Say Never Again","overview":"M, le chef des services secrets britanniques, n'aime pas les méthodes expéditives de James Bond, au contraire de son prédécesseur. De plus, il le trouve en petite forme, à l'issue des tests qu'il lui a fait subir. C'est ainsi que Bond a été \"poignardé\" par la fille d'un milliardaire qu'il venait de tirer des griffes de révolutionnaires qui l'avaient enlevée. Le résultat de cette simulation conduit M à envoyer Bond dans la clinique de Shrublands, non loin de Londres, pour s'y refaire une santé et éliminer ses toxines. Là, entre deux jus de céleri et une tisane au persil, il surprend, une nuit, une lutte entre Jack Petachi, un officier américain, et son infirmière, la troublante Fatima Blush. La jeune femme, membre du Spectre, a pour mission de surveiller Petachi dont l'œil droit a été opéré, de manière à en faire la réplique exacte de celui du Président. Élément clé d'une opération baptisée \"Les larmes d'Allah\".","popularity":23.66,"poster_path":"\/j8fcChPA88YlLdXMryDQwNPngPI.jpg","release_date":"1983-10-07","title":"Jamais plus jamais","video":false,"vote_average":6.051,"vote_count":1493},{"adult":false,"backdrop_path":"\/hlhRw9SldaaeFLHHTlatTu3DuBJ.jpg","genre_ids":[10749,18,28],"id":1058,"original_language":"en","original_title":"Breathless","overview":"Voleur au grand coeur sans foi ni loi, Jesse Jujack, après s'être emparé d'une voiture abat un policier. Dans l'automobile, il découvre l'adresse d'une étudiante française, Monica Poiccard. Jesse en tombe éperdument amoureux.","popularity":1.31,"poster_path":"\/97VzQFnKyrBj6ZZfDn5gNeq3mtV.jpg","release_date":"1983-05-13","title":"À bout de souffle made in USA","video":false,"vote_average":5.8,"vote_count":244},{"adult":false,"backdrop_path":"\/j7PsSv5ybSYy5u5LunMbrCLt5cK.jpg","genre_ids":[28,18,53],"id":12239,"original_language":"en","original_title":"The Osterman Weekend","overview":"John Tanner est un journaliste à succès qui anime un talk show au cours duquel il met sur la sellette des personnalités politiques éminentes. L'émission de Tanner est produite par son ami Bernard Osterman. Avec d'autres amis de Berkeley, ils se retrouvent régulièrement pour des week-ends de détente surnommés \"week-end Osterman\". Le prochain doit se dérouler chez Tanner et peu avant ce dernier est contacté par Maxwell Danforth, un politicien conservateur qui prône une lutte sans merci contre le communisme. il révèle à Tanner que ses amis sont des agents soviétiques qui préparent une opération de déstabilisation des États-Unis. Les preuves ont été réunies par un agent de la CIA nommé Lawrence Fassett. Quelques années auparavant, la femme de Fassett, une espionne de l'Est, a été assassiné par des agents du KGB russe. Danforth avait autorisé à l'époque les Russes à l'assassiner...","popularity":1.2766,"poster_path":"\/jFZwlieGd4LMLirecSC5P3xrr0E.jpg","release_date":"1983-10-14","title":"Osterman week-end","video":false,"vote_average":5.7,"vote_count":183},{"adult":false,"backdrop_path":"\/ui3oiC5mdwxTPZSLBvqoBqckTQ4.jpg","genre_ids":[35,878,28,12],"id":9531,"original_language":"en","original_title":"Superman III","overview":"Ross Webster, patron d’une puissante société, découvre les talent cachés de l’informaticien Gus Gorman, véritable génie dans son domaine. Webster décide d’exploiter les dons de son employé, afin de prendre le contrôle de l’économie mondiale et d’anéantir Superman à l’aide d’une Kryptonite synthétique.","popularity":3.8612,"poster_path":"\/qLJHit5STZYwMxbbhsRPmnm3DjG.jpg","release_date":"1983-06-17","title":"Superman III","video":false,"vote_average":5.503,"vote_count":1741},{"adult":false,"backdrop_path":"\/lEf9WXUppQU3oRnkGyTAcm0TgJz.jpg","genre_ids":[28,12,14],"id":26452,"original_language":"en","original_title":"Hercules","overview":"Les travaux d'Hercule, envoyé sur Terre par Zeus.\r La boite de Pandore est détruite et le Mal qu’elle contenait va se répandre sur Terre… Zeus, domicilié sur la Lune avec les autres divinités, décide d’intervenir et d’équilibrer les forces du Bien et du Mal. Pour cela, il crée Hercule en donnant à un bébé orphelin une intelligence et une puissance sans limite. L’enfant sera recueilli et élevé par un couple modeste, honnête et aimant. Devenu adulte, Hercule est maintenant la cible des Dieux. Un ours divin tue tout d’abord son père adoptif puis c’est au tour d’un robot géant aux allures de mite d’éliminer sa douce maman. La rage est grande mais Hercule, à nouveau sans famille, n’en a pas fini avec les caprices des Dieux et devra affronter mille dangers.","popularity":1.1677,"poster_path":"\/x02VMg4z7frtezt7bGSAw37mHqg.jpg","release_date":"1983-08-12","title":"Hercule","video":false,"vote_average":4.9,"vote_count":112}],"total_pages":2,"total_results":22}