{"page":1,"results":[{"adult":false,"backdrop_path":"\/jCh4lxFGREOf3JHDxxnlbWv2xWq.jpg","genre_ids":[27,9648,53],"id":20345,"original_language":"it","original_title":"L'uccello dalle piume di cristallo","overview":"Sam Dalmas est un écrivain américain. Venu habiter à Rome en espérant pouvoir y vivre de sa plume, il doit très vite déchanter, se résoudre à écrire des ouvrages de vulgarisation pour gagner sa vie. Il est environ minuit à Rome. Il rentre chez lui, parcourant une rue déserte où seule une galerie futuriste est éclairée. Distraitement, il y jette un coup d’œil, puis s'arrête brusquement,, se précipite: au fond de la galerie, un homme vêtu de noir, une jeune femme luttent sauvagement, l'éclat d'un couteau brille entre eux... Essayant de lui porter secours, il est piégé par les deux portes automatiques de la galerie d'art, ne peut qu'observer pendant que l'assaillant s'enfuit.  La police arrive sur les lieux du drame, cherche vainement l'issue choisie par l'agresseur pour fuir. Suspicieuse, elle confisque le passeport de Sam...","popularity":1.7326,"poster_path":"\/2J3wotqxTPgMqO8WACkCE9c9iTP.jpg","release_date":"1970-02-27","title":"L'Oiseau au plumage de cristal","video":false,"vote_average":7.161,"vote_count":785},{"adult":false,"backdrop_path":"\/pgYHLErOM4QhrgcliURvP0r3QFu.jpg","genre_ids":[16,27],"id":44510,"original_language":"en","original_title":"The Grandmother","overview":"Pour échapper à la négligence et aux abus de ses parents, un jeune garçon plante d'étranges graines qui deviennent grand-mère.","popularity":0.6169,"poster_path":"\/llhiY0rV6RWU1LOdy9Zljhf7cXm.jpg","release_date":"1970-07-01","title":"The Grandmother","video":false,"vote_average":6.6,"vote_count":170},{"adult":false,"backdrop_path":"\/saUc6DREYFuUDU0L2lUhcRKdIGC.jpg","genre_ids":[27,53],"id":28050,"original_language":"it","original_title":"Il rosso segno della follia","overview":"Dans un train lancé à pleine vitesse, un homme pénètre dans un wagon lit et assassine au hachoir un couple en voyage de noces. Plus tard, le meurtrier se présente lui même comme un paranoïaque, auteur de cinq meurtres commis sur des femmes. Il s'agit d'un jeune styliste trentenaire richissime, Richard Harrington. Mildred, son épouse, fascinée par le spiritisme, s'obstine à refuser le divorce, même s'il lui préfère les jolies poupées en robe de mariée. Un lien indéfectible semble les unir.","popularity":1.4158,"poster_path":"\/ymQszii5g2oILDQz15We7e1v8w1.jpg","release_date":"1970-06-02","title":"Une hache pour la lune de miel","video":false,"vote_average":6.5,"vote_count":103},{"adult":false,"backdrop_path":"\/iBPLFrA5JbIjodQofj3ch2btVOq.jpg","genre_ids":[27,9648,53],"id":51992,"original_language":"en","original_title":"And Soon the Darkness","overview":"Deux amies anglaises partent en vacances en France et décident d'aller faire une balade à vélo. Quand l'une des 2 disparait, la seconde doit la retrouver avant la nuit...","popularity":1.0316,"poster_path":"\/n6p6JmnIACFI5FVy9jUNmEe5dOE.jpg","release_date":"1970-09-10","title":"And Soon the Darkness","video":false,"vote_average":6.4,"vote_count":111},{"adult":false,"backdrop_path":"\/6WWOLvZYNV5xtkMH3PlwnymaN1D.jpg","genre_ids":[80,35,27],"id":25625,"original_language":"en","original_title":"Multiple Maniacs","overview":"Lady Divine et son petit ami David dirigent une galerie de monstres ambulante qui attire hors de chez eux des jeunes ménagères, hommes d'affaires et loulous de banlieue. Là, ils sont dévalisés, quelque fois assassinés, par la psychopathe Lady Divine et son gang de toxicos...","popularity":2.9373,"poster_path":"\/pro4OiTibouFxb6O5GhddSUImI7.jpg","release_date":"1970-04-10","title":"Multiple Maniacs","video":false,"vote_average":6.4,"vote_count":108},{"adult":false,"backdrop_path":"\/wbherYlV9zGsivnNxzpldjkYkuC.jpg","genre_ids":[27],"id":31952,"original_language":"en","original_title":"The Vampire Lovers","overview":"Au début du XIXème siècle, en Styrie... Le général Spieldorf accueille dans sa demeure la jeune Marcilla, alors que la mère de celle-ci est appelée au loin pour une affaire urgente. Marcilla se lie d'amitié avec Laura, la fille du général. Quelques jours plus tard, Laura meurt d'épuisement. Marcilla a mystérieusement disparu... Peu après, Roger Morton recueille dans son manoir la jeune Carmilla, que lui confie sa tante qui doit partir pour un long voyage. Carmilla et la fille de Morton, Emma, s'entendent à merveille... Mais Carmilla et Marcilla ne sont qu'une seule et même personne, la redoutable comtesse Mircalla Karnstein, un vampire qui s'introduit dans des familles pour se délecter du sang de jeunes filles vierges...","popularity":1.66,"poster_path":"\/nqQo6qtfbjIAZLeP3gT2ORvqhp2.jpg","release_date":"1970-10-04","title":"The Vampire Lovers","video":false,"vote_average":6.4,"vote_count":199},{"adult":false,"backdrop_path":"\/vciD5glPummsfm1nNnLXkoE49D7.jpg","genre_ids":[27,18,36,53],"id":39931,"original_language":"de","original_title":"Hexen bis aufs Blut gequält","overview":"Dans un village, l'inquisition fait des ravages. Albino, chasseur de sorcières, emprisonne et torture de pauvres femmes innocentes. Christian et son terrible bourreau Jeff Wilkens arrivent dans ce village avec pour mission de faire respecter la loi et la notification des actes de tortures. Alors qu’il attend dans un bar la venue de Lord Cumberland, Christian s'amourache de Vanessa, une servante accusée de sorcellerie par Albino...","popularity":0.8866,"poster_path":"\/a6yRqQ30it3TkTTh1SLWQcqear6.jpg","release_date":"1970-02-19","title":"La Marque du Diable","video":false,"vote_average":6.2,"vote_count":102},{"adult":false,"backdrop_path":"\/k7jof1uh3UcxMVarKpEz5dpJgfs.jpg","genre_ids":[27],"id":29748,"original_language":"en","original_title":"Taste the Blood of Dracula","overview":"Dracula renaît une fois de plus de ses cendres. Grâce à Lord Courtley qui convie trois autres notables londoniens à une messe noire pour ressusciter le vampire. Ces derniers veulent faire marche arrière et assassinent Courtley pendant le rite puis s'enfuient. Dracula revient à la vie et décide de traquer les bourgeois pour venger Lord Courtley.","popularity":1.3,"poster_path":"\/iaed118Dcu7VQ0xIkjsM5GqfV3D.jpg","release_date":"1970-05-07","title":"Une messe pour Dracula","video":false,"vote_average":6.1,"vote_count":175},{"adult":false,"backdrop_path":"\/5sQxHvEZNnR8Zw9JTqws6xzTpAJ.jpg","genre_ids":[27],"id":34479,"original_language":"en","original_title":"Scars of Dracula","overview":"Furieux des méfaits du comte Dracula, les villageois ont brûlé son château. Mais le monstre, toujours vivant, est bien décidé à leur donner une leçon.","popularity":11.3868,"poster_path":"\/6JXvtWlGl6UJKUfQ9arwQDQ8wve.jpg","release_date":"1970-11-08","title":"Les cicatrices de Dracula","video":false,"vote_average":6.041,"vote_count":174},{"adult":false,"backdrop_path":"\/lKYBCsT3rEqXiQMhnqoAUxSW9Qn.jpg","genre_ids":[27],"id":5620,"original_language":"de","original_title":"Nachts, wenn Dracula erwacht","overview":"Jonathan Harker entreprend un long périple de Londres jusqu'aux confins de la Transylvanie pour y conclure une affaire immobilière avec le comte Dracula. Très vite, l'ambiance particulièrement opressante des lieux met en alerte le jeune homme. Retenu prisonnier, il devient la proie des femmes du comte. Au bord de la folie, il est hospitalisé dans la clinique de Van Helsing, un chasseur de vampires hors-pair. Pendant ce temps, Dracula débarque à Londres.","popularity":1.37,"poster_path":"\/vgUPDGZ3ENQ7TejaxoHZaWYcJp0.jpg","release_date":"1970-04-03","title":"Les nuits de Dracula","video":false,"vote_average":5.8,"vote_count":113},{"adult":false,"backdrop_path":"\/32oNbiNUxJANQAHJNQPWqcJa5Xl.jpg","genre_ids":[9648,53,27],"id":28051,"original_language":"it","original_title":"5 bambole per la luna d'agosto","overview":"En même temps que d'autres personnes, le professeur Fritz Farrel, inventeur d'une nouvelle résine synthétique révolutionnaire, est invité avec sa femme à passer un week-end dans la villa d'un riche industriel sur une île déserte. Mais pendant leur séjour à la villa, un assassin s'amuse à tuer à un à un les invités, sans mobile apparent.","popularity":1.2704,"poster_path":"\/4WwjoJTyu8x6NROqlCnCLhLO1aa.jpg","release_date":"1970-03-14","title":"L'Île de l'épouvante","video":false,"vote_average":5.8,"vote_count":131},{"adult":false,"backdrop_path":"\/mwmWIZeLNREOiW5fcvfWWRUevFv.jpg","genre_ids":[27],"id":23506,"original_language":"en","original_title":"The Wizard of Gore","overview":"Montag le magnifique exécute devant les spectateurs des tours de magie en choisissant des jeunes femmes dans le public et en les mutilant sur scène.  Mais ce que l'on pense être une illusion devient réalité à la suite des représentations. La journaliste Sherry Carson tente de faire venir le magicien sur son plateau dans le but de l'interviewer. Son compagnon, lui se méfie et tente d'éclaircir ce mystère.","popularity":0.3512,"poster_path":"\/z8zaRJb0e19jrniGoZoWzwCWTQk.jpg","release_date":"1970-10-23","title":"The Wizard of Gore","video":false,"vote_average":5.453,"vote_count":107},{"adult":false,"backdrop_path":"\/drYtJvtJXtdJtX0QCoOleG4Kine.jpg","genre_ids":[27],"id":65891,"original_language":"en","original_title":"The Dunwich Horror","overview":"Wilbur Whateley, un jeune homme venant de la petite ville côtière de Dunwich, se rend à l'université Miskatonic à Arkham afin d'y consulter un ouvrage de sorcellerie extrêmement rare : le terrible Necronomicon. Mais le professeur Armitage, spécialiste des grimoires occultes, refuse de lui en donner la permission. Toutefois Wilbur rencontre Nancy, une étudiante, qui accepte de le raccompagner à Dunwich. Elle ignore que ce garçon est l'ultime rejeton d'une lignée de sinistres sorciers, adorateurs de créatures impies venant de dimensions étranges !","popularity":0.8397,"poster_path":"\/veoJRMZSk9RwTnDJmhhNj6WpJWx.jpg","release_date":"1970-01-14","title":"Horreur à volonté","video":false,"vote_average":5.36,"vote_count":111},{"adult":false,"backdrop_path":"\/endnZGuhTL42LVF9YnJvHMbz38Q.jpg","genre_ids":[27,878],"id":42594,"original_language":"en","original_title":"Scream and Scream Again","overview":"Un homme s'effondre alors qu'il fait son jogging. Il se réveille dans un étrange chambre d'hôpital et découvre qu'on lui a coupé une jambe. Une jeune fille, assistante d'un savant, est retrouvée morte, vidée de son sang : la police soupçonne qu'un serial killer sévit dans la région. Dans un petit pays d'Europe centrale, placée sous la coupe d'un régime militaire, deux jeunes gens ayant tenté de passer clandestinement la frontière sont arrêtés, puis torturés sans ménagement par un officier. Le pilote d'un avion anglais, qui survolait le territoire de cette dictature, est capturé et enfermé dans ses geôles…","popularity":0.5596,"poster_path":"\/uZMnHrhK0fQzhiyotG5XGLt5FRd.jpg","release_date":"1970-02-02","title":"Lâchez les monstres","video":false,"vote_average":5.3,"vote_count":100}],"total_pages":1,"total_results":14}