{"page":1,"results":[{"adult":false,"backdrop_path":"\/7TF4p86ZafnxFuNqWdhpHXFO244.jpg","genre_ids":[18,80],"id":769,"original_language":"en","original_title":"GoodFellas","overview":"Brooklyn, dans les années 50. Depuis l'enfance, le jeune Henry Hill rêve de devenir gangster. À 16 ans, il se met en selle auprès de Paul Cicero, un caïd local, et commet ses premiers délits. Arrêté et interrogé, il refuse de parler et gagne ainsi le respect du milieu. À sa sortie de prison, il fait la connaissance de James Conway et de Tommy DeVito, deux truands d'une extrême violence, et se lance avec eux dans des trafics de grande envergure. Karen, une jeune bourgeoise qu'il courtise et finit par épouser, ne devine sa profession qu'après être passée devant l'officier d'état-civil. Grisé par le succès, Henry multiplie les coups les plus audacieux…","popularity":16.29820000000000135287336888723075389862060546875,"poster_path":"\/kc55cCUCZKtAFpsCnZKM5uLBzwh.jpg","release_date":"1990-09-12","title":"Les Affranchis","video":false,"vote_average":8.4550000000000000710542735760100185871124267578125,"vote_count":13404},{"adult":false,"backdrop_path":"\/k0tWymmZyaTxnkenSe6576awvuM.jpg","genre_ids":[18,53,36],"id":47916,"original_language":"es","original_title":"Rojo amanecer","overview":"L'action se déroule dans l'immeuble résidentiel \"Chihuahua\" du quartier de Tlatelolco, à Mexico, donnant sur la place des Trois-Cultures. Le matin du 2 octobre 1968, une famille de classe moyenne mexicaine prend son petit déjeuner : le père, fonctionnaire autoritaire, la mère de famille, femme au foyer, le grand-père, vétéran de la révolution mexicaine et nostalgique d'une époque où la jeunesse n'était pas pervertie, et les quatre enfants. Pendant que le plus jeune, Carlitos, ne pense qu'à s'amuser, et la sœur cadette à étudier, les deux ainés entament une discussion passionnée sur le mouvement étudiant qui est en pleine effervescence : à dix jours des Jeux olympiques, ils réclament la liberté d'expression et la diversité politique. Contre l'avis de leur père, les deux étudiants assisteront au meeting qui se tient le soir même sur la place.","popularity":1.4981999999999999761968183520366437733173370361328125,"poster_path":"\/vqO1yWqMubrQu4wkpHUETUo0mHy.jpg","release_date":"1990-10-18","title":"Aube rouge","video":false,"vote_average":8.0999999999999996447286321199499070644378662109375,"vote_count":120},{"adult":false,"backdrop_path":"\/3t1qZqP1e17wQshpPKSqII1OogM.jpg","genre_ids":[80,18],"id":30017,"original_language":"fa","original_title":"کلوزآپ ، نمای نزدیک","overview":"Cinéphile obsessionnel et sans emploi, Hossein Sabzian ne peut résister à la tentation de se faire passer pour le célèbre cinéaste Mohsen Makhmalbaf à qui il ressemble, afin de s’attirer les faveurs d’une famille iranienne bourgeoise. Une fois démasqué, cet homme est traîné devant la justice pour escroquerie. Apprenant ce fait divers, le réalisateur Abbas Kiarostami s’empresse de réunir une équipe de tournage afin de reconstituer les faits et de filmer le procès de Sabzian.","popularity":2.056299999999999794653149365331046283245086669921875,"poster_path":"\/n9u22qN8gjrbKhIIs5EXKzVfavI.jpg","release_date":"1990-05-09","title":"Close-up","video":false,"vote_average":7.9429999999999996163069226895458996295928955078125,"vote_count":402},{"adult":false,"backdrop_path":"\/ywWva4trKw7f3wtbz81Fe3FnrtC.jpg","genre_ids":[12,18,37],"id":581,"original_language":"en","original_title":"Dances with Wolves","overview":"Durant la guerre de Sécession, le lieutenant John Dunbar, envoyé à un poste de reconnaissance dans les plaines du Dakota, rencontre le peuple sioux. Il se lie d'amitié avec la population indienne, au point d'intégrer une tribu et de s'éprendre de l'une des leurs.","popularity":6.7935999999999996390442902338691055774688720703125,"poster_path":"\/eDOcvPDiV5o6MRZJfZrbRjgRjQx.jpg","release_date":"1990-03-30","title":"Danse avec les loups","video":false,"vote_average":7.84400000000000030553337637684307992458343505859375,"vote_count":4368},{"adult":false,"backdrop_path":"\/tRKTlMoTsAhYpuq19V8Wk3RFY4O.jpg","genre_ids":[18],"id":11005,"original_language":"en","original_title":"Awakenings","overview":"L'histoire d'un jeune chercheur qui se voit confier un groupe de malades chroniques atteints de troubles psychiques profonds, derniers rescapés d'une épidémie d’encéphalite. Il va peu a peu les ramener à la vie grâce à un nouveau remède et s'occupe plus particulièrement de l'un d'entre eux, Leonard Lowe.","popularity":4.51569999999999982520648700301535427570343017578125,"poster_path":"\/nyX0kdrCiXD27EqpiN8MJcA7xDO.jpg","release_date":"1990-12-04","title":"L'Éveil","video":false,"vote_average":7.77799999999999958077978590154089033603668212890625,"vote_count":2640},{"adult":false,"backdrop_path":"\/rUAn3Ul1tL7JXMjZ951UOI3F0UA.jpg","genre_ids":[18,53],"id":1700,"original_language":"en","original_title":"Misery","overview":"Paul Sheldon, romancier et créateur du personnage de Misery dont il a écrit la saga est satisfait. Il vient enfin de faire mourir son héroïne et peut passer à autre chose. Il quitte l’hôtel de montagne où il a l’habitude d’écrire et prend la route de New York. Pris dans un violent blizzard, sa voiture dérape dans la neige et tombe dans un ravin. Paul Sheldon doit son salut à Annie Wilkes, infirmière retraitée qui vit dans un chalet isolé. Annie est justement une supporter inconditionnelle de la belle Misery.","popularity":5.77840000000000042490455598453991115093231201171875,"poster_path":"\/fehKf1zn2IKa8pMwc71LeDzHjk.jpg","release_date":"1990-11-30","title":"Misery","video":false,"vote_average":7.7460000000000004405364961712621152400970458984375,"vote_count":4828},{"adult":false,"backdrop_path":"\/1La7x5ker41ZWUu4PJCWTBI5xxS.jpg","genre_ids":[14,18],"id":12516,"original_language":"ja","original_title":"夢","overview":"Akira Kurosawa dit de ce film composé de huit rêves (\"Soleil sous la pluie\", \"le Verger aux pêchers\", \"la Tempête de neige\", \"le Tunnel\", \"les Corbeaux\", \"le Mont Fuji en rouge\", \"les Démons gémissants\", \"le Village des moulins à eau\") : \"Quand il rêve, l'homme est un génie. Il est audacieux et intrépide comme un génie. Voilà ce à quoi je me suis attaché au moment de filmer ces huit rêves. Pour faire un film de ce scénario, il était indispensable de s'exprimer avec audace et sans peur... comme dans un rêve.\"","popularity":2.952900000000000080291329140891321003437042236328125,"poster_path":"\/w9Kd014nvRnUEtzjM4ztQ2oLxKp.jpg","release_date":"1990-05-11","title":"Rêves","video":false,"vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":498},{"adult":false,"backdrop_path":"\/3Nn5BOM1EVw1IYrv6MsbOS6N1Ol.jpg","genre_ids":[14,18,10749],"id":162,"original_language":"en","original_title":"Edward Scissorhands","overview":"Edward n’est pas un garçon ordinaire. Création d’un inventeur, il a reçu un cœur pour aimer, un cerveau pour comprendre. Mais son concepteur est mort avant d’avoir pu terminer son œuvre et Edward se retrouve avec des lames de métal et des instruments tranchants en guise de doigts.","popularity":10.54860000000000042064129956997931003570556640625,"poster_path":"\/tMCj9KY70NasF2KsiXWpg0m7smK.jpg","release_date":"1990-12-07","title":"Edward aux mains d'argent","video":false,"vote_average":7.71699999999999963762320476234890520572662353515625,"vote_count":13162},{"adult":false,"backdrop_path":"\/wgKWecDF29zSa0nfCx589S4Dejy.jpg","genre_ids":[18,36],"id":51763,"original_language":"en","original_title":"The Long Walk Home","overview":"En 1955, à Birmingham (Alabama), Odessa Cotter, une afro-américaine, est arrêtée pour avoir refusé de céder, dans le bus, sa place à un homme blanc. C'est le début d'une campagne de boycottage des transports publics, orchestré par le docteur Matin Luther King...","popularity":2.507600000000000051159076974727213382720947265625,"poster_path":"\/7laRf1cJv8hHL6EEVg5jTKuxR4z.jpg","release_date":"1990-12-21","title":"La Liberté Au Bout Du Chemin","video":false,"vote_average":7.6280000000000001136868377216160297393798828125,"vote_count":141},{"adult":false,"backdrop_path":"\/93WDwbpnt40peVQthtBQ6U8FCjr.jpg","genre_ids":[16,28,878,18,14],"id":39323,"original_language":"ja","original_title":"ドラゴンボールZ たったひとりの最終決戦〜フリーザに挑んだZ戦士 孫悟空の父〜","overview":"Sur une planète lointaine a lieu un terrible massacre : un groupe de Saiyans éradique toute la population au nom de Freezer. Parmi eux se trouve Baddack, un vaillant combattant. Après avoir ravagé la planète, un ultime survivant autochtone assène un coup à Baddack dans un dernier élan de désespoir. Le choc a transmis au Saiyan la faculté de voir l'avenir. Après l'annonce de la victoire des Saiyans, Freezer décide d'anéantir ce peuple dans la crainte qu'un jour, il ne se rebelle contre lui. Baddack découvre le dessein de Freezer grâce à ses visions du futur et va tenter d'empêcher le massacre de son peuple.","popularity":7.30079999999999973425701682572253048419952392578125,"poster_path":"\/a5FjrOmVTlogCltQjJ4ik038eq8.jpg","release_date":"1990-10-17","title":"Dragon Ball Z - Baddack contre Freezer","video":false,"vote_average":7.541000000000000369482222595252096652984619140625,"vote_count":727},{"adult":false,"backdrop_path":"\/cEsnLkTCJ4jh9Oym7nPAPGnOMm3.jpg","genre_ids":[18,53,80],"id":379,"original_language":"en","original_title":"Miller's Crossing","overview":"À l'époque de la Prohibition, le gangster Tom Reagan, bras droit d'un caïd irlandais, trahit et manipule son entourage, l'utilisant à ses propres fins, même par la violence, afin de se faire une place.","popularity":4.07770000000000010231815394945442676544189453125,"poster_path":"\/3gBrkByOEdRnUK66voFbDUU05QR.jpg","release_date":"1990-09-21","title":"Miller's Crossing","video":false,"vote_average":7.458999999999999630517777404747903347015380859375,"vote_count":1703},{"adult":false,"backdrop_path":"\/zNnjHLDtV8Ti3aworltaeaLMov4.jpg","genre_ids":[80,18,53],"id":242,"original_language":"en","original_title":"The Godfather Part III","overview":"Atteignant la soixantaine, Michael Corleone désire à la fois renouer avec les siens et se réhabiliter aux yeux de la société, surtout de l'Église. Il arrivera presque à ses fins, mais sa vie passée et ses anciens ennemis le rattraperont plus vite. Michael Corleone est fatigué. Il veut prendre ses distances avec les activités mafieuses de sa famille. Il veut convertir ces activités en affaires légales. Kay, son ex-femme, lui fait même accepter que leur fils devienne un chanteur d'opéra et ne reprenne pas les activités familiales. Pendant ce temps, la fille de Michael, Mary, et son neveu, le fils de Sonny, Vincent, nouent une idylle qui n'est pas la bienvenue dans la famille. Il décide d'aider le Vatican à renflouer ses caisses et reçoit en échange le contrôle d'une entreprise immobilière leur appartenant. Attisant la jalousie de ses pairs, Michael échappe de justesse à un attentat commis par l'un d'eux. Vincent se propose alors pour reprendre les affaires de la famille en main.","popularity":10.5859000000000005314859663485549390316009521484375,"poster_path":"\/AqHvf08rsE54Mk5JudgnzXMjVTA.jpg","release_date":"1990-12-25","title":"Le Parrain, 3e partie","video":false,"vote_average":7.4169999999999998152588887023739516735076904296875,"vote_count":6419},{"adult":false,"backdrop_path":"\/tHF5OIcguut0Y83BXzqHtGdJOAf.jpg","genre_ids":[18],"id":7974,"original_language":"fi","original_title":"Tulitikkutehtaan tyttö","overview":"Iris, une jeune fille qui travaille à la fabrique d'allumettes, est exploitée par tous : sa mère, son beau-père au cœur de pierre qui lui vole ses paies, puis plus tard par l'homme que, dans son esprit déformé par des romans à l'eau de rose, elle prend pour un prince charmant. Pourtant, ballotée dans ce monde cruel, Iris n'est pas le genre de fille à se laisser abattre par son destin.","popularity":1.2065999999999998948396751075051724910736083984375,"poster_path":"\/fHepwIjoq8ZRFcBAbx71YqqPGPZ.jpg","release_date":"1990-01-12","title":"La Fille aux allumettes","video":false,"vote_average":7.35799999999999965183405947755090892314910888671875,"vote_count":261},{"adult":false,"backdrop_path":"\/oubk1SEFtg3Q8eOncFvGQVa6OoP.jpg","genre_ids":[18,9648,27],"id":2291,"original_language":"en","original_title":"Jacob's Ladder","overview":"Jacob Singer, un employé des postes new-yorkaises, est assailli par de nombreux cauchemars durant ses journées. Il voit des hommes aux visages déformés et se retrouve dans des lieux qu'il ne connaît pas. Jacob est victime des flashbacks incessants de son premier mariage, de la mort de son fils et de son service au Vietnam. Jours après jours, Jacob s'enfonce dans la folie en essayant de comprendre ce qui lui arrive avec l'aide de Jezebel, son épouse.","popularity":3.259300000000000085975671026972122490406036376953125,"poster_path":"\/kSfvkCE8mwZCxRH0T4GxGz3SfLP.jpg","release_date":"1990-11-02","title":"L'Échelle de Jacob","video":false,"vote_average":7.35400000000000009237055564881302416324615478515625,"vote_count":1712},{"adult":false,"backdrop_path":"\/bjvKom2HhetBSCjBCtAf88tEQSp.jpg","genre_ids":[12,18],"id":12716,"original_language":"fr","original_title":"La Gloire de mon Père","overview":"Le jeune Marcel Pagnol part en Provence avec toute sa famille pour les vacances d'été. Enfant de la ville, c'est la découverte de la nature, des grands espaces et la fierté d'avoir un père grand chasseur. Des vacances qui marqueront à jamais ses souvenirs d'enfance.","popularity":1.1485000000000000763833440942107699811458587646484375,"poster_path":"\/2QLqaQCb8K5LXavGr3iGs1ps5nk.jpg","release_date":"1990-08-29","title":"La Gloire de mon père","video":false,"vote_average":7.33800000000000007815970093361102044582366943359375,"vote_count":312},{"adult":false,"backdrop_path":"\/bvpYJgsC5jcMJd43HRHXUQw7j5O.jpg","genre_ids":[18,35,36,10749],"id":11673,"original_language":"fr","original_title":"Cyrano de Bergerac","overview":"Les aventures du célèbre et turbulent cadet de Gascogne, amoureux de sa cousine, Roxane, vues par le réalisateur de «La vie de château» et le scénariste Jean-Claude Carrière. «Il s'agissait de faire un film. Nous ne pouvions nous contenter d'une simple mise en images de la pièce. Nous voulions donner à cette histoire que nous aimions la dynamique et la tension d'un film. Le vrai pari du film, c'est que les personnages y parlent en vers.»","popularity":1.4454000000000000181188397618825547397136688232421875,"poster_path":"\/7X4lCnelWJIuoMRLZqom5aAWRUU.jpg","release_date":"1990-03-28","title":"Cyrano de Bergerac","video":false,"vote_average":7.3239999999999998436805981327779591083526611328125,"vote_count":783},{"adult":false,"backdrop_path":"\/o66JrdCDQywsPxlTBzv0SW0OuvA.jpg","genre_ids":[36,18,10752],"id":8996,"original_language":"de","original_title":"Europa Europa","overview":"Inspiré des Mémoires de Sally Perel, \"Europa Europa\" raconte l'itinéraire d'un jeune juif contraint pendant la guerre d'épouser l'idéologie communiste lorsqu'il fuit en Union soviétique, puis celle du nazisme lorsque les Allemands envahissent l'orphelinat où il est refugié. Il en oublie sa propre identité et, pour sauvegarder sa vie, devient même le meilleur élément d'une école d'élite pour la jeunesse allemande.","popularity":1.9957000000000000294875235340441577136516571044921875,"poster_path":"\/6H2txBOSBRndFxWjuvIQkkCbqiw.jpg","release_date":"1990-11-14","title":"Europa, Europa","video":false,"vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":254},{"adult":false,"backdrop_path":"\/d0wx0E8NrXPhGzgTbUsbKaP4uvZ.jpg","genre_ids":[18],"id":45799,"original_language":"it","original_title":"Stanno tutti bene","overview":"Matteo Scuro est un retraité veuf sicilien. Amateur d'opéra, il a choisi pour le prénom de chacun de ses cinq enfants, vivant aux quatre coins de l'Italie, le nom d'un héros ou héroïne d'opéra : Tosca (Tosca de Giacomo Puccini), Canio (Pagliacci de Ruggero Leoncavallo), Norma (Norma de Vincenzo Bellini), Guglielmo (Guillaume Tell de Gioachino Rossini) et Alvaro (La forza del destino de Giuseppe Verdi). Il est conscient de ne pas avoir été un père très impliqué dans l'éducation de ses enfants et, afin de renouer le contact, il les invite pour les prochaines vacances d'été. Chacun, avec toujours une bonne raison à l'appui, décline l'invitation. Matteo décide alors de les surprendre et part leur rendre visite à Naples, Rome, Florence, Milan et Turin, leur ville de résidence.","popularity":0.95920000000000005258016244624741375446319580078125,"poster_path":"\/dxu6C1DimRYtwKUKQt65XmrDChj.jpg","release_date":"1990-09-19","title":"Ils vont tous bien !","video":false,"vote_average":7.2660000000000000142108547152020037174224853515625,"vote_count":152},{"adult":false,"backdrop_path":"\/oxfN2hOLhMPCuDdG68f3wAV7uIu.jpg","genre_ids":[80,18,10749],"id":18311,"original_language":"cn","original_title":"阿飛正傳","overview":"Dans les années 60 à Hong Kong, Yuddy, élevé par sa mère adoptive, indolent et charmeur, se laisse bercer par la vie, passant de bras en bras, seulement alarmé quand on lui propose le mariage. Narcissique, obsédé par le besoin qu'il éprouve de découvrir ses origines, Yuddy quitte amis, maîtresses et mère pour partir aux Philippines à la recherche de son passé.","popularity":2.592000000000000081712414612411521375179290771484375,"poster_path":"\/sRdRybvJtCd1up7Zsbi9TYqVyp9.jpg","release_date":"1990-12-15","title":"Nos années sauvages","video":false,"vote_average":7.2660000000000000142108547152020037174224853515625,"vote_count":516},{"adult":false,"backdrop_path":"\/6nLdSON3ErniBZTXWG7WRqs5jGz.jpg","genre_ids":[14,18,53,9648,10749],"id":251,"original_language":"en","original_title":"Ghost","overview":"Sam Wheat, cadre dans une banque d'affaires new-yorkaise, et Molly Jensen, sculpteur, s'aiment. Mais tout bascule lorsque Sam Wheat est agressé dans la rue et abattu. A sa grande surprise, il devient un fantôme et réussit à communiquer avec une voyante hystérique. Il tente alors d'entrer en contact avec sa femme et découvre qui a voulu le tuer.","popularity":7.7065000000000001278976924368180334568023681640625,"poster_path":"\/8y9mxFKeTMYWIiXQHJKlIszDdAf.jpg","release_date":"1990-07-13","title":"Ghost","video":false,"vote_average":7.2249999999999996447286321199499070644378662109375,"vote_count":5709}],"total_pages":4,"total_results":78}