{"page":1,"results":[{"adult":false,"backdrop_path":"\/8lBcqakI3F19NWkXdqE0M8W76b9.jpg","genre_ids":[28,18,36,10752],"id":197,"original_language":"en","original_title":"Braveheart","overview":"À la fin du XIIIe siècle, le roi Edward 1er d'Angleterre s'empare du trône d’Écosse, réduisant son peuple à la misère. William Wallace donne le signe de la révolte et, à la tête d'une armée de gueux, parvient à reconquérir plusieurs places fortes. Mais les nobles écossais sont lâchés et par deux fois trahissent le héros de leur peuple…","popularity":11.9141,"poster_path":"\/cteCb7HgeNmx8aeu5drpTb7N8fB.jpg","release_date":"1995-05-24","title":"Braveheart","video":false,"vote_average":7.944,"vote_count":10438},{"adult":false,"backdrop_path":"\/2nerKhF40OzjnGGOyzHcsAw8T53.jpg","genre_ids":[35,18,10752],"id":11902,"original_language":"sr","original_title":"Подземље","overview":"En avril 1941, des militants communistes serbes fuient les bombardements allemands et se réfugient dans une cave. Parmi eux, deux amis, Blacky et Marko, et une actrice, Natalija, convoitée par les deux hommes. Mais Natalija préfère jouer la carte allemande et frayer avec un officier, Franz. Peu à peu, Marko s'institue le seul intermédiaire entre les occupants de la cave et le monde extérieur. Au retour de la paix, il juge plus pratique de ne rien dire à ses camarades enfermés et leur cache la vérité. En 1961, tandis que Marko est devenu l'un des hommes de confiance de Tito, les résistants continuent de fabriquer des armes dans la cave, que l'habile Marko revend, empochant tous les profits. Sous terre, on célèbre le mariage de Jovan, le fils de Blacky…","popularity":2.5728,"poster_path":"\/jQEUvrwl2zTq4azl0dGOB24UY3A.jpg","release_date":"1995-05-13","title":"Underground","video":false,"vote_average":7.7,"vote_count":700},{"adult":false,"backdrop_path":"\/2CqkiCDXftfhTGMy3odCgTFkHP5.jpg","genre_ids":[18,36,10752],"id":22549,"original_language":"el","original_title":"Το βλέμμα του Οδυσσέα","overview":"Un cinéaste a entrepris de retrouver les trois premières bobines de films utilisées dans les Balkans, en 1905, par les frères Manakis. Après avoir assisté aux manifestations qu'a provoquées la projection en plein air de l'une de ses oeuvres, le cinéaste suit les traces des frères Manakis. Son périple le mène d'abord en Albanie, puis en Macédoine. Il rencontre une jeune femme dans un musée, la retrouve dans un train, avant de revivre, à la frontière bulgare, un épisode de la vie de l'un des frères Manakis. C'est ensuite un événement de son enfance qui resurgit à sa mémoire. Le cinéaste quitte la jeune femme et prend un bateau qui remonte le Danube jusqu'à Belgrade…","popularity":1.7276,"poster_path":"\/tPy53dgQZ9kblr9NgPwd2vkMJ7f.jpg","release_date":"1995-10-12","title":"Le Regard d'Ulysse","video":false,"vote_average":7.423,"vote_count":112},{"adult":false,"backdrop_path":"\/nKGVLehRRJt2UK2Hn9JvNAzd4C6.jpg","genre_ids":[10752,18,36],"id":38884,"original_language":"en","original_title":"Land and Freedom","overview":"Au printemps 1936, David, un jeune chômeur anglais, quitte Liverpool et sa fiancée pour s'engager dans les rangs des Brigades internationales, aux côtés des républicains espagnols. Il est intégré dans une section qui lutte pied à pied en Aragon. Très vite, il est fasciné par Blanca, une combattante...","popularity":1.1442,"poster_path":"\/tUq1CNazJAJNUeoyXW7YBuXS9i8.jpg","release_date":"1995-04-07","title":"Land and Freedom","video":false,"vote_average":7.3,"vote_count":277},{"adult":false,"backdrop_path":"\/qKWQ9IEDkMawD7sgKnIGCdFAhct.jpg","genre_ids":[53,28,18,10752],"id":8963,"original_language":"en","original_title":"Crimson Tide","overview":"Au cours d'une crise politique mondiale, le sous-marin américain USS Alabama reçoit l'ordre non confirmé de lancer des missiles nucléaires, ce qui entraînerait certainement une Troisième Guerre mondiale. La tension monte entre le commandant Ramsey et le lieutenant Hunter, en désaccord sur la suite à donner à l'ordre lacunaire. Chacun parvient à rallier une partie de l'équipage à sa cause et bientôt, les clans vont se disputer le contrôle du navire.","popularity":3.0736,"poster_path":"\/8pt9FB4Yu86dn3QORraKsZywbOC.jpg","release_date":"1995-05-12","title":"USS Alabama","video":false,"vote_average":7.2,"vote_count":1829},{"adult":false,"backdrop_path":"\/2nTYrk82ALzqMfPfq4lUe3yXn4m.jpg","genre_ids":[10752,36,18,10770],"id":31894,"original_language":"en","original_title":"The Tuskegee Airmen","overview":"En 1943, Hannibal Lee se rend à la base de Tuskegee en Alabama et se retrouve dans un escadron composé exclusivement de pilotes noirs. Très vite, les aspirants pilotes subissent le racisme de leur supérieurs en même temps qu'un entraînement extrêmement dangereux. Les tragédies se multiplient cependant au cours de leur formation.","popularity":1.6778,"poster_path":"\/60X00rEKPhRjiuGtY8zgk9o2PdZ.jpg","release_date":"1995-08-25","title":"Pilotes de Choix","video":false,"vote_average":7.08,"vote_count":125},{"adult":false,"backdrop_path":"\/l8gbqIvow8rXFblM5IzYI5AKN8Z.jpg","genre_ids":[18,10752],"id":31174,"original_language":"en","original_title":"Richard III","overview":"Dans les années 1930, la guerre civile britannique débouche sur la mort du roi. Son successeur, Edward V, monte sur le trône d'Angleterre au détriment de son frère Richard, duc de Gloucester. Ce dernier, né difforme et bossu, ne manque néanmoins pas d'ambition et entreprend d'accéder à la couronne par tous les moyens possibles.","popularity":1.2721,"poster_path":"\/aN2BcIH6rvGbYiRQCS8lxOdeeVQ.jpg","release_date":"1995-12-29","title":"Richard III","video":false,"vote_average":6.7,"vote_count":180},{"adult":false,"backdrop_path":"\/cSKMIT8KX06tIDhd0rOEFvnFJLo.jpg","genre_ids":[12,36,18,28,10752],"id":11780,"original_language":"en","original_title":"Rob Roy","overview":"Évocation de la légende de Robert MacGregor, dit Rob Roy, chef d'un clan de deux cents villageois au début du XVIIIème siècle dans les Highlands, qui tint tête à une aristocratie félonne et corrompue.","popularity":2.2022,"poster_path":"\/nl7Lg6VqR9h1Z9IKuUtttBB93wo.jpg","release_date":"1995-04-13","title":"Rob Roy","video":false,"vote_average":6.708,"vote_count":665},{"adult":false,"backdrop_path":"\/c8H6Xi9im1tT6HP9PA9HpFE3sOy.jpg","genre_ids":[28,80,18,53,10752],"id":11443,"original_language":"en","original_title":"Dead Presidents","overview":"Un jeune vétéran de la guerre du Vietnam est contraint de participer à un hold-up pour tirer sa famille de la misère.","popularity":1.5821,"poster_path":"\/2jAWIYA99TaQvxz3i7sGmpOD51f.jpg","release_date":"1995-09-29","title":"Génération sacrifiée","video":false,"vote_average":6.7,"vote_count":299},{"adult":false,"backdrop_path":"\/3upQ6RVYDl5BcxCMlLDu0F5c8EM.jpg","genre_ids":[18,10749,10752],"id":27098,"original_language":"sv","original_title":"Lust och fägring stor","overview":"1943. Alors que ses camarades sont très occupés à parler de sexualité, un trouble s'installe entre Stig, jeune lycéen et son professeur Viola. Stig est attiré par cette femme belle et mature, Viola aime chez Stig sa jeunesse et son innocence. Ils deviennent vite amants. Mais Stig rencontre fortuitement Frank, le mari de Viola, représentant de commerce, alcoolique et fantasque. Une étrange relation d’amitié va naître entre eux.","popularity":6.108,"poster_path":"\/jiMK8adHEQzWrPyvo5uzvZEgaw8.jpg","release_date":"1995-03-08","title":"La Beauté des choses","video":false,"vote_average":6.4,"vote_count":151},{"adult":false,"backdrop_path":"\/7LMy4tZggDRa31ycv5ccnPtLspV.jpg","genre_ids":[27,878,10752],"id":9102,"original_language":"en","original_title":"Screamers","overview":"Nous sommes en 2078 sur la planète Sirius 6B. L'Alliance, regroupement de mineurs qui s'oppose à un puissant consortium qui extrait un minerai radioactif, va devoir affronter dans sa lutte une redoutable armée, les Screamers, robots autonomes enfouis dans le sol qui détectent tout ce qui vit et l'exterminent. Le colonel Hendricksson, commandant de l'Alliance, va essayer de sauver les quelques mineurs rescapés.","popularity":1.8617,"poster_path":"\/sueTaWOZ76RJ3tY6OekE5n1lHZP.jpg","release_date":"1995-09-08","title":"Planète hurlante","video":false,"vote_average":6.2,"vote_count":547}],"total_pages":1,"total_results":11}