{"page":1,"results":[{"adult":false,"backdrop_path":"\/26feWH2NF8XqxuMzfkJTp9T5dfQ.jpg","genre_ids":[18,36,10752],"id":5902,"original_language":"en","original_title":"A Bridge Too Far","overview":"En septembre 1944, l'opération du maréchal Montgomery débute malgré le désaccord du général américain Patton. Il s'agit d'un coup décisif afin de précipiter la chute du IIIe Reich. Pour cela, il faut s'emparer des six principaux ponts sur le Rhin et les tenir afin de faire franchir les blindés et l'infanterie. L'opération sera la plus grande opération aéroportée jamais réalisée à cette époque mais n'en sera pas moins un échec cuisant, les alliés perdront près de 17 000 hommes.","popularity":4.51,"poster_path":"\/jbZSmrUd976WK0olBywyQXQ8cMc.jpg","release_date":"1977-06-15","title":"Un pont trop loin","video":false,"vote_average":7.231,"vote_count":849},{"adult":false,"backdrop_path":"\/AbDjKsjpk8jHgaFTcmR1Ch0iDY7.jpg","genre_ids":[18,28,36,10752],"id":10839,"original_language":"en","original_title":"Cross of Iron","overview":"1943. L'armée allemande, démoralisée, perd de sa superbe sur le front russe. Le colonel Brandt reçoit un nouveau chef de bataillon, le capitaine Stransky, un aristocrate prussien, orgueilleux et opportuniste. Celui-ci s'est engagé dans le seul but de décrocher la Croix de fer. L'ambition de Stransky se heurte rapidement à la rigueur du sergent Steiner, un sous-officier très estimé de ses hommes. De retour d'une bataille, Stransky rédige un rapport fallacieux, tout à son honneur, que Steiner refuse de contresigner. Steiner repart en première ligne. Stransky omet de lui faire parvenir l'ordre de repli du colonel Brandt. Steiner et ses hommes se retrouvent cernés par l'ennemi...","popularity":1.9923,"poster_path":"\/1445jl8pdW50xP3hl7hmhmqAO6h.jpg","release_date":"1977-01-29","title":"Croix de Fer","video":false,"vote_average":7.107,"vote_count":442}],"total_pages":1,"total_results":2}