{"page":1,"results":[{"adult":false,"backdrop_path":"\/jMBpJFRtrtIXymer93XLavPwI3P.jpg","genre_ids":[28,53,878],"id":679,"original_language":"en","original_title":"Aliens","overview":"Après 57 ans de dérive dans l’espace, Ellen Ripley est secourue par la corporation Weyland‐Yutani. Malgré son rapport concernant l’incident survenu sur le Nostromo, elle n’est pas prise au sérieux par les militaires quant à la présence de xénomorphes sur la planète LV‐426 où se posa son équipage… planète où plusieurs familles de colons ont été envoyées en mission de « terraformage ». Après la disparition de ces derniers, Ripley décide d’accompagner une escouade de marines dans leur mission de sauvetage… et d’affronter à nouveau la Bête.","popularity":12.3263,"poster_path":"\/uafMg29wVV4XvxPS59s8nBBbP4i.jpg","release_date":"1986-07-18","title":"Aliens, le retour","video":false,"vote_average":7.953,"vote_count":10139},{"adult":false,"backdrop_path":"\/bQH7fkTezPpsJnEhQIZQ1oZAk6Q.jpg","genre_ids":[35,878],"id":20874,"original_language":"ru","original_title":"Кин-дза-дза!","overview":"Un extra-terrestre à l’allure étrange confie à deux humains, Diadia Vova (oncle Vova) et Skripatch (Violoniste), un appareil mystérieux. À la suite d’une manipulation imprudente, Diadia Vova et Skripatch se retrouvent transportés sur la planète désertique Plouke de la galaxie Kin-dza-dza. Peuplée d’humanoïdes télépathes, la planète cultive un curieux paradoxe. Disposant d’une technologie très en avance sur la Terre, Plouke présente un système social proche de la barbarie.","popularity":1.2682,"poster_path":"\/wBEwCZODMBz9oiPzJo3Qt1awyxr.jpg","release_date":"1986-12-01","title":"Kin-dza-dza!","video":false,"vote_average":7.735,"vote_count":255},{"adult":false,"backdrop_path":"\/2olgnm402FuL7kQHUQwyRSj0SmD.jpg","genre_ids":[27,878],"id":9426,"original_language":"en","original_title":"The Fly","overview":"Seth Brundle est un jeune biologiste très doué. Après avoir fait ses premières armes dans une brillante équipe, il se décide à travailler seul. Il met au point une invention qui doit révolutionner le monde : la \"téléportation\" qui consiste à transporter la matière à travers l'espace. Les essais sur un babouin sont peu convaincants et après des fuites dans la presse, il décide de se téléporter lui-même. Seulement il ne s'apercoit pas qu'une mouche fait partie du voyage.","popularity":6.2767,"poster_path":"\/g5y4oa3vKKbuUBhiNLeoupVB02E.jpg","release_date":"1986-08-15","title":"La Mouche","video":false,"vote_average":7.419,"vote_count":4610},{"adult":false,"backdrop_path":"\/lnOGnHqDlZMRGQTEukwWBu5s7fd.jpg","genre_ids":[16,10752,878],"id":10857,"original_language":"en","original_title":"When the Wind Blows","overview":"Jim et Hilda, un couple de retraités, vivent dans un cottage isolé en pleine campagne. Ils apprennent qu’une nouvelle guerre se prépare : une guerre nucléaire. Le couple, confiant dans le gouvernement du pays qui a déjà gagné deux conflits mondiaux, ne comprend guère les implications de cette nouvelle menace mais suit à la lettre les instructions de survie absurdes. La guerre est annoncée à la radio. Hilda se précipite pour aller chercher le linge et Jim, en panique, se met en colère pour la première fois contre sa femme. Les missiles tombent et le cottage est la dernière chose débout dans un paysage calciné. Jim et Hilda se mettent à faire le ménage en attendant que leurs « gars » arrivent. Sans eau ni nourriture, ils commencent à se sentir malades, ignorant qu’ils subissent les premiers effets de la radioactivité…","popularity":1.0802,"poster_path":"\/nwR4S05S1UvB3YDWGKSij90XLaD.jpg","release_date":"1986-10-24","title":"Quand souffle le vent","video":false,"vote_average":7.4,"vote_count":299},{"adult":false,"backdrop_path":"\/sRY16xQIV5lHL1yTotyqPyyjsju.jpg","genre_ids":[10749,80,18,878],"id":64131,"original_language":"fr","original_title":"Mauvais Sang","overview":"Sous l'accablante chaleur dégagée par la comète de Halley, la population parisienne est frappée par un virus tuant ceux qui font l'amour sans s'aimer. Dès lors, deux bandes rivales vont se disputer le germe de ce virus qui devrait permettre de créer un vaccin et sauver la population.","popularity":1.078,"poster_path":"\/4Dcoc3VkkR68GVI12oSCQn0pfzd.jpg","release_date":"1986-11-26","title":"Mauvais Sang","video":false,"vote_average":7.1,"vote_count":262},{"adult":false,"backdrop_path":"\/wN3dgwkiWSLrMVukPQIeccv5EJ6.jpg","genre_ids":[878,12],"id":168,"original_language":"en","original_title":"Star Trek IV: The Voyage Home","overview":"En 2285, au cours de leur mission de sauvetage sur Genesis, l'Enterprise a été détruit. C'est donc aux commandes d'un oiseau de proie Klingon volé que Kirk, Spock, McCoy, Sulu, Uhura, Chekov, Scotty et Saavik sont revenus sur Vulcain. Ils décident alors de rentrer sur Terre pour être traduits en cour martiale. Mais une surprise de taille les attend à leur retour... La Terre est sous la menace d'une curieuse sonde extraterrestre qui émet des signaux qui semblent correspondre aux chants des baleines à bosse, toutes disparues à cette époque. Kirk et son équipage devront entreprendre un périlleux voyage dans le temps pour tenter de ramener un couple de ces baleines à bosse avant que la sonde ne détruise la Terre. À en juger par la pollution, l'équipage arrive à la fin du XXe siècle","popularity":3.2402,"poster_path":"\/c1feYVjxUb8QGdVxsmt7Q2FIzc.jpg","release_date":"1986-11-26","title":"Star Trek IV : Retour sur Terre","video":false,"vote_average":7.148,"vote_count":1527},{"adult":false,"backdrop_path":"\/e0djmN1YD6NcbLX6T0nSNKIvrrT.jpg","genre_ids":[16,878,28,12,10751],"id":1857,"original_language":"en","original_title":"The Transformers: The Movie","overview":"En l'an 2005, sur une petite planète nommée \"Cybertron\", la race des robots Transformers s'affronte contre les méchants Décepticons ...","popularity":2.9165,"poster_path":"\/vYx18vvSTiXHO8a9IlxihpnuPs4.jpg","release_date":"1986-08-08","title":"Transformers, le film","video":false,"vote_average":7.136,"vote_count":542},{"adult":false,"backdrop_path":"\/tg5Y6tS6gA4cLsYWMEgD8TMlEuE.jpg","genre_ids":[10751,878,12],"id":10122,"original_language":"en","original_title":"Flight of the Navigator","overview":"Après une mystérieuse absence de 8 ans, David Freeman, un jeune garçon, réapparait, sans avoir pourtant vielli d'une année. Les agents chargés de l'enquête découvrent que David était, au moment de sa disparition, à bord d'un vaisseau spatial contrôlé par des extra-terrestres ...","popularity":2.8721,"poster_path":"\/smm9KHBVij3K1cuu4y0qp9wrVf6.jpg","release_date":"1986-07-30","title":"Le Vol du Navigateur","video":false,"vote_average":7,"vote_count":867},{"adult":false,"backdrop_path":"\/8gc00CJuQKNToUJq1cAmTtb4zmc.jpg","genre_ids":[28,16,12,35,14,878],"id":39144,"original_language":"ja","original_title":"ドラゴンボール 神龍の伝説","overview":"Le tout premier film d'animation tiré du manga Dragon Ball. On y retrouve Son Goku et ses amis, à la recherche des Dragon Balls. En chemin, ils croiseront le monstrueux Roi Gourmet...","popularity":4.3221,"poster_path":"\/fBcCSEiXfDIoWYmdmzEs99g7G8z.jpg","release_date":"1986-12-20","title":"Dragon Ball - La Légende de Shenron","video":false,"vote_average":6.824,"vote_count":344},{"adult":false,"backdrop_path":"\/85PVdQ6rr9vDmwV8FhdhAqiOqDT.jpg","genre_ids":[16,28,878],"id":19877,"original_language":"ja","original_title":"北斗の拳","overview":"Sur une Terre ravagée par un holocauste nucléaire, les plus forts sont appelés à survivre. Les plus grandes écoles d'art martiaux telles que le hokuto et le nanto sont les seules à pouvoir former les champions d'un nouvel ordre. Mais l'ambition conduit nombre d'entre eux à vouloir dominer ce monde de chaos et de misère. C'est le cas de Raoul qui s'auto proclame Roi du Hokuto. Un seul homme est capable de le vaincre : Ken. Laissé pour mort et couvert des sept cicatrices, il part à la recherche de sa bien-aimée Julia...","popularity":2.4584,"poster_path":"\/yHXCs0AyKhr0xarV7xrJfpDHo7A.jpg","release_date":"1986-03-08","title":"Ken le Survivant","video":false,"vote_average":6.8,"vote_count":179},{"adult":false,"backdrop_path":"\/lLvIoN4fHSrmOuK0CvVgkqA6Sa4.jpg","genre_ids":[18,878],"id":73920,"original_language":"ru","original_title":"Письма мертвого человека","overview":"Ce film soviétique de 1986 expose les angoisses d'un peuple face au risque nucléaire (il est sorti un mois avant Tchernobyl), et imagine la vie des survivants enterrés dans un souterrain. Un homme écrit à son fils, dont il espère qu'il vit toujours...","popularity":0.8533,"poster_path":"\/AfYp8YYI4GD9FSYvWBZd6Uib3GQ.jpg","release_date":"1986-12-12","title":"Lettres d'un homme mort","video":false,"vote_average":6.788,"vote_count":113},{"adult":false,"backdrop_path":"\/lH0E0PdzsU5vnbgeabWfqIt26NR.jpg","genre_ids":[10402,878,10751],"id":19492,"original_language":"en","original_title":"Captain EO","overview":"\"Captain EO\" est un film de science fiction en  3D avec en vedette Michael Jackson et dirigé par Francis Ford Coppola.  Ce film, diffusé uniquement dans une attraction 3D des parcs Disney, compte les aventures du Capitaine EO et de son équipage qui sont chargés de porter un paquet à une reine maléfique, régnant sur une planète désolée...","popularity":1.0901,"poster_path":"\/axddnahZm128aYPzpV23yEawTZF.jpg","release_date":"1986-09-12","title":"Capitaine EO","video":false,"vote_average":6.748,"vote_count":161},{"adult":false,"backdrop_path":"\/rKr2NzAvxlTDCI7iSSNLaCXt0Aj.jpg","genre_ids":[27,35,878],"id":15762,"original_language":"en","original_title":"Night of the Creeps","overview":"1959, Un vaisseau extraterrestre s’écrase sur terre. La créature qui était à l’intérieur prend possession d’un jeune homme. Près de 30 ans plus tard, Chris Romero, étudiant un peu perdu et son ami J.C, découvrent le corps possédé qui revient à la vie…","popularity":1.7132,"poster_path":"\/AsjBNZdy6tTbaNgvqvBHIREpowu.jpg","release_date":"1986-08-21","title":"Extra Sangsues","video":false,"vote_average":6.71,"vote_count":521},{"adult":false,"backdrop_path":"\/q5bvUaw6xjPvsdnjaoPknXoxHur.jpg","genre_ids":[878,35,10751],"id":2605,"original_language":"en","original_title":"Short Circuit","overview":"Robot participant à une expérience scientifique, Numéro 5 développe une intelligence artificielle et des caractéristiques humaines après un court-circuit. Il essaie d'échapper à sa condition de robot et s'enfuit. Les autorités organisent alors la traque...","popularity":2.6838,"poster_path":"\/xyyV08Jro4lusnmKb8ef6F4ivVc.jpg","release_date":"1986-05-09","title":"Short Circuit","video":false,"vote_average":6.633,"vote_count":1518},{"adult":false,"backdrop_path":"\/sKcdPHvsGCNdDOD7LJdOibZuvUQ.jpg","genre_ids":[27,878],"id":14510,"original_language":"en","original_title":"From Beyond","overview":"Le Docteur Prétorius vient d'inventer une machine qui en stimulant la glande pinéale permet d'ouvrir une porte sur l'Au-delà. Durant l'expérience, une créature décapite le professeur. Son assistant, Crawford, témoin de la scène est accusé du meurtre et interné en hôpital psychiatrique.  Sa thérapeute, Katherine McMichaël, convainc la police de laisser Crawford tenter de nouveau l'expérience, en présence d'un policier, Bubba.  Le résonateur fait apparaître un Prétorius hideux et entreprenant mais bien vivant. La reprise des essais révèle que l'invention donne accès à une autre dimension...","popularity":2.4792,"poster_path":"\/pgOtAy1TfLQla5kPjrzQ8z9Svi0.jpg","release_date":"1986-10-24","title":"Aux portes de l'Au-delà","video":false,"vote_average":6.5,"vote_count":590},{"adult":false,"backdrop_path":"\/omoQkyiQ94FfyR4gUmA66VXQyZ9.jpg","genre_ids":[35,27,878],"id":3980,"original_language":"en","original_title":"Critters","overview":"Les krits, aliens en forme de boules de poils, aux dents acérées et criminels intergalactiques, réussissent à s'évader de leur prison de l'espace à bord d'un vaisseau spatial. A leurs trousses, deux chasseurs de prime extra-terrestres qui ont la faculté de changer de visage. Tout ce petit monde atterrit dans le Kansas, non loin de la ferme de la famille Brow. Leur première victime : une vache. Mais peu à peu, ils vont prendre goût à la chair humaine.","popularity":2.821,"poster_path":"\/p8roepkTiRA5Sjz2HR3DSFK4w7n.jpg","release_date":"1986-04-11","title":"Critters","video":false,"vote_average":6.471,"vote_count":1013},{"adult":false,"backdrop_path":"\/oRwBASyG34mwSpIR1CSao123Xi4.jpg","genre_ids":[28,878],"id":10017,"original_language":"en","original_title":"The Wraith","overview":"Possédant certaines facultés surhumaines, Jake revient de l'au-delà pour retrouver une bande de voyous qui terrorise la ville où il est mort, victime de leur violence. L'instrument de sa vengeance est une étrange voiture baptisée Turbo Interceptor, avec laquelle il éliminera, un par un, ses anciens bourreaux...","popularity":2.5832,"poster_path":"\/xZnYLvVxaDFSXcSMl3ahA4IKrms.jpg","release_date":"1986-10-01","title":"Turbo Interceptor","video":false,"vote_average":6.3,"vote_count":466},{"adult":false,"backdrop_path":"\/kfGRT4o60d3pWlRsMamz5kC4Vl.jpg","genre_ids":[878,53],"id":30194,"original_language":"en","original_title":"The Manhattan Project","overview":"17 ans, bricoleur génial, il crée... LE JEU DE LA PEUR!!! Bricoleur de génie, le jeune Paul Stephens rencontre John Mathewson, un atomiste de talent mais pour le moins original. Le savant espère séduire la mère de Paul et, pour ce, convie le jeune homme dans le laboratoire \"Medatomics\" où sous couvert de travaux médicaux, un nouveau type de plutonium y est secretement expérimenté pour l'Armée Américaine. Mais Paul devine le contenu des expérimentations et confie son secret à Jenny, sa petite amie journaliste qui veut rédiger le scoop de sa vie...","popularity":0.9621,"poster_path":"\/65RDHC5fLwuvQG1LmKRoQugBqLl.jpg","release_date":"1986-06-13","title":"The Manhattan Project","video":false,"vote_average":6.2,"vote_count":103},{"adult":false,"backdrop_path":"\/AlCqrEHsJ1c3kYITJPu6VYwNKgp.jpg","genre_ids":[27,878],"id":33278,"original_language":"en","original_title":"Deadly Friend","overview":"A quinze ans, Paul Conway est deja un remarquable neurologue. Seul son Q.I. le distingue de ses camarades au college de Welling. Son compagnon de jeu est BB, un robot qu'il a bricole lui-meme, dote d'une force et d'une intelligence exceptionnelles, mais qui parfois a des reactions inattendues. Paul tombe amoureux de sa belle voisine Samantha. Agressee par son pere alcoolique, Samantha tombe dans un profond coma. C'est alors que Paul implante dans le cortex de Samantha le cerveau de BB. Il apprendra a ses depens qu'on ne doit pas jouer avec sa voisine.","popularity":1.587,"poster_path":"\/iT5cyde5IE3zbHwkXRGdW8pXleh.jpg","release_date":"1986-10-10","title":"L'Amie mortelle","video":false,"vote_average":6.133,"vote_count":249},{"adult":false,"backdrop_path":"\/cX6eYmP3juvsf3TA4hMN7ZNdHvu.jpg","genre_ids":[10751,12,878],"id":13766,"original_language":"en","original_title":"SpaceCamp","overview":"Un groupe d’adolescents en stage d'été au sein d’un \"camp de l’espace\" pour suivre l’entraînement des futurs astronautes, se retrouve malgré-eux envoyés dans l’espace quand leur navette est accidentellement mise en orbite.","popularity":1.0981,"poster_path":"\/99dT4VbdotcW1n4fmWXiglepEb7.jpg","release_date":"1986-06-06","title":"Cap sur les étoiles","video":false,"vote_average":5.876,"vote_count":186}],"total_pages":2,"total_results":28}