{"page":1,"results":[{"adult":false,"backdrop_path":"\/v9UtQvfasBZ40kQRTF2Tzx2FnVz.jpg","genre_ids":[18,35,878],"id":43680,"original_language":"ru","original_title":"Собачье сердце","overview":"\"Cœur de chien\" est une adaptation cinématographique du roman emblématique de Mikhaïl Boulgakov. Situé dans le Moscou des années 1920, il raconte l'histoire satirique et sombrement humoristique d'un chien errant nommé Sharik, qui est transformé en humain par le professeur Preobrazhensky dans le cadre d'une expérience médicale audacieuse. L'homme qui en résulte, Poligraf Poligrafovich Sharikov, incarne les tensions sociales et idéologiques de la société soviétique naissante. Avec sa critique acerbe de la lutte des classes, de la nature humaine et des dangers d'un changement radical, le film est célébré pour son adaptation fidèle, ses performances brillantes et sa riche profondeur allégorique.","popularity":1.3511,"poster_path":"\/t2SSRRprMthMWngtcbLWReHUh1i.jpg","release_date":"1988-11-11","title":"Cœur de chien","video":false,"vote_average":7.862,"vote_count":163},{"adult":false,"backdrop_path":"\/5swI23sPOvSjd5LJ9TQDsMYkCPc.jpg","genre_ids":[18,35,80,14],"id":20123,"original_language":"sh","original_title":"Dom za vešanje","overview":"Perhan, fils bâtard d’un soldat slovène et d’une tzigane, vit avec sa grand-mère maternelle et bien d’autres compagnons farfelus dans la banlieue de Skopje. Il aimerait épouser Azra, mais la mère de son amour d’enfance refuse. Il rêve de fortune et avec la rencontre du riche Ahmed Dzida ; Perhan va pouvoir dealer avec lui et envoyer sa sœur Danira, à l’hôpital. Il ne peut pas rester auprès de sa sœur et décide de suivre Ahmed avec les enfants que ce dernier a acheté. Bientôt l’enfant perdra son innocence…","popularity":1.1521,"poster_path":"\/v66RLkGCRkoqHvboPfD4zkwEFKl.jpg","release_date":"1988-12-21","title":"Le Temps des gitans","video":false,"vote_average":7.7,"vote_count":397},{"adult":false,"backdrop_path":"\/jIrdfersZeOLGf6sgYWDuOaJ09v.jpg","genre_ids":[14,16,35,80],"id":856,"original_language":"en","original_title":"Who Framed Roger Rabbit","overview":"En 1947, à Hollywood, les grandes vedettes du cinéma partagent l'affiche avec les Toons, personnages animés. Roger Rabbit est amoureux transi de sa sublime femme Jessica, et son amour l'empêche de travailler correctement. Le producteur R.K. Maroon, le patron des Studios, tente de le ramener sur le droit chemin et engage Eddie Valiant, un détective privé humain et alcoolique, pour prouver à Roger Rabbit l'infidélité de Jessica. Des photos compromettantes sont prises et le présumé amant est retrouvé assassiné. Roger Rabbit est accusé du meurtre et recherché par l'ignoble juge Demort qui voue une haine féroce aux Toons.","popularity":7.3518,"poster_path":"\/fJ1wJ9avrGj9VViC94CcRKL8N7w.jpg","release_date":"1988-06-22","title":"Qui veut la peau de Roger Rabbit ?","video":false,"vote_average":7.528,"vote_count":5856},{"adult":false,"backdrop_path":"\/ebTjxejFXMIjl2UjoFn0I1RDXJx.jpg","genre_ids":[35,18],"id":4203,"original_language":"es","original_title":"Mujeres al borde de un ataque de nervios","overview":"Ivan et Pepa, deux comédiens de doublage, prêtent leur voix aux grandes stars du cinéma et se jurent chaque matin dans la pénombre du studio un amour éternel. Mais Ivan abandonne subitement Pepa. Celle-ci va mener son enquête et découvrir la double vie de l'homme qu'elle aime.","popularity":2.3202,"poster_path":"\/1V9WE2CuAxca63aMmhLSgDvEjKI.jpg","release_date":"1988-03-25","title":"Femmes au bord de la crise de nerfs","video":false,"vote_average":7.4,"vote_count":935},{"adult":false,"backdrop_path":"\/yRKyJJYIzfeiVDHBe4LXguPQCvD.jpg","genre_ids":[14,35],"id":4011,"original_language":"en","original_title":"Beetlejuice","overview":"Adam et Barbara Maitland, un couple de jeune mariés heureux, meurent stupidement d’un accident de la route en ayant voulu éviter un chien. Ils deviennent alors des fantômes incapables de sortir de leur maison, alors que de nouveaux et insupportables propriétaires, les Deetz, s’y installent. Devant leurs efforts infructueux pour chasser ces derniers, ils font appel à Beetlejuice, un «bio-exorciste» fantôme, excentrique et imprévisible...","popularity":31.0527,"poster_path":"\/AtBDU4kFKkW0nWDtzROUHGdx4Br.jpg","release_date":"1988-03-30","title":"Beetlejuice","video":false,"vote_average":7.372,"vote_count":7927},{"adult":false,"backdrop_path":"\/qFeuSLq1InfpK9PgjFHmdY3UZNq.jpg","genre_ids":[16,10751,10770,9648,35],"id":37211,"original_language":"en","original_title":"Scooby-Doo! and the Reluctant Werewolf","overview":"Tous les ans, les plus célèbres monstres (Dracula, le monstre de Frankenstein, la Momie...) participent à une course automobile en Transylvanie. Mais cette année, le Loup-Garou, à la retraite, ne veut pas participer. Dracula, de peur de devoir annuler la course, décide de créer un nouveau loup-garou, en la personne de Sammy. Scooby-Doo et son neveu Scrappy-Doo vont alors devoir tout faire pour sauver leur ami, et remporter la course par la même occasion.","popularity":1.8333,"poster_path":"\/zSxACPEjW7FWKnnbmZmlBLoAS4.jpg","release_date":"1988-11-13","title":"Scooby-Doo ! et le rallye des monstres","video":false,"vote_average":7.4,"vote_count":319},{"adult":false,"backdrop_path":"\/5pLaYZGbweHYULiNiRehPxYuUnn.jpg","genre_ids":[35,80],"id":2640,"original_language":"en","original_title":"Heathers","overview":"Trois filles de riches chacune prénommée Heather sont les reines du lycée de Westerburg. Elles acceptent néanmoins dans leur clan Veronica, dont elles exploitent la candeur et la naïveté. Celle-ci, sous l'influence de J.D., un autre jeune marginalisé, organise une petite vengeance qui va mal tourner...","popularity":3.7906,"poster_path":"\/2WfpGs2vy8nydriTaeULOJwlGJU.jpg","release_date":"1988-10-01","title":"Fatal Games","video":false,"vote_average":7.277,"vote_count":1766},{"adult":false,"backdrop_path":"\/7i3EPQ6ug0ip9OPqQXHEzaEs4An.jpg","genre_ids":[35,80],"id":37136,"original_language":"en","original_title":"The Naked Gun: From the Files of Police Squad!","overview":"Le lieutenant Frank Drebin est le M. catastrophes de la police de Los Angeles. Il est l’auteur de tant de bourdes et de scandales que ses supérieurs hiérarchiques s’apprêtent à le licencier. C’est ce moment que choisit la reine d’Angleterre pour arriver à Los Angeles. Drebin apprend que Ludwig est en train d’ourdir un diabolique complot contre la reine. Il persuade son supérieur de lui donner une dernière chance de se réhabiliter en sauvant la reine…","popularity":6.563,"poster_path":"\/bQsieGMAodtLhVP13JznizC553.jpg","release_date":"1988-12-02","title":"Y a-t-il un flic pour sauver la reine ?","video":false,"vote_average":7.26,"vote_count":3892},{"adult":false,"backdrop_path":"\/5KwIMLRVOfwVmYId7IEkhF5vssp.jpg","genre_ids":[28,35,10749],"id":21733,"original_language":"cn","original_title":"飛龍猛將","overview":"Jackie Lung est un juriste qui défend les intérêts d'une usine de produits chimiques hongkongaises. Mais lorsqu'il tombe amoureux d'une ravissante femme qui veut faire fermer l'usine pour cause de pollution, Jackie se retrouve en plein conflit d'intérêt et demande l'aide de ses deux compères afin de découvrir les réelles intentions des dirigeants de la fabrique.","popularity":4.1759,"poster_path":"\/dVAAUBgnWsBJ870bOm204wBnc7Z.jpg","release_date":"1988-02-11","title":"Dragons Forever","video":false,"vote_average":7.255,"vote_count":275},{"adult":false,"backdrop_path":"\/nNLOEK9HGhhZIOgdVUO9F7ndTIw.jpg","genre_ids":[35,80],"id":623,"original_language":"en","original_title":"A Fish Called Wanda","overview":"Wanda, Ken, Otto et George viennent d'accomplir un joli hold up. Mais George, très vite dénoncé par Wanda et Otto, finit en prison. Or, lui seul connaît l'endroit où sont cachés les diamants qui constituent le butin. Wanda décide de séduire Archie Leach, un avocat très traditionnel, coincé et marié à une femme snob, afin qu'il fasse libérer George de prison...","popularity":4.1444,"poster_path":"\/2up5NsyWWF6H9w6m5MIMGAZpFAA.jpg","release_date":"1988-07-15","title":"Un poisson nommé Wanda","video":false,"vote_average":7.206,"vote_count":2255},{"adult":false,"backdrop_path":"\/le6vH4bcphLYBUlVDU4CRrVL8Ae.jpg","genre_ids":[28,35,80,53],"id":9013,"original_language":"en","original_title":"Midnight Run","overview":"Jack Walsh, flic intègre, a quitté la police parce qu'il refusait de se laisser acheter par un caïd de la drogue. Il est maintenant chasseur de primes pour le compte d'Eddie Moscone à Los Angeles. Il doit retrouver le comptable qui a réussi à escroquer le fameux caïd, responsable de son changement d'orientation professionnelle.","popularity":2.2631,"poster_path":"\/vNm45cDA3xsV5x6cHMxYNJxrAPe.jpg","release_date":"1988-07-20","title":"Midnight Run","video":false,"vote_average":7.192,"vote_count":1138},{"adult":false,"backdrop_path":"\/lgvDsg2dA1G1oshflzD3QVcBg9C.jpg","genre_ids":[35],"id":56825,"original_language":"it","original_title":"Compagni di scuola","overview":"","popularity":0.4792,"poster_path":"\/gFoLqL6j5BKG6IJuhFR7Pq210zD.jpg","release_date":"1988-12-21","title":"Compagni di scuola","video":false,"vote_average":7.187,"vote_count":378},{"adult":false,"backdrop_path":"\/dGbBnTYxdHf1qyUgHsuFpxn1K4E.jpg","genre_ids":[14,18,35,10749,10751],"id":2280,"original_language":"en","original_title":"Big","overview":"Josh Baskin fait le vœu de grandir. Le lendemain il se réveille avec le corps d'un adulte alors qu'à l'intérieur, il est encore un enfant. Travail, argent, amour, il se retrouve vite confronté au monde adulte.","popularity":5.9455,"poster_path":"\/eWhCDJiwxvx3YXkAFRiHjimnF0j.jpg","release_date":"1988-06-03","title":"Big","video":false,"vote_average":7.18,"vote_count":3740},{"adult":false,"backdrop_path":"\/hQ4pYsIbP22TMXOUdSfC2mjWrO0.jpg","genre_ids":[35,18,10749,80],"id":2,"original_language":"fi","original_title":"Ariel","overview":"Salla, petite ville minière de la Laponie. Taisto Kasurinen, mineur, hérite d’une « belle américaine » après le suicide de son propriétaire. Il retire toute ses économies de la banque et part à Helsinki. La capitale l’accueille froidement : il se fait voler son argent et se retrouve en prison. Cependant il a eu le temps de rencontrer Irmeli, jeune femme débordée, et son petit garçon.","popularity":1.7133,"poster_path":"\/4HTJHLPLvhDG4D0m8IcUMh7i9h4.jpg","release_date":"1988-10-21","title":"Ariel","video":false,"vote_average":7.109,"vote_count":353},{"adult":false,"backdrop_path":"\/mFV1JHptSBFX4x1K1Qz4Zqb4MwB.jpg","genre_ids":[80,35],"id":10141,"original_language":"en","original_title":"Dirty Rotten Scoundrels","overview":"Lawrence Jamison est le prince des escrocs. Ses victimes favorites sont les comtesses et autres marquises qui hantent les salles de jeu. Ils les séduit toutes et ses affaires tournent rond. C'est alors que Freddy, escroc aux petits pieds, lui apprend son intention de venir s'installer dans son fief, Beaumont-sur-Mer...","popularity":17.5267,"poster_path":"\/qNen583OBShaRk8pjxmqYeRwSK9.jpg","release_date":"1988-12-14","title":"Le Plus Escroc des deux","video":false,"vote_average":7.091,"vote_count":914},{"adult":false,"backdrop_path":"\/h9ndC0gPubKlcxCYDHr1Zxt2XyF.jpg","genre_ids":[35,80],"id":27362,"original_language":"en","original_title":"Drowning by Numbers","overview":"Trois jeunes femmes portant le même nom commettent chacune un meurtre, celui de leur mari qu'elles noient qui dans une baignoire d’étain, qui dans la mer et qui dans une piscine. Elles perpétuent ces actes en toute impunité, tenant dans leur filet un juge d'instruction amoureux de chacune d'elles…","popularity":1.3111,"poster_path":"\/mTx2ahv1En2OSQncF6S5mQdgzE2.jpg","release_date":"1988-09-10","title":"Triple Assassinat dans le Suffolk","video":false,"vote_average":7.09,"vote_count":172},{"adult":false,"backdrop_path":"\/A9YapTDvV4iBKikYl6V1nBJaoxF.jpg","genre_ids":[35],"id":4645,"original_language":"de","original_title":"Ödipussi","overview":"","popularity":0.7094,"poster_path":"\/akKq4D7XoE7zmNbhRSAeOJgsoL4.jpg","release_date":"1988-03-10","title":"Ödipussi","video":false,"vote_average":7.048,"vote_count":115},{"adult":false,"backdrop_path":"\/mBh3NXCkSCasZGovzAuc9UlFCru.jpg","genre_ids":[14,12,35],"id":14506,"original_language":"en","original_title":"The Adventures of Baron Munchausen","overview":"Le siècle des Lumières. Une ville s'apprête à succomber sous les assauts des Turcs. Seul le théâtre royal est encore debout où comédiens et machinistes s'échinent à donner un spectacle potable mais invariablement hué par les spectateurs. Ils présentent ce jour-la « Les Aventures du baron de Münchausen » quand au beau milieu d'une scène, un vieillard se lève et revendique l'identité du baron de Münchausen. Il propose alors aux habitants incrédules de chasser les Turcs. Pour ce faire, il leur demande de l'aider à retrouver ses 4 anciens compagnons d'aventures.","popularity":2.3785,"poster_path":"\/b9N0RTmb2bMA7OjTP02kOMhP5RM.jpg","release_date":"1988-12-07","title":"Les Aventures du baron de Münchausen","video":false,"vote_average":6.956,"vote_count":925},{"adult":false,"backdrop_path":"\/hP4PMoQfaofHbLDPIAXrirR7wSF.jpg","genre_ids":[35,10749],"id":9602,"original_language":"en","original_title":"Coming to America","overview":"Au royaume africain du Zamunda, son altesse royale, le prince Akeem célèbre ses 21 ans, devant ainsi majeur et doit se marier. Depuis son plus jeune âge, des servantes toutes dévouées ont toujours satisfait le moindre de ses désirs, même les plus intimes et parfait à son éducations royale. Ses parents, le roi Jaffe Joffer et la reine Aoleon, lui ont choisi une future épouse, Imani Izzi, qui n'a été élevée que pour servir le futur roi. Toutefois, le futur roi ne veut pas d'une femme dévouée à sa vie, il souhaite rencontrer une femme en accord avec ses sentiments, avec une personnalité. Pour se faire, et en dissimulant une partie de la vérité à ses royaux parents, Akeem gagne New York, dans le quartier du Queens avec son serviteur Semmi où il entreprend de vivre dans une pauvreté factice pour trouver la femme idéale.","popularity":7.9925,"poster_path":"\/fesM5L7mwuuBIRSOA9l7xXSNHH.jpg","release_date":"1988-06-29","title":"Un prince à New York","video":false,"vote_average":6.885,"vote_count":4468},{"adult":false,"backdrop_path":"\/bH5OLuPjCg9Tat6G6VDbxGiP6FP.jpg","genre_ids":[35,10402,10749],"id":11054,"original_language":"en","original_title":"Hairspray","overview":"À Baltimore, en 1962, tous les jeunes gens se précipitent après l'école devant le « Corny Collins Show » à la télé afin de connaître les dernières danses à la mode et être dans le coup. Tracy a la coiffure la plus volumineuse du quartier mais se trouve un peu grosse. Elle parvient cependant à époustoufler tout le monde par sa façon de danser le madison et se retrouve finalement sélectionnée par le jury du show. Même ses parents sont fiers et se sentent appartenir au monde du « show-biz »...","popularity":1.4319,"poster_path":"\/wD4eGQBdqFIhFdmlqiMzMilXzZc.jpg","release_date":"1988-02-26","title":"Hairspray","video":false,"vote_average":6.8,"vote_count":419}],"total_pages":4,"total_results":78}