{"page":1,"results":[{"adult":false,"backdrop_path":"\/wHCjJBVS6ZmrOwW4l2fun6q6cIQ.jpg","genre_ids":[16,10759,10762],"id":5622,"origin_country":["JP"],"original_language":"ja","original_name":"とっとこハム太郎","overview":"Voici les aventures de Laura, jeune collégienne qui rencontre pleins de soucis, et de son hamster Hamtaro, qui vit lui aussi des problèmes avec sa petite communauté de Hamsters : le club des Ham-Hams. Durant chaque épisode, Hamtaro et Laura seront confrontés aux mêmes difficultés mais à l'échelle de leur monde respectif. Mais comme ils trouveront toujours des solutions pour y remédier grâce à leur amitié, chacun inspirera l'autre dans sa vie courante.","popularity":395.6458,"poster_path":"\/heeMIthcPavUaNJJl0YPARva2ua.jpg","first_air_date":"2000-07-07","name":"Hamtaro - P'tits hamsters, grandes aventures","vote_average":7.9,"vote_count":201},{"adult":false,"backdrop_path":"\/uEPbIAmsZENHL5B50WNYSyItFjf.jpg","genre_ids":[10759,16,10751,10762],"id":79,"origin_country":["US"],"original_language":"en","original_name":"Dora the Explorer","overview":"Petite fille bilingue de 7 ans, elle  vient en aide à ses amis lors de ses nombreuses aventures. Dora prône l’interaction avec les enfants en les invitant dans chaque épisode à participer à ses péripéties et missions.","popularity":87.2361,"poster_path":"\/74u2pUKB0tljsAKkETh9ERACxSI.jpg","first_air_date":"2000-08-14","name":"Dora L'exploratrice","vote_average":6.192,"vote_count":317},{"adult":false,"backdrop_path":"\/gJYZBM200Flldo6im3EEdXslR1j.jpg","genre_ids":[16,10759],"id":902,"origin_country":["JP"],"original_language":"ja","original_name":"遊☆戯☆王デュエルモンスターズ","overview":"Yûgi est un jeune lycéen timide, secret et foncièrement gentil. Trop gentil diront certains, mais certainement pas Joey, Tristan et Téa, ses meilleurs amis. Avec eux, il partage la passion d’un jeu de cartes, le « Duel de Monstres », créé par le mystérieux Pegasus. Une passion qui va les entraîner dans une étrange et fascinante aventure, une quête grâce à laquelle ils découvriront la force de l’union et la puissance de la stratégie. ","popularity":45.8305,"poster_path":"\/dJas6Y7lXzgPHgr4ro0qCOTgNiM.jpg","first_air_date":"2000-04-18","name":"Yu-Gi-Oh! Duel Monsters","vote_average":8.234,"vote_count":966},{"adult":false,"backdrop_path":"\/mVE1ULmLaYhCkBQPt3JC5xZC6T6.jpg","genre_ids":[16,10765,10759,35,9648],"id":35610,"origin_country":["JP"],"original_language":"ja","original_name":"犬夜叉","overview":"Kagome, jeune Japonaise de 15 ans, mène une vie paisible au sein de sa famille auprès d’un temple de Tokyo jusqu’au jour où tombant dans un puits, elle fait un bond dans le temps et se retrouve à l’époque Sengoku dans un Japon où monstres et esprits malins abondent. Elle fait alors la rencontre d’Inu-Yasha, un être hybride tenant à la fois de l’humain, du chien et du démon. Celui-ci est à la recherche de la perle de Shikon. A la suite de péripéties, la perle de Shikon est éclatée et Kagome se retrouve en la possession d’un de ses fragments… Kagome et Inu-Yasha vont être contraints de faire équipe pour retrouver les parties manquantes de la perle de Shikon. Sans cesse oscillant entre Japon moderne et Japon féodal, l’aventure peut alors commencer !","popularity":56.4723,"poster_path":"\/5pMVrmb6tGmNAH0sX7guM9WbrU3.jpg","first_air_date":"2000-10-16","name":"InuYasha","vote_average":8.583,"vote_count":2016},{"adult":false,"backdrop_path":"\/rY4HsR1MLlddyrotCDskeC4ROXb.jpg","genre_ids":[10759,18,10765],"id":2985,"origin_country":["CA","US"],"original_language":"en","original_name":"Andromeda","overview":"La République n'est plus, et le chaos est la seule règle régissant l'Univers ! Après s'être réveillé d'un sommeil de plus de 300 ans, Dylan Hunt, le Capitaine du croiseur Andromeda Ascendant, et son équipage tentent de rétablir l'équilibre dans la galaxie.","popularity":47.7942,"poster_path":"\/b21FVG7BYKWdA48J4wNty0s1xtV.jpg","first_air_date":"2000-10-02","name":"Andromeda","vote_average":7.118,"vote_count":266},{"adult":false,"backdrop_path":"\/2CqC0XVbK2mdEkVVDDKXi1jWG0M.jpg","genre_ids":[10765,16,35,10759,80],"id":416,"origin_country":["US"],"original_language":"en","original_name":"Harvey Birdman, Attorney at Law","overview":"Harvey Birdman, avocat au barreau, présente l'ex-super-héros Harvey T. Birdman de Galaxyman et du Galaxy Trio en tant qu'avocat travaillant pour un cabinet d'avocats aux côtés d'autres vedettes du dessin animé des séries Hanna-Barbera. De même, les clients de Harvey sont principalement composés de personnages de la série de dessins animés Hanna-Barbera de la même époque. Bon nombre des personnages de Birdman figurant dans son ancienne série de dessins animés sont également devenus des avocats, représentant souvent la partie adverse d'un cas donné.","popularity":67.2123,"poster_path":"\/tBVSDa48aOcq7vF0xLFprRWZgbh.jpg","first_air_date":"2000-12-30","name":"Harvey Birdman, Attorney at Law","vote_average":8,"vote_count":111},{"adult":false,"backdrop_path":"\/cjvyqIvCKQtUzd3J5TbVnCFbSNZ.jpg","genre_ids":[10759,16,35,10765],"id":240,"origin_country":["US"],"original_language":"en","original_name":"Jackie Chan Adventures","overview":"Jackie Chan fait équipe dans cette aventure de style animé avec sa nièce de 11 ans, Jade, parcourant le monde pour localiser une douzaine de talismans magiques avant la sinistre Main noire. Bien qu'officiellement Jackie travaille comme archéologue, en réalité il assiste également le Capitaine Black, chef de l'escouade de police secrète Section 13.","popularity":36.9776,"poster_path":"\/by2GTFpd2BQ5uJxWPlfcmfrNrfB.jpg","first_air_date":"2000-09-09","name":"Jackie Chan Adventures","vote_average":8.16,"vote_count":833},{"adult":false,"backdrop_path":"\/m7PpoL6vP4oZnK52O7uFolJPyal.jpg","genre_ids":[10759,18],"id":2407,"origin_country":["US"],"original_language":"en","original_name":"Dark Angel","overview":"Dans un monde post-apocalyptique causé par l'Impulsion, Max s'efforce de survivre tout en recherchant ses frères, qui comme elle, ont subi des modifications génétiques les dotant de pouvoirs surprenants.","popularity":42.7059,"poster_path":"\/j67SlN7bsDokENZLjrrbP5AKZFg.jpg","first_air_date":"2000-10-03","name":"Dark Angel","vote_average":7.519,"vote_count":459},{"adult":false,"backdrop_path":"\/2w8FaLwwJTWr6ExUMeVgT2Th5YT.jpg","genre_ids":[16,35,18,10759],"id":42705,"origin_country":["JP"],"original_language":"ja","original_name":"はじめの一歩","overview":"Ippo est un jeune lycéen de 16 ans qui n'a pas d'amis car il occupe tous son temps libre à aider sa mère pour tenir son affaire de pêche. Mais il ne sait pas encore qu'un prestigieux destin l'attend ; alors qu'il se faisait martyriser par la bande d'Amezawa, Takamura (un grand boxeur japonais) vient lui porter secours. Les voyous hors d'état de nuire Takamura emmène le jeune lycéen dans son club de boxe. Ippo remis sur pied, Takamura lui proposera de se défouler sur un sac du club avec un dessin de Furyô dessus. Là se révélera une grande force et Ippo se découvrira une passion pour la boxe. Après avoir visionné une cassette et passé le test de Takamura avec brio, il entrera dans le club de boxe de Kamogawa. À la surprise générale il tiendra tête à l'un des génies du club de boxe ce qui va attirer l'attention de l’entraîneur du club.","popularity":33.2342,"poster_path":"\/umMYjHm7FjsyllUnC8lWDy9rrZQ.jpg","first_air_date":"2000-10-03","name":"Hajime no Ippo : The Fighting","vote_average":8.661,"vote_count":1117},{"adult":false,"backdrop_path":"\/ypjekzMRMvdrx4PRA7v1DNyCmTR.jpg","genre_ids":[10762,16,10765,10759,18],"id":668,"origin_country":["US"],"original_language":"en","original_name":"X-Men: Evolution","overview":"Le mythe des X-Men revisité durant l'adolescence. Cyclope, Jean Grey, Diablo, Shadowcat, Spyke et Malicia sont de jeunes adolescents dotés de pouvoirs. En parallèle des cours, ils forment l'équipe des X-Men, aidés de leurs professeurs Charles Xavier, Wolverine et Tornade. Si l'humanité ignore dans un premier temps leur existence, un événement va bouleverser leurs vies et les X-Men devront dès lors trouver leur place dans un monde qui les rejette.","popularity":24.1163,"poster_path":"\/At5aZIKkN8zHTAXOnQR9D3b7usW.jpg","first_air_date":"2000-11-04","name":"X-Men: Evolution","vote_average":7.96,"vote_count":500},{"adult":false,"backdrop_path":"\/oYeWPNV0QZri8eRNmyRTeC57ijx.jpg","genre_ids":[10759,16,10765,10762],"id":1487,"origin_country":["US"],"original_language":"en","original_name":"Static Shock","overview":"Les aventures de Virgil, un jeune garçon afro-américain, qui se retrouve impliqué dans une guerre de gangs. Ces jeunes cassent des barils contenant un produit chimique et le gaz s'en échappant provoque des mutations sur toutes les personnes aux environs, leur donnant des super-pouvoirs. Virgil gagne des pouvoirs électromagnétiques et devient ainsi le défenseur de la veuve et l'orphelin contre les mutants. Dans sa tâche, il est aidé de son fidèle ami Richie, accro à la technologie.","popularity":29.2223,"poster_path":"\/c4bMyE2SZv9B6rS0Anvlwej14R1.jpg","first_air_date":"2000-09-23","name":"Static Choc","vote_average":8,"vote_count":210},{"adult":false,"backdrop_path":"\/uiBb01nmHwyVTSILSMKJ4WIvijc.jpg","genre_ids":[16,35,10759,10765],"id":5895,"origin_country":["JP","US"],"original_language":"ja","original_name":"フリクリ","overview":"Mabase, petite ville tranquille du Japon. En rentrant chez lui, Naota, jeune écolier de 12 ans qui entretient des relations conflictuelles avec son père, se fait renverser par une furie en vespa, l'extravagante Haruko. Le lendemain, il apprend que son père a engagé Haruko en tant que gouvernante. Depuis ce jour, Naota voit d'étranges créatures mécaniques sortir de son crâne.","popularity":32.5297,"poster_path":"\/om2H6f3Wevjxs11yvVOi4RSoJW4.jpg","first_air_date":"2000-04-26","name":"FLCL","vote_average":7.9,"vote_count":380},{"adult":false,"backdrop_path":"\/2mx486cRnUIm8PfV3D2CuVv5Z4L.jpg","genre_ids":[10751,10759,10765],"id":25406,"origin_country":["TR","US"],"original_language":"en","original_name":"Jason and the Argonauts","overview":"L'une des aventures les plus mythiques de toute la mythologie est amené à la vie dans Jason et les Argonautes, une saga épique du bien et du mal. Comme un garçon simple Jason, l'héritier du royaume de la Grèce antique, témoin du meurtre de son père aux mains de son oncle impitoyable, Pélias. Après avoir échappé de peu à la mort, Jason fuit sa maison et revient vingt ans plus tard pour récupérer le trône. En apprenant son retour, Pélias lui condamnations à mort. Pour sauver sa vie, Jason promet d'offrir le cadeau le plus transformé des dieux à son oncle - la Toison d'Or. Rejoint par les Argonautes, une équipe d'intrépides marins, il se lance dans un périlleux voyage pour capter la Toison et accomplir sa destinée.","popularity":9.1729,"poster_path":"\/pYXkdXyqnmKFf01Yi6MkbfMczhv.jpg","first_air_date":"2000-05-07","name":"Jason et les Argonautes","vote_average":6.1,"vote_count":59},{"adult":false,"backdrop_path":"\/3asUkvbzieSJI7EcRESfrCISexZ.jpg","genre_ids":[10765,10759,10751],"id":20658,"origin_country":["US","GB"],"original_language":"en","original_name":"Arabian Nights","overview":"La belle Schéhérazade prend tous les risques pour sauver le Sultan Schariar, son ami d'enfance, de la folie qui le ronge depuis qu'il a découvert le complot de sa femme et qu'il l'a assassiné de ses propres mains. pour se faire, elle lui narre un conte chaque nuit, espérant le guérir de sa démence par la magie de ses récits....","popularity":3.9186,"poster_path":"\/oMLISBzw6QDo60h2C1NGUL00puS.jpg","first_air_date":"2000-04-30","name":"Les 1001 nuits","vote_average":6.7,"vote_count":53}],"total_pages":1,"total_results":14}