{"page":1,"results":[{"adult":false,"backdrop_path":"\/lwkwVTNdNeG0a1FT06wr1Ylm1OV.jpg","genre_ids":[16,14,27,28,12,878],"id":15999,"original_language":"ja","original_title":"吸血鬼ハンターD ブラッドラスト","overview":"Né d'une mère humaine et d'un père vampire, D vit entre lumière et ténèbres dans un monde au bord de l'abîme. C'est le pire qu'il tente d'empêcher en se lançant sur la trace de Charlotte Elbourne, une jeune femme kidnappée par Meier Link, un puissant vampire que traque également le clan Markus. Mais, autant D que les Markus s'engagent au-delà de Meier Link, à affronter un adversaire nettement plus redoutable encore, la comtesse Carmilla qui, depuis son tombeau, attend que le sang d'une vierge la ramène à la vie.","popularity":3.738799999999999901234559729346074163913726806640625,"poster_path":"\/l2FyMofnCYoALX8GZ9L9hdH0fEM.jpg","release_date":"2000-08-25","title":"Vampire Hunter D: Bloodlust","video":false,"vote_average":7.5999999999999996447286321199499070644378662109375,"vote_count":704},{"adult":false,"backdrop_path":"\/xmtmZc5aylqDMRKYlU8pmsgG0HF.jpg","genre_ids":[27,18],"id":11075,"original_language":"ja","original_title":"オーディション","overview":"Aoyama, 42 ans, est producteur de films. Sa femme est décédée il y a sept ans, mais il vit toujours sa disparition avec difficulté. Un jour, suivant les conseils d'un vieil ami, Yasuhisa Yoshikawa, il décide de se remarier et organise une audition pour une série télévisée fictive afin de trouver sa nouvelle compagne parmi les candidates. L'une des dernières à se présenter, Yamazaki Asami, est une jeune femme d'une troublante beauté. Aoyama en tombe instantanément amoureux. Il la rappelle et dîne en tête à tête avec elle. Quelques jours plus tard, Aoyama lui téléphone à nouveau. Yamazaki est chez elle, prostrée dans l'obscurité. Elle est seule ou presque. Commence alors pour Aoyama une plongée vertigineuse dans un enfer sanglant, dont les retombées seront excessivement douloureuses.","popularity":3.93719999999999981099563228781335055828094482421875,"poster_path":"\/zsPmvIKtlrFsDT6ROAoHBkGB9Gy.jpg","release_date":"2000-03-03","title":"Audition","video":false,"vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":1611},{"adult":false,"backdrop_path":"\/7GAgYVK29A4NADWhPbqC9c44X7P.jpg","genre_ids":[14,27,18,53],"id":9871,"original_language":"en","original_title":"Ginger Snaps","overview":"Ginger et Brigitte sont deux sœurs de 16 et 15 ans inséparables. Elles ont les mêmes goûts, les mêmes vêtements et sont attirées par les mêmes garçons.Une nuit, alors qu'elles se promènent dans le parc, elles constatent quelque chose d'anormal. L'endroit est trop silencieux et il y règne une atmosphère malsaine. Elles s'enfuient en courant, mais une bête, surgie de nulle part, griffe le dos de Ginger.Une fois la créature semée, elles retrouvent la sécurité de la maison familiale et examinent la blessure. En dépit d'une plaie quelque peu superficielle, Ginger n'est plus comme avant. Son attitude a changé. À l'approche de ses menstruations, elle devient de plus en plus avide de garçons. La vérité prend alors forme sous les yeux horrifiés de Brigitte : sa sœur est devenue un loup-garou.","popularity":2.51940000000000008384404281969182193279266357421875,"poster_path":"\/4NmAtQdttqG4d1jyIK3vJvuyMov.jpg","release_date":"2000-12-11","title":"Ginger Snaps","video":false,"vote_average":6.8879999999999999005240169935859739780426025390625,"vote_count":894},{"adult":false,"backdrop_path":"\/17s9ojb8j8QnBGCfqDUJraXLlFi.jpg","genre_ids":[16,14,27],"id":919,"original_language":"ja","original_title":"Blood: The Last Vampire","overview":"En 1966, dans un Japon sous tension à cause de la guerre du Vietnam, des militaires américains stationnés à la base aérienne de Yokota doivent faire face à un danger inattendu : des vampires, immondes créatures se nourrissant de chair humaine, seraient infiltrés parmi eux. Une équipe d'agents secrets, spécialement formés pour combattre ces créatures de la nuit, est envoyée sur place pour les démasquer et les éliminer. Parmi eux se trouve une mystérieuse adolescente, Saya, dotée de pouvoirs surnaturels…","popularity":2.493900000000000005684341886080801486968994140625,"poster_path":"\/6LUmb63LSEqbPPcxjXyTbMFw3NG.jpg","release_date":"2000-11-18","title":"Blood: The Last Vampire","video":false,"vote_average":6.9000000000000003552713678800500929355621337890625,"vote_count":345},{"adult":false,"backdrop_path":"\/rIuZGmnmEaMSsEN8xZa38kcjY4C.jpg","genre_ids":[27,9648],"id":32250,"original_language":"ja","original_title":"呪怨","overview":"Shunsuke Kobayashi, instituteur primaire, apprend que l'un de ses élèves, Toshio Saeki, n'est pas venu à l'école depuis des jours. Il décide d'aller rencontrer la famille du petit garçon. Arrivé chez eux, il découvre la maison vide, en désordre, et ainsi que Toshio,seul, blessé, dans la salle de bain. Décidant d'attendre les parents, Takeo et Kayako Saeki, il décide d'apprendre ce qui s'est passé dans la maison. Mais en regardant par la fenêtre, des phénomènes étranges surgissent, ainsi qu'une silhouette blanche apparaissant au premier étage....","popularity":1.9756000000000000227373675443232059478759765625,"poster_path":"\/nKFYEzSQZ5evn5kJpp0dLYUSRN8.jpg","release_date":"2000-02-11","title":"Ju-on","video":false,"vote_average":6.79999999999999982236431605997495353221893310546875,"vote_count":265},{"adult":false,"backdrop_path":"\/h44PEDYRcnLgYaDYcvD68f0MpZm.jpg","genre_ids":[28,878,53,27],"id":39468,"original_language":"ja","original_title":"ゴジラ×メガギラス G消滅作戦","overview":"Aujourd'hui, l'équipe de militaires et de scientifiques spécialement désignée pour annihiler Godzilla pense avoir trouvé la solution : aspirer ce dernier dans un trou noir miniature, le confinant ainsi dans une prison dont il ne pourra plus jamais s'échapper. Mais après un premier essai à première vue réussi, un petit imprévu survient alors que toute l'équipe a déjà plié bagages. Le trou noir ne s'étant, malgré les apparences, pas tout à fait refermé, un énorme insecte ailé en émerge et pond un œuf avant de repartir. Un enfant s'en empare et, par un concours de circonstances, est amené à le cacher dans les égouts. L'œuf finit par éclore et bientôt, une gigantesque méganula arpente la ville à la recherche de nourriture.","popularity":2.45230000000000014637180356658063828945159912109375,"poster_path":"\/kxYJgQAlIi2x0vkV4mRZJJknC8J.jpg","release_date":"2000-11-03","title":"Godzilla vs Megaguirus","video":false,"vote_average":6.70000000000000017763568394002504646778106689453125,"vote_count":200},{"adult":false,"backdrop_path":"\/cKKhk85c1TZSYy6ZF94QpUH8bRw.jpg","genre_ids":[18,27],"id":10873,"original_language":"en","original_title":"Shadow of the Vampire","overview":"1921, quelque part en Europe de l'Est, le realisateur allemand Friedrich Wilhelm Murnau tourne \"Nosferatu\", un film de vampires inspire du \"Dracula\" de Bram Stoker. Il fait appel a Max Schreck pour tenir le role principal, celui du terrifiant comte Orlock. Les membres de l'equipe du film, menes par le genial demiurge, se pretent de plus ou moins bonne grace aux etranges faceties de Schreck.","popularity":1.4088000000000000522248910783673636615276336669921875,"poster_path":"\/5V8kPXQ7H8HKfatVz4OaBhxYnHD.jpg","release_date":"2000-08-30","title":"L'Ombre du vampire","video":false,"vote_average":6.660000000000000142108547152020037174224853515625,"vote_count":608},{"adult":false,"backdrop_path":"\/6KDLAU9OnA0FhXP1av8jqavCGG9.jpg","genre_ids":[27],"id":9532,"original_language":"en","original_title":"Final Destination","overview":"Pour le petit groupe d'étudiants, le voyage à Paris s'annonçait bien. Mais peu avant le décollage de leur avion, Alex a soudain une vision fulgurante : l'appareil va exploser en vol. Parce qu'il va tenter d'alerter les passagers, il sera expulsé de l'avion avec cinq de ses camarades et son professeur. Lorsque, quelques minutes plus tard, l'appareil explose, ils seront les seuls survivants... Pour Alex, ce don de voyance qui lui a sauvé la vie est aussi une malédiction. Comment expliquer ses visions ? D'où lui vient ce fascinant pouvoir ?","popularity":42.37100000000000221689333557151257991790771484375,"poster_path":"\/6cBgMEg0xDH8r6IyosDOEUp8Q1B.jpg","release_date":"2000-03-17","title":"Destination finale","video":false,"vote_average":6.618999999999999772626324556767940521240234375,"vote_count":6045},{"adult":false,"backdrop_path":"\/tUmAtUBBTUqOxn0Fggv6uxKyhs2.jpg","genre_ids":[27,18,53,9648],"id":2046,"original_language":"en","original_title":"The Gift","overview":"En Géorgie, dans la petite ville de Brixton, Annie Wilson a le don de lire l'avenir des gens dans les cartes. Du fait de ses prédictions, certains s'imaginent qu'elle est une sorcière. Mais Annie n'a pas l'intention d'abandonner ses activités de diseuse de bonne aventure. Cette situation dure depuis un an, date à laquelle son mari est mort. L'une des clientes d'Annie est Valerie Barksdale, une femme qui ne se résigne pas à quitter Donnie, son mari violent. Annie lui suggère fortement de rompre avec lui, conseil que n'apprécie guère le mari en question qui se met à les menacer, elle et ses fils. La vie d'Annie bascule et sa confiance en ses visions s'ébranle avec la disparition prolongée de Jessica King, une fille de la haute bourgeoisie à la vie sentimentale mouvementée. La police n'a aucune piste concrète qui lui permettrait de retrouver sa trace. Annie dit avoir « vu » ce qui est arrivé.","popularity":3.96989999999999998436805981327779591083526611328125,"poster_path":"\/nkqLgdxNIa2bBQbcahvYT3RgoSw.jpg","release_date":"2000-03-16","title":"Intuitions","video":false,"vote_average":6.464999999999999857891452847979962825775146484375,"vote_count":1268},{"adult":false,"backdrop_path":"\/MGugItpfvFICMmSDaLTZoZFDnr.jpg","genre_ids":[18,27,9648,53],"id":2655,"original_language":"en","original_title":"What Lies Beneath","overview":"Le docteur Norman Spencer et sa femme Claire habitent une somptueuse résidence sur les berges d'un lac de la Nouvelle-Angleterre. Tout va pour le mieux mais Claire se sent seule. Sa fille est partie à l'université et son mari consacre tout son temps à ses recherches. Elle entend un jour gémir et pleurer sa nouvelle voisine, Mme Feur, et tente de prendre contact avec elle. Mais elle se heurte à M. Feur, qui lui refuse l'accès a la maison. Au cours de la nuit, elle voit ce dernier charger un grand sac dans sa voiture. Au fil des jours, Claire est assaillie par des sensations étranges.","popularity":4.22970000000000023732127374387346208095550537109375,"poster_path":"\/b9v1udqKj14dd1IjhHBLMxICWsE.jpg","release_date":"2000-07-21","title":"Apparences","video":false,"vote_average":6.43499999999999960920149533194489777088165283203125,"vote_count":1889},{"adult":false,"backdrop_path":"\/wMvqec4N7Na5DHdyQugh7w0UpBF.jpg","genre_ids":[27,878,53],"id":8843,"original_language":"en","original_title":"The Cell","overview":"La psychologue Catherine Deane participe à l'expérimentation d'un procédé thérapeutique révolutionnaire qui lui permet de visiter littéralement les esprits de patients inconscients. Lorsque le FBI lui demande d'utiliser cette technique pour pénétrer dans le cerveau de Carl Stargher, un tueur en série tombé dans le coma, elle ignore l'expérience traumatisante qui l'attend. Elle doit localiser la cellule piégée où est enfermée la dernière victime de Stargher. Entre répulsion et fascination, elle progresse dans le dédale psychologique du tueur, jusqu'à devenir une proie...","popularity":4.55449999999999999289457264239899814128875732421875,"poster_path":"\/d1fDHzDw1hwxu67kpBrztNCy1o6.jpg","release_date":"2000-08-18","title":"The Cell","video":false,"vote_average":6.2720000000000002415845301584340631961822509765625,"vote_count":1571},{"adult":false,"backdrop_path":"\/tqn6XJnzZV25yU75tr6TFBUNs4P.jpg","genre_ids":[27,9648],"id":44203,"original_language":"ja","original_title":"呪怨2 ビデオ版","overview":"En visitant une maison à la demande de son frère Tatsuya Suzuki, Kyoko Suzuki ressent une présence maléfique. Elle met en garde son frère de ne pas la vendre sans en prévenir les futurs locataires. Plus tard, elle découvre les faits horribles qui s'y sont déroulés et apprend que Tatsuya a vendu la maison. En allant chez ce dernier, elle découvre son neveu Nobuyuki en état de choc...","popularity":1.91120000000000000994759830064140260219573974609375,"poster_path":"\/12tjDjp5l8YVnvUoyrVzETnIOjQ.jpg","release_date":"2000-03-25","title":"Ju-on 2","video":false,"vote_average":6.29999999999999982236431605997495353221893310546875,"vote_count":155},{"adult":false,"backdrop_path":"\/rZjRoASxOOyafFruGRuDBzL7dZ8.jpg","genre_ids":[27,14,28,53,12],"id":5842,"original_language":"ja","original_title":"ヴァーサス","overview":"Au Japon, deux prisonniers en fuite, matricule KSC2-303 et un voisin de cellule, courent dans une forêt mystérieuse où ils ont donné rendez-vous à leurs complices. À leur arrivée, une voiture approche. Cinq yakusas en sortent. Les deux fugitifs sont pressés de partir, mais on leur donne l'ordre d'attendre le chef du gang. Les yakusas font descendre une jeune femme qu'ils commencent à frapper. KSC2-303 lui porte secours, s'empare d'un pistolet et abat un gangster. On le croyait mort, mais tel un zombie, il se relève et saute sur l'un de ses acolytes. Abasourdis par ce qu'ils voient, les tueurs criblent de balles le mort-vivant qui finit par s'écrouler. Profitant de la panique, KSC2-303 s'enfuit avec la demoiselle dans la forêt.","popularity":1.5915999999999999037214593045064248144626617431640625,"poster_path":"\/wnc5rArdeoUihArmet9rtFPgb2n.jpg","release_date":"2000-10-23","title":"Versus, l'ultime guerrier","video":false,"vote_average":6.230000000000000426325641456060111522674560546875,"vote_count":183},{"adult":false,"backdrop_path":"\/6OzOuU2JE0lm11p0UEUm3dCiH3L.jpg","genre_ids":[27,53],"id":1698,"original_language":"de","original_title":"Anatomie","overview":"Le rêve de Paula Henning (Franka Potente), brillante étudiante en médecine, se réalise. Elle a été sélectionnée pour suivre les cours d'anatomie du très réputé professeur Grombek (Traugott Buhre), à Heidelberg. Cependant, l'enthousiasme cède vite la place à l'angoisse lorsqu'elle découvre sur la table de la salle de dissection un jeune homme qu'elle a vu vivant la veille. Malgré les menaces et les tentatives d'intimidation, elle décide de mener son enquête qui va la conduire sur les traces d'une dangereuse et mystérieuse secte.","popularity":1.1538999999999999257482841130695305764675140380859375,"poster_path":"\/76KpjBnrOqB7GS8Q4VFkBfsRfU6.jpg","release_date":"2000-02-03","title":"Anatomie","video":false,"vote_average":6.0999999999999996447286321199499070644378662109375,"vote_count":295},{"adult":false,"backdrop_path":"\/1wLs1mpnwLv9WoOgLhXrhWQonDW.jpg","genre_ids":[27,53,18],"id":9674,"original_language":"ja","original_title":"リング０　バースデイ","overview":"Ring 0 nous fait remonter aux origines de la malédiction, plusieurs décennies avant l'action des deux premiers épisodes. Il nous raconte par quel destin tragique la jeune Sadako est devenue un fantôme maléfique et vengeur.","popularity":2.97409999999999996589394868351519107818603515625,"poster_path":"\/x0ZrQmfBHgF0VA8en7K6tpnDGIT.jpg","release_date":"2000-01-22","title":"Ring 0","video":false,"vote_average":6.0999999999999996447286321199499070644378662109375,"vote_count":262},{"adult":false,"backdrop_path":"\/jihXxHQXjzkcWU8ZfVgN8ntpvf5.jpg","genre_ids":[27,9648],"id":4234,"original_language":"en","original_title":"Scream 3","overview":"Cotton Weary, l'un des survivants de la tuerie de la fac de Windsor, rentre tranquillement chez lui après avoir terminé le tournage de l'émission quotidienne qu'il anime. Le téléphone sonne. Au bout du fil, une fan… qui s'avère être un dangereux tueur, prêt à tout pour retrouver la trace de Sydney Prescott. La jeune femme reste terrée dans une maison surprotégée, afin d'effacer les souvenirs traumatisants dont elle a été précédemment l'héroïne malheureuse lors des massacres perpétrés à Woodsboroo et à Windsor. Le sujet semble quant à lui à la mode, puisque John Milton a décidé de produire un troisième film , « Stab 3 », relatant les agissements du mystérieux tueur masqué. Mais la réalité rattrape à nouveau la fiction lorsque l'une des actrices principales est sauvagement assassiné sur le plateau. Qui s'acharne à vouloir détruire Sydney ? La clé du mystère ne remonte-t-elle pas aux origines de toute cette histoire ?","popularity":7.47919999999999962625452099018730223178863525390625,"poster_path":"\/8LRHJfLWUx3mRLymFwT7Oo1XuUx.jpg","release_date":"2000-02-04","title":"Scream 3","video":false,"vote_average":5.9900000000000002131628207280300557613372802734375,"vote_count":3721},{"adult":false,"backdrop_path":"\/qb6dKqpG1l5rypc2LcoxcKaVO4w.jpg","genre_ids":[9648,14,27],"id":11366,"original_language":"ja","original_title":"うずまき","overview":"Dans une petite ville au Japon, Kirie vient sur le père de son petit ami filmant en silence un escargot. Plus tard, l'obsession mans avec des spirales devient de plus en plus bizarre, se terminant par son suicide dans une machine à laver qui tourne son corps dans une spirale. Bientôt, d'autres habitants deviennent possédés de différentes formes de spirales.","popularity":1.79839999999999999857891452847979962825775146484375,"poster_path":"\/kmUAEZ6y3RsRn3Keofwl12VsJp6.jpg","release_date":"2000-02-11","title":"Spirale","video":false,"vote_average":5.9000000000000003552713678800500929355621337890625,"vote_count":239},{"adult":false,"backdrop_path":"\/7jB8DvMjsjiKIACn3ICLqCFKYm6.jpg","genre_ids":[27,14,53],"id":9011,"original_language":"en","original_title":"The Prophecy 3: The Ascent","overview":"L'ange Gabriel a pris résidence sur terre, ou il profite de plaisirs simples parmi les humains...","popularity":1.37460000000000004405364961712621152400970458984375,"poster_path":"\/rEqrwFt5xTsJozD2avYeprzYXVf.jpg","release_date":"2000-03-14","title":"The Prophecy 3: The Ascent","video":false,"vote_average":5.79999999999999982236431605997495353221893310546875,"vote_count":168},{"adult":false,"backdrop_path":"\/oJe5xph6PxARGmEAYpuf06fFw45.jpg","genre_ids":[10770,35,10751,14,27],"id":92208,"original_language":"en","original_title":"Mom's Got a Date with a Vampire","overview":"Tout va bien dans le meilleur des mondes pour les enfants Hansen : Adam et son meilleur ami Duffy ont décroché des billets pour le concert des Cavaliers Sans Tête tandis que sa sœur Chelsea a obtenu, elle, un rendez-vous avec le garçon de ses rêves !  Mais voilà, leurs beaux projets tombent à l'eau quand ils se retrouvent, tous les deux, consignés. Bien décidés à contourner la punition, ils s'arrangent pour éloigner leur mère de la maison, le soir concerné, en lui organisant un rendez-vous galant avec un parfait inconnu. Et là encore, tout se gâte quand le dernier de la famille, Taylor, s'aperçoit que le Don Juan choisi par son frère et sœur est, en fait, un vampire...","popularity":2.193599999999999994315658113919198513031005859375,"poster_path":"\/dcNBra48kMDIloRDovPetR89paf.jpg","release_date":"2000-10-13","title":"Chasseurs de Vampire","video":false,"vote_average":5.70000000000000017763568394002504646778106689453125,"vote_count":124},{"adult":false,"backdrop_path":"\/s6cgAveWCam2hYgdPhD3WbrjSBt.jpg","genre_ids":[28,53,27,80,14,9648],"id":9456,"original_language":"en","original_title":"The Crow: Salvation","overview":"Bien qu'il ait toujours clamé son innocence pour le meurtre de sa petite amie, Lauren, Alex est exécuté sur la chaise électrique. Au cours de l'électrocution, le masque de cuir et de métal fond et imprime au visage sans vie une cicatrice évoquant une tête de corbeau. Guidé par l'oiseau, Alex revient d'entre les morts pour obtenir justice. Sa quête le conduit dans un monde de cauchemars et de corruption. Alors que la confrontation finale avec le maître du complot approche, Alex commence à craindre ce qu'il va découvrir.","popularity":2.98130000000000006110667527536861598491668701171875,"poster_path":"\/5JkLJ0HS1hGxZHok9pjBcLCpLuX.jpg","release_date":"2000-01-23","title":"The Crow : Salvation","video":false,"vote_average":5.5160000000000000142108547152020037174224853515625,"vote_count":371}],"total_pages":2,"total_results":35}