{"page":1,"results":[{"adult":false,"backdrop_path":"\/8ZTVqvKDQ8emSGUEMjsS4yHAwrp.jpg","genre_ids":[28,878,12],"id":27205,"original_language":"en","original_title":"Inception","overview":"Dom Cobb est un voleur expérimenté, le meilleur dans l'art dangereux de l'extraction, voler les secrets les plus intimes enfouis au plus profond du subconscient durant une phase de rêve, lorsque l'esprit est le plus vulnérable. Les capacités de Cobb ont fait des envieux dans le monde tourmenté de l'espionnage industriel alors qu'il devient fugitif en perdant tout ce qu'il a un jour aimé. Une chance de se racheter lui est alors offerte. Une ultime mission grâce à laquelle il pourrait retrouver sa vie passée mais uniquement s'il parvient à accomplir l'impossible inception.","popularity":24.2089,"poster_path":"\/aej3LRUga5rhgkmRP6XMFw3ejbl.jpg","release_date":"2010-07-15","title":"Inception","video":false,"vote_average":8.369,"vote_count":37555},{"adult":false,"backdrop_path":"\/59vDC1BuEQvti24OMr0ZvtAK6R1.jpg","genre_ids":[14,12,16,10751],"id":10191,"original_language":"en","original_title":"How to Train Your Dragon","overview":"L’histoire d’Harold, jeune Viking peu à son aise dans sa tribu où combattre les dragons est le sport national. Sa vie va être bouleversée par sa rencontre avec un dragon qui va peu à peu amener Harold et les siens à voir le monde d’un point de vue totalement différent.","popularity":85.6421,"poster_path":"\/a2xXAG8QuFZYt4ElbDrUd0IC3Ge.jpg","release_date":"2010-03-18","title":"Dragons","video":false,"vote_average":7.844,"vote_count":13481},{"adult":false,"backdrop_path":"\/AqLcLsGGTzAjm3pCCq0CZCQrp6m.jpg","genre_ids":[12,14],"id":12444,"original_language":"en","original_title":"Harry Potter and the Deathly Hallows: Part 1","overview":"Le pouvoir de Voldemort s'étend dangereusement. Le Seigneur des Ténèbres contrôle désormais le Ministère de la Magie et impose sa domination sur Poudlard, semant la peur et la terreur dans le monde des sorciers. Harry, Ron et Hermione, devenus des fugitifs traqués, s'engagent dans une quête périlleuse pour achever l'œuvre de Dumbledore : retrouver et détruire les Horcruxes, ces fragments d'âme qui rendent Voldemort immortel. Mais isolés, sans protection et confrontés à des dangers constants, les trois amis voient leurs liens mis à rude épreuve. Entre secrets révélés, trahisons et sacrifices, leur mission semble presque impossible, alors que l'ombre du mal menace de tout engloutir. Pourtant, ils savent que leur combat est la seule lueur d'espoir face à l'obscurité croissante.","popularity":19.6517,"poster_path":"\/yJm61MmTMjOmNXxPxdoaIkdqnOm.jpg","release_date":"2010-11-17","title":"Harry Potter et les Reliques de la mort - 1ère partie","video":false,"vote_average":7.741,"vote_count":19526},{"adult":false,"backdrop_path":"\/cWczNud8Y8i8ab0Z4bxos4myWYO.jpg","genre_ids":[16,10751,12],"id":38757,"original_language":"en","original_title":"Tangled","overview":"Quand le bandit le plus recherché du royaume, Flynn Rider, se cache dans une mystérieuse tour, il est pris en otage par Raiponce, une jolie adolescente avec des cheveux de 20 mètres. La curieuse ravisseuse de Flynn, qui cherche à s’échapper de la tour où elle est enfermée depuis des années, conclut un accord avec le voleur et le duo improbable se lance dans une aventure pleine d’action, en compagnie du cheval Maximus, d'un camélon surprotecteur du nom de Pascal, et d'une bande de voyous.","popularity":16.4092,"poster_path":"\/xZhAFR0N2r5q7tJNWaBGzHUaeb5.jpg","release_date":"2010-11-24","title":"Raiponce","video":false,"vote_average":7.609,"vote_count":11777},{"adult":false,"backdrop_path":"\/rUYPBaQqtpt2IdvzHdIrsYn29mk.jpg","genre_ids":[28,16,14,12],"id":73245,"original_language":"ja","original_title":"劇場版 BLEACH 地獄篇","overview":"L'Enfer est un lieu où les personnes ayant commis un grave crime de leur vivant sont envoyées. Les shinigami ont la stricte interdiction d'être impliqués dans ce monde.Des prisonniers venus des enfers prennent pour cible la ville de Karakura dans laquelle Ichigo et ses amis vivent. Ichigo et ses amis combattent une bande de prisonniers possédant un pouvoir écrasant qui enlèvent ses sœurs. Un homme mystérieux du nom de Kokutô décide de se joindre à Ichigo accompagné de Rukia Kuchiki, Uryuu, Renji Abarai pour aller en Enfer sauver le monde et les sœurs d'Ichigo.Avec ses amis et alliés, une lutte interminable éclate entre Ichigo et le Togabito (prison de l'enfer) où les prisonniers semblent être en liberté avec à leur tête un homme nommé Akihasu…","popularity":2.2752,"poster_path":"\/AiLSarzGTF2r5XEIvn1lLtlOahq.jpg","release_date":"2010-12-04","title":"Bleach : Hell Verse","video":false,"vote_average":7.6,"vote_count":188},{"adult":false,"backdrop_path":"\/1MWwdzZAdEac2VRkvNWRAWx340s.jpg","genre_ids":[28,16,878,12],"id":51859,"original_language":"ja","original_title":"トライガン バッドランド ランブル","overview":"L'histoire débute par l'attaque d'une banque par le légendaire hors-la-loi Gasback. Celui-ci se fera cependant trahir par ses complices, c'est au moment où ceux-ci s'apprêtent à tuer Gasback que Vash intervient pour le sauver, malheureusement ses complices réussiront à s'enfuir avec l'argent. 20 ans plus tard Gasback décide d'exécuter sa vengeance.","popularity":3.0619,"poster_path":"\/s3R30dp3V8eT19yBl9znzlfcXqd.jpg","release_date":"2010-04-24","title":"Trigun Badlands Rumbles","video":false,"vote_average":7.466,"vote_count":177},{"adult":false,"backdrop_path":"\/rrQJwg3jFQasEilhmq8TMpGocb1.jpg","genre_ids":[35,878,16,10770,28,12,14],"id":51888,"original_language":"en","original_title":"Robot Chicken: Star Wars Episode III","overview":"La célèbre trilogie de George Lucas revisitée et parodiée à la manière de Robot Chicken de Seth Green !","popularity":1.6328,"poster_path":"\/mi2lVho2zpfwcxI6yC1QYJi435D.jpg","release_date":"2010-12-19","title":"Robot Chicken: Star Wars Episode III","video":false,"vote_average":7.42,"vote_count":157},{"adult":false,"backdrop_path":"\/A3Jl4Vu2Xx4J9hWWKX1xO6NOeV4.jpg","genre_ids":[12,18,28],"id":58857,"original_language":"ja","original_title":"十三人の刺客","overview":"En pleine époque Shoguns, un seigneur abuse de son autorité et de sa force pour contraindre le peuple à assouvir ses envies. Treize hommes se réunissent pour former un groupe de treize assassins, afin de mettre un terme aux méfaits du seigneur des terres. C’est ainsi que ces hommes, emplis d’abnégation, se préparent à livrer une bataille à 1 contre 1000, au nom de la justice et de la liberté.","popularity":4.5464,"poster_path":"\/l3LqZAQUEfgAyJXp6S5G4OWfUU3.jpg","release_date":"2010-09-09","title":"13 Assassins","video":false,"vote_average":7.331,"vote_count":1172},{"adult":false,"backdrop_path":"\/okRY6YHbakM9cQz08EfcaLfzDoX.jpg","genre_ids":[28,12,16,878,14],"id":30061,"original_language":"en","original_title":"Justice League: Crisis on Two Earths","overview":"La Ligue des Justiciers, composée de Flash, Superman, Batman, Wonder Woman et Green Lantern, doivent faire face à l'invasion d'extraterrestres hostiles sur la Terre. Nos héros rencontrent un alien, J'onn J'onzz, qui semble être au courant de la situation.","popularity":2.2863,"poster_path":"\/5Cjrxbv0BIxzgKFC9PYcgmPtnMV.jpg","release_date":"2010-02-23","title":"La Ligue des Justiciers : Crise sur deux terres","video":false,"vote_average":7.316,"vote_count":728},{"adult":false,"backdrop_path":"\/5dwlH8Krm2bsuc2Pubw2cBb03g5.jpg","genre_ids":[18,12,37],"id":44264,"original_language":"en","original_title":"True Grit","overview":"1870, juste après la guerre de Sécession, sur l'ultime frontière de l'Ouest américain. Seul au monde, Mattie Ross, 14 ans, réclame justice pour la mort de son père, abattu de sang-froid pour deux pièces d'or par le lâche Tom Chaney. L'assassin s'est réfugié en territoire indien. Pour le retrouver et le faire pendre, Mattie engage Rooster Cogburn, un U.S. Marshal alcoolique. Mais Chaney est déjà recherché par LaBoeuf, un Texas Ranger qui veut le capturer contre une belle récompense. Ayant la même cible, les voilà rivaux dans la traque. Tenace et obstiné, chacun des trois protagonistes possède sa propre motivation et n'obéit qu'à son code d'honneur. Ce trio improbable chevauche désormais vers ce qui fait l'étoffe des légendes: la brutalité et la ruse, le courage et les désillusions, la persévérance et l'amour…","popularity":5.1026,"poster_path":"\/lPohZbX0it0swgJl6qJecuuM9rI.jpg","release_date":"2010-12-22","title":"True Grit","video":false,"vote_average":7.307,"vote_count":5391},{"adult":false,"backdrop_path":"\/74H4XXU0q22TSrkPmlqkcWoX5ZZ.jpg","genre_ids":[878,28,12,16],"id":45162,"original_language":"en","original_title":"Superman\/Batman: Apocalypse","overview":"Batman découvre qu'une fusée s'est écrasée dans le port de Gotham. A l'intérieur, une fille de Krypton. Celle-ci se déchaîne à travers la ville de Gotham mais Superman vient aider à la calmer, et les deux héros l'amènent à la batcave...","popularity":1.9307,"poster_path":"\/zYTm9Zjrf4uLL1mT4UJg4j2Mugu.jpg","release_date":"2010-09-28","title":"Superman\/Batman: Apocalypse","video":false,"vote_average":7.2,"vote_count":720},{"adult":false,"backdrop_path":"\/ectu7Ka0amunbwMTDym937MpRcv.jpg","genre_ids":[16,12,28],"id":46718,"original_language":"en","original_title":"DC Showcase: Green Arrow","overview":"","popularity":0.4879,"poster_path":"\/6MxYaX51bxanL570W2rExVpiQpD.jpg","release_date":"2010-09-28","title":"DC Showcase: Green Arrow","video":false,"vote_average":7.1,"vote_count":174},{"adult":false,"backdrop_path":"\/a4MrZ711OIObIhSGF8SqcZQTyZo.jpg","genre_ids":[12,28,16],"id":50723,"original_language":"ja","original_title":"劇場版 NARUTO -ナルト- 疾風伝 ザ・ロストタワー","overview":"Au cours d'une mission, l'équipe de Naruto, Sakura et Saï, encadrée par Yamato, doit se rendre au Pays du Vent, dans les ruines de la ville de Rôran. Là-bas, ils doivent protéger le sceau enfermant la source des pouvoirs de Mukade. C'est alors que notre héros se retrouve aspiré dans le passé. Il y rencontre Sâra, reine de Rôran ainsi que de mystérieux ninjas originaires de Konoha. L'un d'eux ressemblant étrangement au Quatrième Hokage... Ils lui apprennent que Mukade est arrivé ici six ans avant lui et qu'il n'est autre que le conseiller de la reine. La seule solution pour que Naruto puisse revenir dans le présent est de le vaincre. Mais il n'y arrivera pas tout seul...","popularity":3.7055,"poster_path":"\/6ObnK5ypY6ZEYNbQADMRIeJvh6n.jpg","release_date":"2010-07-31","title":"Naruto Shippuden : La Tour Perdue","video":false,"vote_average":7.137,"vote_count":485},{"adult":false,"backdrop_path":"\/au3nAjeEjip1JWIzG8MdNtaGFF7.jpg","genre_ids":[28,16,12],"id":89636,"original_language":"ja","original_title":"ドラゴンボール 超サイヤ人絶滅計画","overview":"Un jour, alors qu'ils sont chez eux, Sangoku et Sangohan s'aperçoivent que toute la végétation est en train de mourir sans raison aucune. Mr Popo arrive par la suite avec son tapis volant chez Sangoku pour leur dire que des monstres sèment la terreur un peu partout sur Terre....  C'est la version de \"La revanche du Docteur Egui\" remastérisée et incluse dans le jeu Dragon Ball: Raging Blast 2 (2010). Qui sera renommé en Dragon Ball: Plan to Eradicate the Super Saiyans (Dragon Ball : Le Plan pour éradiquer les Super Saïyens)","popularity":2.5748,"poster_path":"\/A3ErQXAF9rfYjdxJYzcPglTdytE.jpg","release_date":"2010-11-11","title":"Dragon Ball Z - Le Plan d'éradication des Super Saiyens","video":false,"vote_average":7.123,"vote_count":300},{"adult":false,"backdrop_path":"\/xqOcH6cKhGEbzgypAHU6UlUUDrh.jpg","genre_ids":[12,35,18],"id":59468,"original_language":"en","original_title":"The Way","overview":"Un père qui avait coupé les ponts avec son fils se voit dans l'obligation de traverser l'Atlantique après la mort de ce dernier, décédé durant le pèlerinage reliant la France à Saint-Jacques-de-Compostelle.","popularity":2.8042,"poster_path":"\/zwTVH8Dhm7ENVQplF3iZNIR5XKl.jpg","release_date":"2010-09-10","title":"The Way : La Route Ensemble","video":false,"vote_average":7.106,"vote_count":593},{"adult":false,"backdrop_path":"\/viBWzktrBmhzRw4ehmUIrrN4C0z.jpg","genre_ids":[12,18,53],"id":44115,"original_language":"en","original_title":"127 Hours","overview":"Le 26 avril 2003, Aron Ralston, jeune homme de vingt‐sept ans, se met en route pour une randonnée dans les gorges de l’Utah. Il est seul et n’a prévenu personne de son excursion. Alpiniste expérimenté, il collectionne les plus beaux sommets de la région. Pourtant, au fin fond d’un canyon reculé, l’impensable survient: Au‐dessus de lui un rocher se détache et emprisonne son bras dans le mur de rocaille. Le voilà pris au piège, menacé de déshydratation et d’hypothermie, en proie à des hallucinations… Il parle à son ex petite amie, sa famille, et se demande si les deux filles qu’il a rencontrées dans le canyon juste avant son accident seront les dernières. Cinq jours plus tard, comprenant que les secours n’arriveront pas, il va devoir prendre la plus grave décision de son existence…","popularity":5.1861,"poster_path":"\/95t9onaQh0nUudfWOGvyJgZSka0.jpg","release_date":"2010-11-12","title":"127 Heures","video":false,"vote_average":7.1,"vote_count":7698},{"adult":false,"backdrop_path":"\/jcQfgcq1j7Vit4wQ54niXiLfvE8.jpg","genre_ids":[18,12,36],"id":49009,"original_language":"en","original_title":"The Way Back","overview":"En 1940, une petite troupe de prisonniers décide de s’évader d’un camp de travail sibérien. Pour ces hommes venus de tous les horizons, s’échapper de cet enfer ne sera que le début de l’aventure… Ensemble, ils vont parcourir plus de 10 000 kilomètres, à travers la toundra sibérienne glacée, traversant les plaines de Mongolie, les fournaises du désert de Gobi puis les sommets de l’Himalaya pour franchir la Grande Muraille de Chine. Certains s’arrêteront en chemin, d’autres ne survivront pas aux épreuves. L’Inde – alors sous contrôle anglais – est le but ultime. Mais la route est longue, les rencontres risquées, les conditions physiques épouvantables, et chacun a ses secrets.","popularity":2.3408,"poster_path":"\/rW08xYuSGxpk7ZIrQNKN2OdNujv.jpg","release_date":"2010-11-22","title":"Les Chemins de la Liberté","video":false,"vote_average":7.001,"vote_count":1640},{"adult":false,"backdrop_path":"\/vkBMhUSaDUk3JUCS2VUk160IXMM.jpg","genre_ids":[16,14,10751,12,35,10770],"id":47626,"original_language":"en","original_title":"Legend of the BoneKnapper Dragon","overview":"Harold et les siens vivent une nouvelle aventure. Ensemble, ils doivent combattre le grand ennemi de Gueulefor : le légendaire du Pikpoketos. Les vaillants héros font naufrage et se retrouvent sur une île mystérieuse. Ils concoctent un petit plan pour capturer cette créature farouche… du moins, si elle existe !","popularity":14.1279,"poster_path":"\/n9vffSfxypp8ym3nGlKdcaIV45w.jpg","release_date":"2010-10-14","title":"Harold et la légende du Pikpoketos","video":false,"vote_average":7,"vote_count":262},{"adult":false,"backdrop_path":"\/zDU1rVW5bC6D13Pu2aOvgUIXOH.jpg","genre_ids":[35,12,14,10770],"id":63700,"original_language":"en","original_title":"My Babysitter's a Vampire","overview":"Les parents d'Ethan, 14 ans, embauchent une baby-sitter car celui-ci est incapable de s'occuper de sa jeune sœur. Il va vite découvrir que cette si jolie lycéenne n'est autre qu'un vampire. Il entraîne Benny et Rory, ses amis, dans une drôle de mission : attraper l'ex-petit ami de Sarah avant qu'il ne s'empare de la ville. Les jeunes lycéens vont vite découvrir que leur paisible petite ville est remplie de secrets sombres et sinistres.","popularity":1.7418,"poster_path":"\/5onUEGgloRafDG018rlTGqX0nwG.jpg","release_date":"2010-10-09","title":"Ma baby-sitter est un vampire","video":false,"vote_average":7,"vote_count":395},{"adult":false,"backdrop_path":"\/xqWZR7eS5wVBUcwoONQ2PyFFsaL.jpg","genre_ids":[28,12,16,27],"id":31967,"original_language":"en","original_title":"Dante's Inferno: An Animated Epic","overview":"Dante rentre de trois longues années de croisades pour libérer la Terre Sainte des infidèles sarrasins. De retour dans la demeure familiale, il ne trouve que mort et désolation. Son père et ses domestiques ont été massacrés. Sa bien-aimée Béatrice meurt dans ses bras devant le pas de la porte.Son âme pure est alors enlevée par le Diable, qui avait parié avec cette dernière que Dante ne lui serait pas fidèle pendant sa mission. Fou de colère et de désespoir, le jeune croisé poursuit le démon et force les portes de l'enfer afin d'y récupérer l'âme de sa bien-aimée. Il se retrouve alors aux côtés de Virgile qui lui servira de guide pour traverser ce territoire de mort.","popularity":2.2146,"poster_path":"\/3HEKlPhoji9i6mJAImI1A98KNzv.jpg","release_date":"2010-02-09","title":"Dante's Inferno","video":false,"vote_average":7,"vote_count":532}],"total_pages":4,"total_results":76}