{"page":1,"results":[{"adult":false,"backdrop_path":"\/2u7zbn8EudG6kLlBzUYqP8RyFU4.jpg","genre_ids":[12,14,28],"id":122,"original_language":"en","original_title":"The Lord of the Rings: The Return of the King","overview":"La bataille pour la Terre du Milieu a commencé. Frodon et Sam, guidés par Gollum, poursuivent leur mission à travers les terres du Mordor pour détruire l'Anneau Unique. Tandis que le pouvoir de Sauron grandit, Aragorn, l'héritier du trône du Gondor, rassemble l'armée des Hommes contre les forces du Mal, afin de laisser une chance au porteur de l'Anneau d'accomplir sa quête…","popularity":18.2603,"poster_path":"\/aqiFUqswXVM58Tamux1ilnNvVRs.jpg","release_date":"2003-12-17","title":"Le Seigneur des anneaux : Le Retour du roi","video":false,"vote_average":8.485,"vote_count":25145},{"adult":false,"backdrop_path":"\/sdwjQEM869JFwMytTmvr6ggvaUl.jpg","genre_ids":[18,53,9648,28],"id":670,"original_language":"ko","original_title":"올드보이","overview":"À la fin des années 80, Oh Dae-Soo, père de famille sans histoire, est enlevé un jour devant chez lui. Séquestré pendant plusieurs années dans une cellule privée, son seul lien avec l'extérieur est une télévision. Par le biais de cette télévision, il apprend le meurtre de sa femme, meurtre dont il est le principal suspect. Au désespoir d'être séquestré sans raison apparente succède alors chez le héros une rage intérieure vengeresse qui lui permet de survivre. Il est relâché 15 ans plus tard, toujours sans explication. Oh Dae-Soo est alors contacté par celui qui semble être le responsable de ses malheurs, qui lui propose de découvrir qui l'a enlevé et pourquoi. Le cauchemar continue pour le héros.","popularity":14.6872,"poster_path":"\/u0Ct3708zXaoJCkF65bLfenQmhM.jpg","release_date":"2003-11-21","title":"Old Boy","video":false,"vote_average":8.251,"vote_count":9053},{"adult":false,"backdrop_path":"\/p3WiF8qYS7Qp17YRYgrFh7gf9P9.jpg","genre_ids":[28,80],"id":24,"original_language":"en","original_title":"Kill Bill: Vol. 1","overview":"Au cours d'un mariage, un commando armé massacre l'assistance, laissant pour morte la Mariée et l'enfant qu'elle porte. Après 4 ans de coma, la Mariée se lance à la poursuite des assassins, membres du clan de Bill, au sein duquel, sous le pseudonyme de Black Mamba, elle exerça elle-même autrefois ses talents de redoutable tueuse…","popularity":11.4552,"poster_path":"\/udRaQKzT0LG4iQFxHLaYjno9uAT.jpg","release_date":"2003-10-10","title":"Kill Bill : Volume 1","video":false,"vote_average":7.971,"vote_count":17904},{"adult":false,"backdrop_path":"\/rrCc7dONpjAt8N8VO0dGpdIXCVU.jpg","genre_ids":[12,14,28],"id":22,"original_language":"en","original_title":"Pirates of the Caribbean: The Curse of the Black Pearl","overview":"Dans la mer des Caraïbes, au XVIIe siècle, Jack Sparrow, flibustier gentleman, voit sa vie idyllique basculer le jour où son ennemi, le perfide capitaine Barbossa, lui vole son bateau, le Black Pearl, puis attaque la ville de Port Royal, enlevant au passage la très belle fille du gouverneur, Elizabeth Swann. L'ami d'enfance de celle-ci, Will Turner, se joint à Jack pour se lancer aux trousses du capitaine. Mais Will ignore qu'une malédiction frappe Barbossa et ses pirates. Lorsque la lune brille, ils se transforment en morts-vivants. Leur terrible sort ne prendra fin que le jour où le fabuleux trésor qu'ils ont amassé sera restitué…","popularity":21.4966,"poster_path":"\/jFmc6zbnx6mSoxejECYvdi3IHIs.jpg","release_date":"2003-07-09","title":"Pirates des Caraïbes : La Malédiction du Black Pearl","video":false,"vote_average":7.811,"vote_count":21174},{"adult":false,"backdrop_path":"\/z354BaTVzKj7E60WLzDoSmUuO4u.jpg","genre_ids":[18,28,10752],"id":616,"original_language":"en","original_title":"The Last Samurai","overview":"En 1876, le capitaine Nathan Algren vit avec les souvenirs des batailles sanglantes menées contre les Sioux. Fort de son expérience au combat, il devient conseiller militaire pour le compte de l'empereur japonais soucieux d'ouvrir son pays aux traditions et au commerce occidentaux et d'éradiquer l'ancienne caste guerrière des samouraïs. Mais ceux-ci influent sur le capitaine Algren, qui se trouve bientôt pris entre deux feux, au cœur d'une confrontation entre deux époques et deux mondes avec, pour le guider, son sens de l'honneur.","popularity":7.4732,"poster_path":"\/dJDLjVmBNMb13wZ6lXYwe6uscel.jpg","release_date":"2003-12-05","title":"Le Dernier Samouraï","video":false,"vote_average":7.592,"vote_count":7086},{"adult":false,"backdrop_path":"\/e8aihDdcXylamCMeswIyee6G1v1.jpg","genre_ids":[28,18,36],"id":14455,"original_language":"ja","original_title":"壬生義士伝","overview":"Au moment de la chute du Shogun, le samourai Kanichiro Yoshimura n'arrive plus à subvenir aux besoins de son épouse et de ses enfants. L'argent qu'il reçoit de son clan est insuffisant. Par amour pour les siens, Kanichiro est contraint de quitter son petit village. Il part à la recherche d'un clan plus important lequel pourrait le payer à hauteur de ses besoins en échange de ses services.","popularity":2.3544,"poster_path":"\/6yCL6JD9Ktd51CM4RXxw3hjMSfW.jpg","release_date":"2003-01-18","title":"When the last sword is drawn","video":false,"vote_average":7.556,"vote_count":107},{"adult":false,"backdrop_path":"\/m0WQZszgmtb1dxH5AnXhOX5tM6J.jpg","genre_ids":[99,28,12,18],"id":11194,"original_language":"en","original_title":"Touching the Void","overview":"En mai 1985, dans la Cordillère des Andes, au Pérou, Joe Simpson et Simon Yates, deux talentueux alpinistes britanniques, tentent l'ascension de la face ouest du Siula Grande. Ils atteignent le sommet, mais c'est à la descente que se produit le drame. Dans la tempête, Joe tombe et se casse la jambe. A plus de 6 000 mètres, sur cette montagne isolée du monde, il n'a aucune chance de s'en sortir. Et Simon sait que s'il vient en aide à son ami, lui aussi est perdu. Ce dernier va devoir prendre une terrible décision : couper la corde qui le relie à Joe...","popularity":1.016,"poster_path":"\/6LL2fiCl3Ws5IzooDeQMj4wupA1.jpg","release_date":"2003-09-05","title":"La Mort suspendue","video":false,"vote_average":7.541,"vote_count":422},{"adult":false,"backdrop_path":"\/j0bK5l5Wo4XvUUrKp1FckLvbse9.jpg","genre_ids":[28,53,80],"id":11647,"original_language":"cn","original_title":"無間道II","overview":"En 1991, lorsque Kwun, le parrain des parrains est assassiné, l'inspecteur Wong se prépare à l'inévitable bain de sang entre les grands pontes de la pègre de Hong Kong. Sam est le seul à rester fidèle à Kwun et, à la surprise de tout le monde, Hau, le fils de Kwun, reprend les affaires de son père. Afin de surveiller Hau et Sam, Wong décide d'infiltrer la triade via Yan, un jeune officier qui n'est autre que le demi-frère de Hau… Parallèlement, afin d'épier Wong, Sam infiltre la police au moyen de sa taupe Ming…","popularity":2.6388,"poster_path":"\/mZYXlzeocYYCnNjPqTk85wsn8zQ.jpg","release_date":"2003-10-01","title":"Infernal Affairs II","video":false,"vote_average":7.289,"vote_count":431},{"adult":false,"backdrop_path":"\/ofWKjiaChi2wpIaGZrUi39douFQ.jpg","genre_ids":[16,28,12],"id":410685,"original_language":"ja","original_title":"NARUTO -ナルト- 滝隠れの死闘 オレが英雄だってばよ!","overview":"L'équipe n° 7 (Kakashi Hatake, Naruto Uzumaki, Sasuke Uchiwa et Sakura Haruno) est investie d'une mission de rang C : escorter Shibuki, le chef du village caché de Taki du Pays de la Cascade, lors de son voyage de retour vers son pays. La mission se déroule sans problèmes, mais une fois arrivés au village, ils rencontrent des renégats dont le but est de s'emparer de « l'eau des héros », eau magique délivrant une puissance extraordinaire à celui qui la boit (non sans effets secondaires). Le jeune chef de Taki va devoir trouver en lui la force et la confiance nécessaire pour repousser l'envahisseur. Sasuke et Naruto seront là pour l'aider…","popularity":1.1443,"poster_path":"\/mpFZiRihCsPDdZ1Ef69WIengKh2.jpg","release_date":"2003-12-20","title":"Combat mortel au village caché de Taki !","video":false,"vote_average":7.3,"vote_count":149},{"adult":false,"backdrop_path":"\/kP6WiYHQUUXo6ZaXI06enkMsxkF.jpg","genre_ids":[12,18,28],"id":246,"original_language":"ja","original_title":"座頭市","overview":"Au Japon, au XIXe siècle, Zatoichi est un voyageur aveugle gagnant sa vie comme joueur professionnel et masseur. Mais derrière son humble apparence, il est un redoutable combattant, rapide comme l'éclair et dont les coups s'avèrent d'une stupéfiante précision. Alors qu'il traverse la montagne, il découvre une petite ville entièrement sous la coupe d'un gang. Son chef, Ginzo, se débarrasse de tous ceux qui osent se dresser sur son chemin, d'autant plus efficacement qu'il a engagé un redoutable samouraï ronin, Hattori. Dans un tripot, Zatoichi rencontre deux geishas, aussi dangereuses que belles. Okinu et sa sœur Osei vont de ville en ville à la recherche du meurtrier de leurs parents. Elles possèdent pour seul indice un nom mystérieux : Kuchinawa. Dès que les hommes de main de Ginzo croisent Zatoichi, l'affrontement est inévitable et sa légendaire canne-épée rentre en action.","popularity":2.9977,"poster_path":"\/eYq0CnAuR4L6slAcJG8VrUed4wf.jpg","release_date":"2003-09-06","title":"Zatoichi","video":false,"vote_average":7.243,"vote_count":886},{"adult":false,"backdrop_path":"\/e65E7jH5bKMSgHJnWLw4ex02Dyu.jpg","genre_ids":[37,18,28,10749],"id":2055,"original_language":"en","original_title":"Open Range","overview":"Au cœur de l’Ouest sauvage, quatre hommes convoient du bétail. Pour Charley, Boss, Button et Mose, il est question de vivre libres et d’échapper à leur passé. Ils ne cherchent pas la violence, s’attachant à un code d’honneur, de loyauté et de justice. Mais leur arrivée à Harmonville, petite ville sous la coupe du tyrannique Baxter, va les forcer à passer à l’action.","popularity":2.1012,"poster_path":"\/pRLFpiY5PDSTmj7kNDwkdvDUF5F.jpg","release_date":"2003-08-11","title":"Open Range","video":false,"vote_average":7.2,"vote_count":1124},{"adult":false,"backdrop_path":"\/usj94rQrqZFGTAaP6CDvobyPBoO.jpg","genre_ids":[18,28,53],"id":11606,"original_language":"th","original_title":"เรื่องรัก น้อยนิด มหาศาล","overview":"Japonais installé à Bangkok, Kenji mène une vie solitaire, seulement ponctuée par son travail routinier de bibliothécaire et ses multiples et infructueuses tentatives de suicide. Un soir, son frère fait irruption chez lui, accompagné d'un autre homme. Soudain, l'intrus titre à bout portant sur son compagnon. Menacé à son tour, Kenji a juste le temps de s'emparer d'un revolver et d'abattre l'assassin de son frère. Fuyant à travers la nuit, Kenji croise Noi, une jeune prostituée dont la sœur vient d'être tuée dans un accident de voiture. Alors que tout les sépare, ces deux êtres déboussolés vont apprendre à se connaître et, peut-être à s'aimer…","popularity":1.7333,"poster_path":"\/wnb2KuSbjlQ9DEKZrxomKG9Panj.jpg","release_date":"2003-08-03","title":"Last Life in the Universe","video":false,"vote_average":7.181,"vote_count":155},{"adult":false,"backdrop_path":"\/kRLox0vaEZfqXsuHhD3yXLlzWu5.jpg","genre_ids":[28,14,12,878],"id":39469,"original_language":"ja","original_title":"ゴジラ×モスラ×メカゴジラ／東京SOS","overview":"Un an après la défaite de Godzilla aux mains de MechaGodzilla, le Japon répare Kiryu (le nom donné à Mechagodzilla) et s'apprête à reconstruire la ville détruite. Le grand-père d'un des hommes de maintenance du robot est visité par les shojibin, les petites jumelles qui parlent au nom de Mothra, de vieilles connaissances puisqu'il les a rencontrées il y a 43 ans. Elles rappellent que Kiryu est bâti sur le squelette du Godzilla original et que ses os devraient reposer en paix. Si les autorités s'entêtent à utiliser le robot, Mothra ne viendra pas les aider si Godzilla refait surface et pourrait même devenir ennemie de l'humanité.","popularity":1.4448,"poster_path":"\/mIYK5zNvE45QdhBKU0q5hW2wVCd.jpg","release_date":"2003-12-13","title":"Godzilla, Mothra, Mechagodzilla: Tokyo S.O.S.","video":false,"vote_average":7.1,"vote_count":185},{"adult":false,"backdrop_path":"\/wdHIYawEp7lnf1XNzp6rWxLYgUG.jpg","genre_ids":[28,80],"id":9316,"original_language":"th","original_title":"องค์บาก","overview":"Nong Pradu, un village paisible niché dans une vallée boisée de Thaïlande, est en deuil après le vol de son Bouddha sacré : Ong-Bak. Ting, entraîné secrètement au Muay Thai, art ancien de boxe thaï, se désigne pour aller le récupérer dans la fournaise de Bangkok.","popularity":5.5341,"poster_path":"\/3iwsr8K8wI3BsMx4pFSGTLY7KKT.jpg","release_date":"2003-01-21","title":"Ong-Bak","video":false,"vote_average":7.129,"vote_count":1721},{"adult":false,"backdrop_path":"\/dbZRnjdBxpIHnyfCDMLlFSzx7pw.jpg","genre_ids":[28,18],"id":19644,"original_language":"ko","original_title":"실미도","overview":"En 1968, un groupe de 31 soldats Nord Coréens franchissent la frontière de la Corée du Sud pour assassiner le Président Park Chung-hee, mais sont stoppés avant qu'ils aient pu accomplir leur mission. Cette incursion poussa la KCIA (Korea Central Intelligence Agency) a recruter 31 hommes sud Coréens pour qu'à leur tour, ils s'infiltrent en Corée du Nord avec la mission de tuer Kim Il-sung.","popularity":2.2512,"poster_path":"\/pCVnhRucuvXZZ9gdkpZXkto9ONW.jpg","release_date":"2003-12-24","title":"Silmido","video":false,"vote_average":7.1,"vote_count":123},{"adult":false,"backdrop_path":"\/tva2OlLELCagFynFibcefhn2D9i.jpg","genre_ids":[12,28,53,878],"id":604,"original_language":"en","original_title":"The Matrix Reloaded","overview":"Neo apprend à mieux contrôler ses dons naturels, alors même que Sion s'apprête à tomber sous l'assaut de l'Armée des Machines. D'ici quelques heures, 250 000 Sentinelles programmées pour anéantir notre espèce envahiront la dernière enclave humaine de la Terre. Mais Morpheus galvanise les citoyens de Sion en leur rappelant la Parole de l'Oracle : il est encore temps pour l’Élu d'arrêter la guerre contre les Machines. Tous les espoirs se reportent dès lors sur Neo. Au long de sa périlleuse plongée au sein de la Matrix et de sa propre destinée, ce dernier sera confronté à une résistance croissante, une vérité encore plus aveuglante, un choix encore plus douloureux que tout ce qu'il avait jamais imaginé.","popularity":9.2697,"poster_path":"\/4ZVnFZUjahpLz7B42mkVjtEl9Wl.jpg","release_date":"2003-05-15","title":"Matrix Reloaded","video":false,"vote_average":7.057,"vote_count":11285},{"adult":false,"backdrop_path":"\/s8ftvFvafWWEhApISamHx32bx6h.jpg","genre_ids":[12,28,878],"id":36658,"original_language":"en","original_title":"X2","overview":"Toujours considérés comme des monstres par une société qui les rejette, les mutants sont une nouvelle fois au centre des débats alors qu'un crime effroyable commis par l'un d'eux relance la polémique autour de l'Acte d'Enregistrement des Mutants et le mouvement anti-mutants, dirigé par l'ancien militaire William Stryker. Quand ce dernier lance une attaque contre l'école de mutants du Professeur Charles Xavier, les X-Men se préparent à une guerre sans merci pour leur survie, aidés de Magnéto, récemment évadé de sa cellule de plastique. Parallèlement, Wolverine enquête sur son mystérieux passé, auquel Stryker, dont on dit qu'il a mené de nombreuses expériences sur les mutants, ne serait pas étranger…","popularity":0.3764,"poster_path":"\/70KdlTSONqRrtF69OT7T5lsWlbQ.jpg","release_date":"2003-04-27","title":"X-Men 2","video":false,"vote_average":7.03,"vote_count":10381},{"adult":false,"backdrop_path":"\/41e5H3UhT7D8VYBh4rdGy5fB0lv.jpg","genre_ids":[28,16,12],"id":44727,"original_language":"ja","original_title":"ワンピース デッドエンドの冒険","overview":"Alors que Luffy et son équipage tentent d'échapper aux Marines, ils arrivent sur l'île d'Hannabal. Dans un bar ils apprennent qu'une course \"underground\" appelée hullabaloo est organisée et que le vainqueur empochera la somme de 300 000 000 bellis. Nami par sa soif de l'argent ordonne à Luffy de participer à cette course où tous les coups sont permit, le but étant de la terminer. Mais un ancien marine participe également à cette course et est donné comme étant le favoris : Gasparde. Son but est d'éliminer tous les concurrents et Luffy et sa bande devront lui faire face...","popularity":3.9106,"poster_path":"\/gWChdc5wO9rBfh8MzNve5tCIGmk.jpg","release_date":"2003-03-01","title":"One Piece, film 4 : L'Aventure sans issue","video":false,"vote_average":7,"vote_count":196},{"adult":false,"backdrop_path":"\/j8isWEPL3PmmVh8ap3jm75qVF4p.jpg","genre_ids":[10751,16,12,35,14,28],"id":14411,"original_language":"en","original_title":"Sinbad: Legend of the Seven Seas","overview":"Accusé à tort d'avoir volé le Livre de la Paix, l'audacieux et légendaire Sinbad est chargé de retrouver et de restituer le précieux ouvrage, faute de quoi son meilleur ami, Proteus, mourra. L'aventurier refuse cette chance et opte pour une croisière et un plan bronzette aux îles Fidji. Pas si vite ! Car la belle fiancée de Proteus, Marina, s'est glissée à bord du bateau de Sinbad pour veiller à ce qu'il remplisse sa mission, et le premier bad boy de l'histoire va se trouver confronté à un incroyable déluge de dangers.Eris, déesse du chaos, s'acharne en effet contre lui, envoyant à sa rencontre un essaim de monstres et déclenchant à tout moment d'épouvantables tempêtes. Et tout cela n'est encore rien à côté des défis que lance à notre héros la frêle mais redoutable Marina...","popularity":6.4358,"poster_path":"\/pdlVybgicgZ8dzCgd0b22GrP5Uh.jpg","release_date":"2003-07-02","title":"Sinbad : La légende des sept mers","video":false,"vote_average":6.982,"vote_count":2085},{"adult":false,"backdrop_path":"\/xwmZi5BfsyMGtwUDRX1vBKMceYa.jpg","genre_ids":[878,28,16],"id":24357,"original_language":"en","original_title":"Final Flight of the Osiris","overview":"En tentant d'échapper à une horde de sentinelles, les occupants de l'Osiris découvrent que des centaines de milliers de machines sont regroupées à quatre kilomètres au-dessus de Zion et qu'une gigantesque foreuse est en action afin de leur permettre d'envahir le dernier refuge des êtres humains qui ont échappés à la Matrice. Il leur faut absolument prévenir Zion du danger. Thadeus décide alors de connecter Jue, sa compagne, à la Matrice afin qu'elle y dépose un paquet contenant tous les détails et les relevés effectués par l'Osiris avant sa destruction.","popularity":0.5444,"poster_path":"\/mWCKgKcF47wxagChqUD2GTwfDaw.jpg","release_date":"2003-03-21","title":"Dernier Vol de l'Osiris","video":false,"vote_average":6.916,"vote_count":172}],"total_pages":5,"total_results":89}