{"page":1,"results":[{"adult":false,"backdrop_path":"\/zjx8V9rTkJ1O6O1wpjTQ4NysRQS.jpg","genre_ids":[27,878,18,9648,12,10770],"id":281979,"original_language":"en","original_title":"Doctor Who: The Waters of Mars","overview":"En novembre 2059, le Docteur arrive sur la base Bowie One, première colonie humaine établie sur la planète Mars sous le commandement du capitaine Adelaide Brooke. Il sait que l'endroit où il se trouve va prochainement être détruit par une explosion nucléaire volontaire afin de sauver la Terre d'une terrible infection.","popularity":0.7882,"poster_path":"\/ikb6cZI8RXUqcxApMJmIdimAJ1X.jpg","release_date":"2009-11-15","title":"Doctor Who - La conquête de Mars","video":false,"vote_average":7.9,"vote_count":223},{"adult":false,"backdrop_path":"\/oihWVx3imvRKujnGmSDYhfG1gI5.jpg","genre_ids":[35,27],"id":19908,"original_language":"en","original_title":"Zombieland","overview":"Dans un monde infesté de zombies, deux hommes tentent de survivre. Columbus, le plus jeune, est terrorisé à l'idée d'être dévoré. C'est une poule mouillée, mais sa prudence pourrait bien lui sauver la vie… Tallahassee, lui, est un chasseur de zombies qui ne craint plus rien ni personne. Armé d'un fusil d'assaut, il se donne corps et âme à la seule mission qui compte pour lui : trouver les derniers exemplaires de ses biscuits préférés, des Twinkies, encore disponibles sur Terre. Dans leur périple, les deux survivants sont rejoints par Wichita et Little Rock, deux jeunes filles. Tous ont désormais deux défis impossibles à relever : affronter les zombies et apprendre à s'entendre…","popularity":10.4193,"poster_path":"\/4PztLhccCdfKDnlf3BQ83NnSzJA.jpg","release_date":"2009-10-02","title":"Bienvenue à Zombieland","video":false,"vote_average":7.26,"vote_count":12536},{"adult":false,"backdrop_path":"\/oNdO2VSonWIZFZNC7O4bkuFTNOh.jpg","genre_ids":[18,27,53],"id":22536,"original_language":"ko","original_title":"박쥐","overview":"Un prêtre respecté se porte volontaire pour une procédure expérimentale qui pourrait permettre de guérir un virus mortel. Il est infecté et meurt, mais une transfusion sanguine d'origine inconnue le ramène à la vie. Désormais, il est déchiré entre la foi et la soif de sang, et éprouve un nouveau désir pour la femme d'un ami d'enfance.","popularity":4.1485,"poster_path":"\/qWnj8VNt2FSwLBAJ0BmCMwduEwQ.jpg","release_date":"2009-04-30","title":"Thirst, ceci est mon sang","video":false,"vote_average":7.093,"vote_count":973},{"adult":false,"backdrop_path":"\/z7tBFs4Jw4T1TcT3VROsOoIIaiE.jpg","genre_ids":[27,53],"id":21208,"original_language":"en","original_title":"Orphan","overview":"Après avoir perdu l'enfant qu'elle attendait, la fragile Kate voit ressurgir les douloureux souvenirs d'un passé qu'elle préférerait oublier. Hantée par des cauchemars récurrents, et décidée à retrouver une vie de couple équilibrée, elle fait le choix, avec son compagnon John, d'adopter un enfant. A l'orphelinat voisin, Kate et John se sentent étrangement attirés par une fillette, Esther. Mais Kate ne tarde pas à découvrir la face cachée de la « douce » enfant. Autour d'elle, personne n'a rien remarqué, et nul ne semble partager ses doutes et ses inquiétudes...","popularity":6.461,"poster_path":"\/mvY2eNImpHcfF3kAXaVmSf82Ecc.jpg","release_date":"2009-07-24","title":"Esther","video":false,"vote_average":7,"vote_count":5349},{"adult":false,"backdrop_path":"\/ssEwX9Aeg5I5kdDXuITlCOsxBSs.jpg","genre_ids":[16,14,27,9648],"id":31160,"original_language":"en","original_title":"Alma","overview":"Alma, une petite fille, marche dans la neige qui recouvre les rues d'une petite ville. Son attention est attirée par une étrange poupée dans la vitrine d'une boutique de jouets anciens. Fascinée, Alma décide d'entrer.","popularity":0.5463,"poster_path":"\/yh2ynavM1ADm7gSOCAE7fOV3fvf.jpg","release_date":"2009-06-24","title":"Alma","video":false,"vote_average":6.925,"vote_count":134},{"adult":false,"backdrop_path":"\/2F3R4LNKkD1thDxE2SyjGXwWmtR.jpg","genre_ids":[27],"id":26466,"original_language":"en","original_title":"Triangle","overview":"Perdus dans le triangle des bermudes, les passagers d'un bateau chavirent et rejoignent un mystérieux navire abandonné. A bord, ils devront combattre leur côté sombre.","popularity":5.6923,"poster_path":"\/6U3nSrd6uaP0uubsoau1RKToQGR.jpg","release_date":"2009-10-16","title":"Triangle","video":false,"vote_average":6.9,"vote_count":2726},{"adult":false,"backdrop_path":"\/dX93jRQKTtqMV31nP3a28UKCSKi.jpg","genre_ids":[16,28,12,27],"id":16440,"original_language":"en","original_title":"Tales of the Black Freighter","overview":"Cette allégorie narre le voyage d'un jeune marin venu prévenir sa ville de l'arrivée du Vaisseau Noir, un navire qui a détruit son propre vaisseau. Il utilise les corps de ses camarades morts lors du naufrage pour se construire un radeau de fortune. Il s'agit de l'histoire tragique et morbide d'un homme obnubilé par deux opposés, la mort et la vie. C'est un survivant obsédé par le désir de sauver les siens au détriment de toute raison. Ce conte funèbre fait écho à celui des personnages du noir monde des Watchmen.","popularity":0.8443,"poster_path":"\/vpZNACLrZC7EeZc0iCpnCsewZEO.jpg","release_date":"2009-03-24","title":"Watchmen : Les Contes du vaisseau noir","video":false,"vote_average":6.7,"vote_count":209},{"adult":false,"backdrop_path":"\/4ApgaV7wB3kfvxORnip0J7TNbvI.jpg","genre_ids":[18,27,53],"id":17609,"original_language":"en","original_title":"Antichrist","overview":"Un couple en deuil se retire à Eden, un chalet isolé dans la forêt, où ils espèrent guérir leurs cœurs et sauver leur mariage. Mais la nature reprend ses droits et les choses vont de mal en pis…","popularity":4.9305,"poster_path":"\/kfW1Xsc6hAERaqfxQp9a35Y5q1P.jpg","release_date":"2009-05-20","title":"Antichrist","video":false,"vote_average":6.634,"vote_count":2651},{"adult":false,"backdrop_path":"\/pEfM9UCuCwoUtXWm8pZab7uQTuu.jpg","genre_ids":[27,53],"id":21407,"original_language":"en","original_title":"The Collector","overview":"Un escroc, ayant un besoin urgent d'argent, entre par effraction dans la maison de campagne de son patron. Mais, bientôt, celui-ci réalise que sa famille a été enlevée par un tueur ayant placé des pièges mortels partout dans la maison.","popularity":3.8258,"poster_path":"\/4vBLXFOtYJ73la79asXpTmCWHub.jpg","release_date":"2009-07-09","title":"The Collector","video":false,"vote_average":6.6,"vote_count":1530},{"adult":false,"backdrop_path":"\/svZPLmBwYHjlwDwHkZz4EotpXqx.jpg","genre_ids":[53,27],"id":10664,"original_language":"es","original_title":"[REC]²","overview":"Les autorités viennent de perdre le contact avec les occupants de l'immeuble mis en quarantaine. Personne ne sait vraiment ce qui se passe à l'intérieur. Dehors, le chaos règne...La brigade d'intervention spéciale, équipée de plusieurs caméras et envoyée sur place pour analyser la situation, va devoir affronter une menace bien réelle...","popularity":2.9179,"poster_path":"\/tLbvHitO5jFBRhrTYSFcJQaByX9.jpg","release_date":"2009-09-15","title":"[REC]²","video":false,"vote_average":6.61,"vote_count":2046},{"adult":false,"backdrop_path":"\/2M5V8VcK02o4R5cxe7Ew1ltaxKr.jpg","genre_ids":[28,27,9648,878,53],"id":19898,"original_language":"en","original_title":"Pandorum","overview":"Deux astronautes, le lieutenant Payton et le caporal Bower, se réveillent dans leur gigantesque vaisseau spatial après un long séjour en hyper-sommeil. Désorientés et plongés dans le noir, ils ne se souviennent ni de leurs identités ni de leur mission. Les seuls sons qui leur parviennent sont des vibrations provenant du cœur du vaisseau. Le caporal Bower part en exploration et ne tarde pas à découvrir quelques survivants qui vivent cachés, traqués par d'effroyables créatures. Ensemble ils vont essayer de découvrir ce qui s'est réellement passé lors de cette mission...","popularity":2.9876,"poster_path":"\/bSVu5FxpPdKpLtpQg2ZyMqNE1RC.jpg","release_date":"2009-09-08","title":"Pandorum","video":false,"vote_average":6.564,"vote_count":2456},{"adult":false,"backdrop_path":"\/vycdWGJ6XvLBtr0EjICcfWXM1FG.jpg","genre_ids":[80,53,27,18],"id":18405,"original_language":"en","original_title":"The Last House on the Left","overview":"Les Collingwood possèdent une maison isolée, sur les berges d'un paisible lac. Leur fille, Mari, et sa copine Paige ne vont pas tarder à se faire enlever par un psychopathe évadé, Krug, sa compagne Sadie, son frère Francis et son fils, Justin. Laissée pour morte, Mari tentera de rejoindre à la nage la demeure familiale, sa dernière chance de survie…","popularity":3.9839,"poster_path":"\/3KtD9bJ3hvIO65BmkikbbeS4mkE.jpg","release_date":"2009-03-13","title":"La Dernière Maison sur la gauche","video":false,"vote_average":6.488,"vote_count":1816},{"adult":false,"backdrop_path":"\/yxBmRVQ2Sa6P5Acqu3Ts32QudZC.jpg","genre_ids":[27,9648,878],"id":23963,"original_language":"en","original_title":"Pontypool","overview":"Pontypool, Ontario. Grant Mazzy, autrefois grande star de la radio nationale, se dirige, comme chaque matin à la station radio de la ville, situé dans le sous-sol de l'église. Il y rejoint Sydney et Laurel, les standardistes. Mais en plein milieu de la matinée, des émeutes font rages dans la région : un terrible virus vient d'être relâché. L'équipe n'a pas le choix : rester dans le sous-sol et informer les populations.","popularity":1.0242,"poster_path":"\/sFMfZOZtUFRHVslOIYg3Inp9vGc.jpg","release_date":"2009-03-06","title":"Pontypool","video":false,"vote_average":6.465,"vote_count":648},{"adult":false,"backdrop_path":"\/yGsKygpcJl7WXn2UfGFoi1Mdrze.jpg","genre_ids":[27],"id":14254,"original_language":"en","original_title":"The Uninvited","overview":"Après un séjour en clinique psychiatrique, Anna revient chez elle, décidée à éclaircir les étranges circonstances entourant la mort de sa mère. Au cours de sa convalescence, son père est tombé amoureux de Rachel, l'ex-infirmière de la disparue, qui est venue vivre chez eux... Consternée, Anna bascule définitivement dans l'horreur lorsque le fantôme de sa mère lui apparaît, désignant Rachel d'un doigt vengeur. Face à leur père, qui ne veut rien entendre, Anna et sa sœur Alex décident d'enquêter sur le mystérieux passé de Rachel. La sous-estimer serait la pire des erreurs...","popularity":2.5843,"poster_path":"\/fcNJQOJgppAb7q8VDzxTBPSq404.jpg","release_date":"2009-01-30","title":"Les Intrus","video":false,"vote_average":6.5,"vote_count":1534},{"adult":false,"backdrop_path":"\/nTRVMNxlz4xNE9XnpmVphU40dJd.jpg","genre_ids":[27,53],"id":16871,"original_language":"en","original_title":"Drag Me to Hell","overview":"Christine Brown, spécialiste en crédit immobilier, vit à Los Angeles avec son petit ami, le Professeur Clay Dalton. Tout va pour le mieux jusqu’au jour où la mystérieuse Mme Ganush débarque à la banque et la supplie de lui accorder un crédit supplémentaire pour sa maison. Christine hésite entre la compassion et la pression de son patron, M. Hicks, qui la voudrait plus ferme avant de lui octroyer une promotion. Fatalement, Christine choisit sa carrière, même si sa décision met Mme Ganush à la rue. Pour se venger, la vieille femme jette la malédiction du Lamia sur Christine, transformant sa vie en un véritable cauchemar. Hantée par un esprit malfaisant, incomprise de son petit ami, elle se fait aider du medium Rham Jas, qui l’entraîne dans une course frénétique contre la damnation éternelle, pour inverser le sortilège…","popularity":5.4916,"poster_path":"\/cfr8d4ktqAKW8ReqB49LXcX5Y7F.jpg","release_date":"2009-05-27","title":"Jusqu'en enfer","video":false,"vote_average":6.4,"vote_count":3802},{"adult":false,"backdrop_path":"\/mzP5hP0sfxilO3rVW3niqHUkcRy.jpg","genre_ids":[18,27,53],"id":38988,"original_language":"fr","original_title":"5150, rue des Ormes","overview":"Le 5150, rue des Ormes se trouve au bout d'une allée tranquille dans une petite ville sans histoire. Suite à une chute de vélo, Yannick frappe à la porte des Beaulieu, une famille menée d'une main de fer par Jacques Beaulieu, et se retrouve séquestré dans leur maison. Le père de famille propose alors un marché à Yannick: s'il arrive à le battre aux échecs, il pourra s'en aller librement...","popularity":0.6547,"poster_path":"\/khdNUPUWWXPyOrFCben9N348L4L.jpg","release_date":"2009-10-09","title":"5150, rue des Ormes","video":false,"vote_average":6.427,"vote_count":117},{"adult":false,"backdrop_path":"\/qPNoCO4aEpKiXopvJ0qH2HHjvLz.jpg","genre_ids":[27,9648,53],"id":28355,"original_language":"en","original_title":"Case 39","overview":"Emily Jenkins est assistante sociale. Elle pense avoir tout vu parmi les situations familiales les pires... jusqu'à ce qu'elle ait entre ses mains un dossier bien mystérieux, celui d'une enfant de 10 ans, Lilith Sullivan. L'assistante sociale est convaincue que Lilith est maltraitée par sa famille, ce qui sera vite confirmé quand les parents essayeront de tuer leur unique fille. Emily parvient à arracher la jeune fille à son foyer et décide de la garder avec elle en attendant une bonne famille d'accueil. Mais elle ne tardera pas à découvrir que Lilith n'est pas si innocente qu'elle le pensait et que les apparences sont le plus souvent trompeuses.","popularity":3.5979,"poster_path":"\/pS29am0cUVqwZPbwMvO4dSdf8jW.jpg","release_date":"2009-08-13","title":"Le Cas 39","video":false,"vote_average":6.319,"vote_count":2264},{"adult":false,"backdrop_path":"\/izrShBDbHduPU5YayZBI5ZTgZUy.jpg","genre_ids":[18,27,9648,53],"id":36419,"original_language":"en","original_title":"After.Life","overview":"Une jeune femme maintenue entre la vie et la mort tente desespérément de ne pas être brûlée vivante, son seul espoir repose dans les mains d'Eliot, le directeur de la cérémonie.","popularity":3.7744,"poster_path":"\/mV7tyaH3NyYsDY00kJIyAOOqZzx.jpg","release_date":"2009-11-07","title":"After.Life","video":false,"vote_average":6.313,"vote_count":1151},{"adult":false,"backdrop_path":"\/pmkvTr5haxf77zzkMpHQJnzhQg2.jpg","genre_ids":[35,27,10402],"id":44028,"original_language":"en","original_title":"Suck","overview":"Suck est un « road movie » qui raconte l’histoire d’un groupe rock, The Winners, qui est prêt à tout pour devenir populaire, et qui voit enfin la lumière au bout du tunnel lorsque leur bassiste, la jolie Jennifer est transformée en vampire. L’attrait qu’elle exerce sur les autres (et surtout le public) pousse les autres membres du groupe à vouloir devenir comme elle, ce qui contrarie le leader du band Joey, aussi l’ancien petit ami de Jennifer, qui ressent encore de l’affection pour elle.Un chasseur de vampires, est sur leurs traces, alors que le groupe voyage de Montréal à New York en passant par Toronto et d’autres villes du Canada et des États-Unis.","popularity":1.0255,"poster_path":"\/9bvBDWtRexu2Mf6E8444X7FKijN.jpg","release_date":"2009-09-11","title":"Suck","video":false,"vote_average":6.3,"vote_count":149},{"adult":false,"backdrop_path":"\/gqR59DjJGr6i8mxRD1VfOzCueTI.jpg","genre_ids":[27,53],"id":22804,"original_language":"en","original_title":"Saw VI","overview":"L’agent spécial Strahm est mort, et le détective Hoffman s’impose alors comme le légataire incontesté de l’héritage de Jigsaw. Cependant, tandis que le FBI se rapproche de plus en plus dangereusement de lui, Hoffman est obligé de commencer un nouveau jeu qui révélera enfin quel est le véritable grand dessein derrière les machinations de Jigsaw…","popularity":4.4303,"poster_path":"\/4g097vnfnpWjKHTT0DuRKIihArj.jpg","release_date":"2009-10-22","title":"Saw VI","video":false,"vote_average":6.285,"vote_count":3316}],"total_pages":5,"total_results":93}