{"page":1,"results":[{"adult":false,"backdrop_path":"\/s1Kr1RntP2b8MdUKTYJxNmcVEBP.jpg","genre_ids":[10759,16,35,10762],"id":160,"origin_country":["US"],"original_language":"en","original_name":"Teenage Mutant Ninja Turtles","overview":"Les Tortues Ninja sont quatre petites tortues qui deviennent humanoïdes, à la suite d'un contact avec une étrange substance chimique rose, le mutagène. Splinter, un maître en arts martiaux transformé en rat à la suite d'une mutation similaire, va les accueillir dans les égouts de la ville de New York et leur enseigner le Ninjutsu, l'art des ninjas. Ils vont ensuite faire la rencontre d'une journaliste nommée April O'Neil, qui va les aider à lutter contre la bande de Shredder, un méchant qui se cache derrière un masque de fer.","popularity":92.8461999999999960664354148320853710174560546875,"poster_path":"\/qViI3BXZoHscimmze6cBYxu6VCz.jpg","first_air_date":"1987-12-14","name":"Les Tortues Ninja","vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":772},{"adult":false,"backdrop_path":"\/saZTZ8t7rgC5OysidZoUCqMVS4o.jpg","genre_ids":[10759,16,35,9648],"id":36046,"origin_country":["JP"],"original_language":"ja","original_name":"シティーハンター","overview":"À la station de métro Shinjuku, il suffit d'inscrire « XYZ » sur le tableau d'information pour solliciter l'aide de City Hunter, une agence de détectives privés composée de Ryo Saeba (alias Nicky Larson en VF) et Kaori Makumura (Laura). Kaori n'est autre que la sœur de l'ancien partenaire de Ryo, qu'il s'est promis de protéger après la mort de celui-ci. Alors que Ryo Saeba est extravagant, pervers et exhibitionniste, Kaori est toujours là pour essayer de calmer ses ardeurs envers la gent féminine. Malgré ce comportement, Ryo Saeba traîne toujours sa réputation d'ancien mercenaire derrière lui…","popularity":29.0902999999999991587174008600413799285888671875,"poster_path":"\/b0FU3xlr0NK0TjdNwxXW3vmO1m2.jpg","first_air_date":"1987-04-06","name":"Nicky Larson","vote_average":8,"vote_count":56},{"adult":false,"backdrop_path":"\/exXuOvRwzkbtZmojV65CJpwc2BU.jpg","genre_ids":[16,9648,10765,35,10762],"id":720,"origin_country":["US"],"original_language":"en","original_name":"DuckTales","overview":"Les aventures de l'oncle Picsou et de ses trois neveux Riri, Fifi et Loulou. Lorsqu'ils ne sont pas en quête d'un trésor, les neveux de Donald sont à Canardville, entourés de Zaza, Mamie Baba et Flagada Jones et affrontent avec ruse les ennemis de leur oncle.","popularity":22.59479999999999932924765744246542453765869140625,"poster_path":"\/qTqVUWTm5yBZ7ep1F3m01x2pWYg.jpg","first_air_date":"1987-09-18","name":"La bande à Picsou","vote_average":7.6379999999999999005240169935859739780426025390625,"vote_count":672},{"adult":false,"backdrop_path":"\/hzYU23r3lPOoscr9vus5aT50276.jpg","genre_ids":[16,10762,99,10751],"id":2632,"origin_country":["FR"],"original_language":"fr","original_name":"Il était une fois… la Vie","overview":"Un voyage dans l’infiniment petit… à l’intérieur du corps humain où les cellules, les sels minéraux, les virus… sont personnifiés et rappellent les personnages désormais célèbres des séries. Nous découvrons le fonctionnement du corps humain avec les commentaires souvent espiègles de Maestro dont le bureau est à l’intérieur du cerveau. Les bons (comme les globules blancs) combattent les méchants (virus et bactéries prennent les traits de Nabot et Teigneux), pour garder le corps humain en bonne santé et l’aider à se développer correctement.","popularity":11.99510000000000076170181273482739925384521484375,"poster_path":"\/aH2Cn9sEAx8bPRIHlPVFZHh6uGm.jpg","first_air_date":"1987-09-13","name":"Il était une fois… la Vie","vote_average":7.83100000000000040500935938325710594654083251953125,"vote_count":136},{"adult":false,"backdrop_path":"\/mXWdENI76waDRMZvBcrrH9NAONi.jpg","genre_ids":[16,10759,10762],"id":5172,"origin_country":["US"],"original_language":"en","original_name":"BraveStarr","overview":"BraveStarr est une série télévisée d'animation américaine Space Western. Les épisodes originaux ont été diffusés de septembre 1987 à février 1988 en syndication.  Il a été créé en même temps qu'une collection de figurines articulées. BraveStarr a été la dernière série animée produite par Filmation et Group W Productions à être diffusée. Bravo !, une série dérivée était en production avec Bugzburg lorsque le studio a fermé.","popularity":12.7263999999999999346300683100707828998565673828125,"poster_path":"\/l3yuHVJICqFE4cujcOvWtYMYpPJ.jpg","first_air_date":"1987-09-14","name":"BraveStarr","vote_average":8,"vote_count":134},{"adult":false,"backdrop_path":"\/2DuKhoOiBsk4Ijmmr2IlDI1QROj.jpg","genre_ids":[16,10762,10765],"id":9892,"origin_country":["JP"],"original_language":"ja","original_name":"グリム名作劇場","overview":"Cette série adapte des célèbres contes qui ont bercé des générations et des générations d'enfants et qui continuent à amuser les parents et les grands-parents. Il y a des contes très célèbres tels que le chat botté, le petit chaperon rouge ou encore Blanche-Neige mais il y en aussi des moins connus tels que l'eau de la vie, le voleur d'âme, l'ondine dans son étang, etc. Chaque histoire était introduite par une narratrice qui sert ainsi de lien entre chaque épisode de la série...","popularity":19.577100000000001500666257925331592559814453125,"poster_path":"\/vpHfw8wNSFEFEZIrG7YGfudzlW7.jpg","first_air_date":"1987-10-21","name":"Raconte-moi une histoire","vote_average":8.160000000000000142108547152020037174224853515625,"vote_count":144}],"total_pages":1,"total_results":6}