{"page":1,"results":[{"adult":false,"backdrop_path":"\/5uxpTGMvH0taHAkMYxOQHYJcsws.jpg","genre_ids":[10765,10759,18,9648],"id":655,"origin_country":["US"],"original_language":"en","original_name":"Star Trek: The Next Generation","overview":"Cette série raconte les aventures, au XXIVe siècle, du vaisseau USS Enterprise (NCC-1701-D), commandé par un capitaine d'origine française, Jean-Luc Picard, et de son équipage.","popularity":171.8374000000000023646862246096134185791015625,"poster_path":"\/6SCYWrBsB2MSSvESNPyXcxNCbkg.jpg","first_air_date":"1987-09-28","name":"Star Trek : La Nouvelle Génération","vote_average":8.3680000000000003268496584496460855007171630859375,"vote_count":1579},{"adult":false,"backdrop_path":"\/s1Kr1RntP2b8MdUKTYJxNmcVEBP.jpg","genre_ids":[10759,16,35,10762],"id":160,"origin_country":["US"],"original_language":"en","original_name":"Teenage Mutant Ninja Turtles","overview":"Les Tortues Ninja sont quatre petites tortues qui deviennent humanoïdes, à la suite d'un contact avec une étrange substance chimique rose, le mutagène. Splinter, un maître en arts martiaux transformé en rat à la suite d'une mutation similaire, va les accueillir dans les égouts de la ville de New York et leur enseigner le Ninjutsu, l'art des ninjas. Ils vont ensuite faire la rencontre d'une journaliste nommée April O'Neil, qui va les aider à lutter contre la bande de Shredder, un méchant qui se cache derrière un masque de fer.","popularity":92.8461999999999960664354148320853710174560546875,"poster_path":"\/qViI3BXZoHscimmze6cBYxu6VCz.jpg","first_air_date":"1987-12-14","name":"Les Tortues Ninja","vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":772},{"adult":false,"backdrop_path":"\/lSYcgYOedOTLOg92WwncU726PoE.jpg","genre_ids":[10768,18,10759],"id":11095,"origin_country":["US"],"original_language":"en","original_name":"Tour of Duty","overview":"Cette série raconte l'histoire de la compagnie Bravo, un peloton de jeunes soldats américains, pendant la guerre du Viêt Nam à la fin des années soixante. Tandis que les États-Unis sont agités par des mouvements pacifistes, ces jeunes hommes se retrouvent dans un milieu hostile où ils doivent faire face aussi bien aux troupes ennemies qu'à leurs propres angoisses.\n\nL'Enfer du devoir ne montre pas que les aspects atroces de la guerre mais dépeint aussi les problèmes humains que rencontrent, au quotidien, ces jeunes soldats.","popularity":48.6495000000000032969182939268648624420166015625,"poster_path":"\/n3Isz1ML6DsNjmlt3TIhhTtrQWp.jpg","first_air_date":"1987-09-24","name":"L'Enfer du devoir","vote_average":8,"vote_count":165},{"adult":false,"backdrop_path":"\/9ZQ5l4Bl9bn5W4LQiI5mnaYKmpv.jpg","genre_ids":[10759,10765,18],"id":4698,"origin_country":["CA","US"],"original_language":"en","original_name":"Captain Power and the Soldiers of the Future","overview":"En 2147, la Terre a été dévastée par la Guerre des Métaux, qui a vu s'opposer humains et machines et s'est conclue par la victoire de ces dernières. Désormais maîtresses du monde, les machines appelées Biotrons, gouvernées par le Seigneur Biotron, traquent les derniers humains. Pour combattre cette oppression se crée une équipe de combattants dirigés par le capitaine Jonathan Power, fils du génial inventeur Stuart Power, inventeur de la bio-armure qui leur permet de résister aux machines. Aux côtés de la résistance humaine, ce groupe appelé « les soldats du futur » engage la lutte contre les Biotrons…","popularity":27.9451999999999998181010596454143524169921875,"poster_path":"\/j0PmYPzkUte0LB6hMnlLKwck9KT.jpg","first_air_date":"1987-09-20","name":"Captain Power et les soldats du futur","vote_average":7.5,"vote_count":64},{"adult":false,"backdrop_path":"\/saZTZ8t7rgC5OysidZoUCqMVS4o.jpg","genre_ids":[10759,16,35,9648],"id":36046,"origin_country":["JP"],"original_language":"ja","original_name":"シティーハンター","overview":"À la station de métro Shinjuku, il suffit d'inscrire « XYZ » sur le tableau d'information pour solliciter l'aide de City Hunter, une agence de détectives privés composée de Ryo Saeba (alias Nicky Larson en VF) et Kaori Makumura (Laura). Kaori n'est autre que la sœur de l'ancien partenaire de Ryo, qu'il s'est promis de protéger après la mort de celui-ci. Alors que Ryo Saeba est extravagant, pervers et exhibitionniste, Kaori est toujours là pour essayer de calmer ses ardeurs envers la gent féminine. Malgré ce comportement, Ryo Saeba traîne toujours sa réputation d'ancien mercenaire derrière lui…","popularity":29.0902999999999991587174008600413799285888671875,"poster_path":"\/b0FU3xlr0NK0TjdNwxXW3vmO1m2.jpg","first_air_date":"1987-04-06","name":"Nicky Larson","vote_average":8,"vote_count":56},{"adult":false,"backdrop_path":"\/mXWdENI76waDRMZvBcrrH9NAONi.jpg","genre_ids":[16,10759,10762],"id":5172,"origin_country":["US"],"original_language":"en","original_name":"BraveStarr","overview":"BraveStarr est une série télévisée d'animation américaine Space Western. Les épisodes originaux ont été diffusés de septembre 1987 à février 1988 en syndication.  Il a été créé en même temps qu'une collection de figurines articulées. BraveStarr a été la dernière série animée produite par Filmation et Group W Productions à être diffusée. Bravo !, une série dérivée était en production avec Bugzburg lorsque le studio a fermé.","popularity":12.7263999999999999346300683100707828998565673828125,"poster_path":"\/l3yuHVJICqFE4cujcOvWtYMYpPJ.jpg","first_air_date":"1987-09-14","name":"BraveStarr","vote_average":8,"vote_count":134}],"total_pages":1,"total_results":6}