{"page":1,"results":[{"adult":false,"backdrop_path":"\/59vDC1BuEQvti24OMr0ZvtAK6R1.jpg","genre_ids":[14,12,16,10751],"id":10191,"original_language":"en","original_title":"How to Train Your Dragon","overview":"L’histoire d’Harold, jeune Viking peu à son aise dans sa tribu où combattre les dragons est le sport national. Sa vie va être bouleversée par sa rencontre avec un dragon qui va peu à peu amener Harold et les siens à voir le monde d’un point de vue totalement différent.","popularity":56.7216,"poster_path":"\/a2xXAG8QuFZYt4ElbDrUd0IC3Ge.jpg","release_date":"2010-03-18","title":"Dragons","video":false,"vote_average":7.843,"vote_count":13460},{"adult":false,"backdrop_path":"\/4m99oWQglMXNSLTrtXU6f9j9fGT.jpg","genre_ids":[16,35,10751,9648,14],"id":32916,"original_language":"en","original_title":"Scooby-Doo! Abracadabra-Doo","overview":"Toute la bande de Scooby-Doo se réunit pour aider Madelyn, la jeune sœur de Vera. Celle-ci étudie la prestidigitation à l'Académie Whirlen Merlin, où des phénomènes inexpliqués semblent s'être produits.","popularity":1.5681,"poster_path":"\/xEFpgZoxGpcSxxuBYXUPelmJ0vG.jpg","release_date":"2010-02-16","title":"Scooby-Doo : Abracadabra","video":false,"vote_average":7.743,"vote_count":253},{"adult":false,"backdrop_path":"\/AqLcLsGGTzAjm3pCCq0CZCQrp6m.jpg","genre_ids":[12,14],"id":12444,"original_language":"en","original_title":"Harry Potter and the Deathly Hallows: Part 1","overview":"Le pouvoir de Voldemort s'étend dangereusement. Le Seigneur des Ténèbres contrôle désormais le Ministère de la Magie et impose sa domination sur Poudlard, semant la peur et la terreur dans le monde des sorciers. Harry, Ron et Hermione, devenus des fugitifs traqués, s'engagent dans une quête périlleuse pour achever l'œuvre de Dumbledore : retrouver et détruire les Horcruxes, ces fragments d'âme qui rendent Voldemort immortel. Mais isolés, sans protection et confrontés à des dangers constants, les trois amis voient leurs liens mis à rude épreuve. Entre secrets révélés, trahisons et sacrifices, leur mission semble presque impossible, alors que l'ombre du mal menace de tout engloutir. Pourtant, ils savent que leur combat est la seule lueur d'espoir face à l'obscurité croissante.","popularity":19.5884,"poster_path":"\/yJm61MmTMjOmNXxPxdoaIkdqnOm.jpg","release_date":"2010-11-17","title":"Harry Potter et les Reliques de la mort - 1ère partie","video":false,"vote_average":7.741,"vote_count":19518},{"adult":false,"backdrop_path":"\/7Z7WVzJsSReG8B0CaPk0bvWD7tK.jpg","genre_ids":[14,16,10751],"id":51739,"original_language":"ja","original_title":"借りぐらしのアリエッティ","overview":"Dans la banlieue de Tokyo, sous le plancher d’une vieille maison perdue au cœur d’un immense jardin, la minuscule Arrietty vit en secret avec sa famille. Ce sont des Chapardeurs. Arrietty connaît les règles : on n’emprunte que ce dont on a besoin, en tellement petite quantité que les habitants de la maison ne s’en aperçoivent pas. Plus important encore, on se méfie du chat, des rats, et interdiction absolue d’être vus par les humains sous peine d’être obligés de déménager et de perdre cet univers miniature fascinant fait d’objets détournés. Arrietty sait tout cela. Pourtant, lorsqu’un jeune garçon, Sho, arrive à la maison pour se reposer avant une grave opération, elle sent que tout sera différent. Entre la jeune fille et celui qu’elle voit comme un géant, commence une aventure et une amitié que personne ne pourra oublier…","popularity":6.0081,"poster_path":"\/1rlhCRuz2GYrJEKjYPfK2IJv8aD.jpg","release_date":"2010-07-16","title":"Arrietty, le petit monde des chapardeurs","video":false,"vote_average":7.664,"vote_count":2935},{"adult":false,"backdrop_path":"\/g08t3r6oesgg2Js0bQgWY4ZnHY1.jpg","genre_ids":[14,16],"id":118301,"original_language":"ja","original_title":"劇場版 イナズマイレブン 最強軍団オーガ襲来","overview":"Le film commence avec les premières années de Endou Mamoru en Raimon. Il montre ce qui est arrivé au cours de la Frontière du football lors de la première moitié du film, jusqu'à ce qu'ils finissent par avoir un match avec l'Ogre. Avec la plupart des membres blessés, ils ont presque perdu espoir, jusqu'à ce que Canon se présente comme arrière petit-fils de Endou Mamoru et d'autres amis de l'avenir proche (Fubuki, Toramaru, Hiroto, Tobitaka et Fidio) a montré et les a aidés. Avec la force ajoutée et après un grand match, ils sont capables de vaincre l'équipe Ogre.","popularity":1.6461,"poster_path":"\/mxv6vMB8qSeD8yHXmnwikYQR3Ot.jpg","release_date":"2010-12-23","title":"Inazuma Eleven - L'offensive de l'armée des ogres","video":false,"vote_average":7.6,"vote_count":125},{"adult":false,"backdrop_path":"\/rUYPBaQqtpt2IdvzHdIrsYn29mk.jpg","genre_ids":[28,16,14,12],"id":73245,"original_language":"ja","original_title":"劇場版 BLEACH 地獄篇","overview":"L'Enfer est un lieu où les personnes ayant commis un grave crime de leur vivant sont envoyées. Les shinigami ont la stricte interdiction d'être impliqués dans ce monde.Des prisonniers venus des enfers prennent pour cible la ville de Karakura dans laquelle Ichigo et ses amis vivent. Ichigo et ses amis combattent une bande de prisonniers possédant un pouvoir écrasant qui enlèvent ses sœurs. Un homme mystérieux du nom de Kokutô décide de se joindre à Ichigo accompagné de Rukia Kuchiki, Uryuu, Renji Abarai pour aller en Enfer sauver le monde et les sœurs d'Ichigo.Avec ses amis et alliés, une lutte interminable éclate entre Ichigo et le Togabito (prison de l'enfer) où les prisonniers semblent être en liberté avec à leur tête un homme nommé Akihasu…","popularity":2.7385,"poster_path":"\/AiLSarzGTF2r5XEIvn1lLtlOahq.jpg","release_date":"2010-12-04","title":"Bleach : Hell Verse","video":false,"vote_average":7.6,"vote_count":188},{"adult":false,"backdrop_path":"\/msqeiEyIRpPAtrCeRGFNZQ9tkJL.jpg","genre_ids":[16,14],"id":45745,"original_language":"en","original_title":"Sintel","overview":"Une jeune femme solitaire, Sintel, probablement orpheline, secourt et se lie d'amitié avec un dragonneau, qu'elle nomme Scales. Mais lorsque celui-ci se fait enlever par un dragon adulte, Sintel décide de se lancer dans une dangereuse quête pour retrouver son compagnon.","popularity":1.2464,"poster_path":"\/4BMG9hk9NvSBeQvC82sVmVRK140.jpg","release_date":"2010-09-30","title":"Sintel","video":false,"vote_average":7.4,"vote_count":165},{"adult":false,"backdrop_path":"\/rrQJwg3jFQasEilhmq8TMpGocb1.jpg","genre_ids":[35,878,16,10770,28,12,14],"id":51888,"original_language":"en","original_title":"Robot Chicken: Star Wars Episode III","overview":"La célèbre trilogie de George Lucas revisitée et parodiée à la manière de Robot Chicken de Seth Green !","popularity":1.6956,"poster_path":"\/mi2lVho2zpfwcxI6yC1QYJi435D.jpg","release_date":"2010-12-19","title":"Robot Chicken: Star Wars Episode III","video":false,"vote_average":7.417,"vote_count":156},{"adult":false,"backdrop_path":"\/iM267DzAdcndC4vqOTbJxUPIpzK.jpg","genre_ids":[14,16,28,53,10751],"id":50337,"original_language":"en","original_title":"Firebreather","overview":"Adapté des comic-books éponymes, Firebreather raconte l'histoire de Duncan, un adolescent pas comme les autres dans un monde déchiré par une guerre entre les Hommes et les Kaiju, des monstres gigantesques. Duncan est en fait le fils d'une Humaine et de Belloc, un puissant Kaiju.\r A l'âge de 15 ans, Duncan, en plus d'affronter sa vie de lycéen \"normal\" ainsi que ses pouvoirs naissants, doit faire face à son père qui souhaite que Duncan prenne sa place au monde des Kaiju...","popularity":1.7427,"poster_path":"\/SAVggPzEtiS4zYfq5ELJkrL3s3.jpg","release_date":"2010-11-24","title":"Firebreather","video":false,"vote_average":7.4,"vote_count":217},{"adult":false,"backdrop_path":"\/okRY6YHbakM9cQz08EfcaLfzDoX.jpg","genre_ids":[28,12,16,878,14],"id":30061,"original_language":"en","original_title":"Justice League: Crisis on Two Earths","overview":"La Ligue des Justiciers, composée de Flash, Superman, Batman, Wonder Woman et Green Lantern, doivent faire face à l'invasion d'extraterrestres hostiles sur la Terre. Nos héros rencontrent un alien, J'onn J'onzz, qui semble être au courant de la situation.","popularity":2.8335,"poster_path":"\/5Cjrxbv0BIxzgKFC9PYcgmPtnMV.jpg","release_date":"2010-02-23","title":"La Ligue des Justiciers : Crise sur deux terres","video":false,"vote_average":7.3,"vote_count":727},{"adult":false,"backdrop_path":"\/pIGfcjQx5uHJ629Jq8MRBULXs5S.jpg","genre_ids":[14,18],"id":34647,"original_language":"en","original_title":"Enter the Void","overview":"Oscar et sa sœur Linda habitent depuis peu à Tokyo. Oscar survit de petits deals de drogue alors que Linda est stripteaseuse dans une boite de nuit. Un soir, lors d'une descente de police, Oscar est touché par une balle. Tandis qu'il agonise, son esprit, fidèle à la promesse faite à sa sœur de ne jamais l'abandonner, refuse de quitter le monde des vivants. Son esprit erre alors dans la ville et ses visions deviennent de plus en plus chaotiques et cauchemardesques. Passé, présent et futur se mélangent dans un maelstrom hallucinatoire.","popularity":3.3391,"poster_path":"\/skICGEadyeI3qiXbA1Pjx6sOoWU.jpg","release_date":"2010-05-05","title":"Enter the Void","video":false,"vote_average":7.306,"vote_count":1858},{"adult":false,"backdrop_path":"\/lFNADy1elNHpUxML41Mi7JRstey.jpg","genre_ids":[16,10751,14],"id":34134,"original_language":"en","original_title":"Barbie in A Mermaid Tale","overview":"Marisa Laine est une lycéenne presque comme les autres, reine du lycée, nageuse et surfeuse hors pair. Un jour, elle apprend qu'elle est la princesse des sirènes. Mais le Royaume est en danger et elle est la seule à pouvoir le sauver. Pourra-t-elle triompher dans cet univers sous-marin qu'elle ne connaît pas ?","popularity":2.8569,"poster_path":"\/ssVqNSXJ69o3LXascU0aWIzKvJD.jpg","release_date":"2010-01-25","title":"Barbie et le secret des sirènes","video":false,"vote_average":7.2,"vote_count":777},{"adult":false,"backdrop_path":"\/tqnXgk4DCX7fWU0AugkCJHQ4Ybq.jpg","genre_ids":[878,16,28,14],"id":30675,"original_language":"en","original_title":"Planet Hulk","overview":"Quand Hulk est devenu trop dangereux pour la Terre, les Illuminati ont piégé Hulk dans une navette et l'ont envoyé dans l'espace sur une planète où Hulk pourrait vivre en paix. Malheureusement, la tentative d'Hulk de s'échapper provoque une défaillance de la navette. Cela provoque l'atterrissage d'Hulk sur la planète Sakaar où il est vendu comme esclave avant d'être entrainé comme gladiateur.","popularity":1.6138,"poster_path":"\/h8FkQu9ryXBxHIDeYRG2kPk8JM8.jpg","release_date":"2010-02-02","title":"Planète Hulk","video":false,"vote_average":7.1,"vote_count":513},{"adult":false,"backdrop_path":"\/5qEbMgADycx8uk3Lyb6ybgozniN.jpg","genre_ids":[16,10751,10770,35,14],"id":50393,"original_language":"en","original_title":"Kung Fu Panda Holiday","overview":"Noël est la fête préférée de Po. Chaque année, avec son père, il se charge de tous les préparatifs. Ensemble, ils décorent le restaurant, cuisinent leurs fameuses nouilles pour les villageois… Pourtant, cette année, rien ne va se dérouler de la façon habituelle. En effet, depuis que Po est devenu le Guerrier Dragon, il a l’obligation de préparer la fête de Noël au Jade Palace. Son maître Shifu vient donc le chercher pour lui rappeler sa mission. Po se retrouve alors tiraillé entre ses nouvelles obligations et les traditions familiales…","popularity":2.166,"poster_path":"\/3M3zA7UtLNZ6kCBKtDZJw6zsKAW.jpg","release_date":"2010-11-26","title":"Kung Fu Panda : Bonnes fêtes","video":false,"vote_average":7,"vote_count":354},{"adult":false,"backdrop_path":"\/vkBMhUSaDUk3JUCS2VUk160IXMM.jpg","genre_ids":[16,14,10751,12,35,10770],"id":47626,"original_language":"en","original_title":"Legend of the BoneKnapper Dragon","overview":"Harold et les siens vivent une nouvelle aventure. Ensemble, ils doivent combattre le grand ennemi de Gueulefor : le légendaire du Pikpoketos. Les vaillants héros font naufrage et se retrouvent sur une île mystérieuse. Ils concoctent un petit plan pour capturer cette créature farouche… du moins, si elle existe !","popularity":8.2079,"poster_path":"\/n9vffSfxypp8ym3nGlKdcaIV45w.jpg","release_date":"2010-10-14","title":"Harold et la légende du Pikpoketos","video":false,"vote_average":6.981,"vote_count":261},{"adult":false,"backdrop_path":"\/zDU1rVW5bC6D13Pu2aOvgUIXOH.jpg","genre_ids":[35,12,14,10770],"id":63700,"original_language":"en","original_title":"My Babysitter's a Vampire","overview":"Les parents d'Ethan, 14 ans, embauchent une baby-sitter car celui-ci est incapable de s'occuper de sa jeune sœur. Il va vite découvrir que cette si jolie lycéenne n'est autre qu'un vampire. Il entraîne Benny et Rory, ses amis, dans une drôle de mission : attraper l'ex-petit ami de Sarah avant qu'il ne s'empare de la ville. Les jeunes lycéens vont vite découvrir que leur paisible petite ville est remplie de secrets sombres et sinistres.","popularity":1.5906,"poster_path":"\/5onUEGgloRafDG018rlTGqX0nwG.jpg","release_date":"2010-10-09","title":"Ma baby-sitter est un vampire","video":false,"vote_average":7,"vote_count":395},{"adult":false,"backdrop_path":"\/vbnxjCmPPpOz0QA84LMAX7Hvxbk.jpg","genre_ids":[16,80,9648,14],"id":38180,"original_language":"en","original_title":"DC Showcase: The Spectre","overview":"Alors que le détective Jim Corrigan enquête sur un meurtre, le Spectre rend justice.","popularity":0.5768,"poster_path":"\/mgHfhPVVyre2tN6ubG0Xa9RIl9Z.jpg","release_date":"2010-02-23","title":"DC Showcase: Le spectre","video":false,"vote_average":6.9,"vote_count":143},{"adult":false,"backdrop_path":"\/s1aCCFPCRl4Zw2EBHLGK1dAHs1L.jpg","genre_ids":[16,12,10751,14],"id":41216,"original_language":"en","original_title":"Legend of the Guardians: The Owls of Ga'Hoole","overview":"Soren, jeune chouette rêveuse, vit dans l'espoir de rejoindre un our les légendaires Gardiens de Ga'Hoole, le clan mythique des protecteurs du royaume des chouettes. Lorsque Soren est enlevé par une troupe de chouettes malveillantes, les Sangs Purs, il décide de s'évader avec d'autres jeunes chouettes courageuses pour chercher de l'aide. Ensemble, ils vont s'élancer à la recherche du Grand Arbre, le pays des Gardiens, l'unique espoir de Soren de vaincre les Sangs Purs.","popularity":3.4629,"poster_path":"\/7DY9rGujpEZeTdBqZYZPvt2FkCo.jpg","release_date":"2010-07-10","title":"Le royaume de Ga'Hoole - La légende des gardiens","video":false,"vote_average":6.813,"vote_count":2341},{"adult":false,"backdrop_path":"\/j9wZeVKQ8qJ6GJSbLAWmoQxrZZw.jpg","genre_ids":[16,35,878,10770,28,12,14],"id":278427,"original_language":"en","original_title":"Family Guy Presents: It's a Trap!","overview":"Ce film correspond à l'épisode 18 de la Saison 9 de la série \"Les Griffin\" (Family Guy). Dans ce spectaculaire et retentissant dernier chapitre, Luke Skywalker (Chris) et la Princesse Leia (Lois) doivent se rendre sur la planète Tatooine pour libérer Han Solo (Peter) en infiltrant le fief du le plus redoutable et repoussant gangster de la galaxie : Jabba le Hutt (Joe). Une fois réunis, les Rebelles de l'équipe luttent contre les forces Impériales sur la lune forestière d'Endor à l'aide d'une tribu d'Ewoks. Pendant ce temps, l'Empereur (Carter Pewterschmidt) et Darth Vader (Stewie) tentent de convertir Luc au côté sombre de la Force mais le jeune Skywalker résiste car il est déterminé à ramener son père du bon côté. La Guerre Civile Galactique n'a jamais été plus intense et les forces Rebelles se rassemblent pour attaquer la seconde Étoile de la Mort, apparemment inachevée et sans défense, dans une bataille qui va déterminer le destin de la galaxie....","popularity":1.7374,"poster_path":"\/nGER5w4H3g2ujD8Zodxn0WXk1l4.jpg","release_date":"2010-12-21","title":"Les Griffin - C'est un piège !","video":false,"vote_average":6.8,"vote_count":433},{"adult":false,"backdrop_path":"\/5HRAb4wHgovzICuo3ZqgHXmqzeK.jpg","genre_ids":[16,12,10751,14],"id":44683,"original_language":"en","original_title":"Tinker Bell and the Great Fairy Rescue","overview":"Avant de rencontrer Wendy et les Garçons perdus, Clochette a fait la connaissance de Lizzy, une jeune fille croyant en l'existence des fées. Clochette développe un lien spécial avec cette curieuse enfant à la recherche d'une amie. Lors d'un sauvetage, Clochette prend un risque énorme et met en danger sa propre vie et le futur des fées.","popularity":4.5828,"poster_path":"\/yWvmaZmHdXA3TTYgQogxX7IZAH9.jpg","release_date":"2010-07-29","title":"Clochette et l'expédition féerique","video":false,"vote_average":6.7,"vote_count":955}],"total_pages":4,"total_results":62}