{"page":1,"results":[{"adult":false,"backdrop_path":"\/uA8eSNAUUUyfHNIrG4h0zHxzt9W.jpg","genre_ids":[18],"id":510,"original_language":"en","original_title":"One Flew Over the Cuckoo's Nest","overview":"Randle P. McMurphy se fait interner pour échapper à la prison. Il va être touché par la détresse et la solitude des patients. Très rapidement, il comprend que l’infirmière en chef, Mlle Ratched, a imposé des règles strictes et entend bien les faire respecter. Il décide alors de révolutionner ce petit monde, plutôt au départ par jeu.","popularity":9.7340999999999997527311279554851353168487548828125,"poster_path":"\/bdnHKtpkB2csewlk6QWBKF85i1D.jpg","release_date":"1975-11-19","title":"Vol au-dessus d'un nid de coucou","video":false,"vote_average":8.413000000000000255795384873636066913604736328125,"vote_count":10783},{"adult":false,"backdrop_path":"\/g7IpqodBoKC1uZncugLgI1H1f55.jpg","genre_ids":[35,18],"id":83651,"original_language":"tr","original_title":"Hababam Sınıfı","overview":"","popularity":0.53149999999999997246646898929611779749393463134765625,"poster_path":"\/rpiU1Y0xNEsxM1bwqFEZZCOqR3J.jpg","release_date":"1975-04-01","title":"Hababam Sınıfı","video":false,"vote_average":8.0129999999999999005240169935859739780426025390625,"vote_count":154},{"adult":false,"backdrop_path":"\/okdg55jhsr9k1F2lxsZoQncrLZL.jpg","genre_ids":[18,10749,10752,36],"id":3175,"original_language":"en","original_title":"Barry Lyndon","overview":"Chassé de son Irlande natale après une série d'exactions et d'inconvenances, Redmond Barry s'engage dans l'armée britannique et combat les Prussiens. Le métier des armes lui devient vite insupportable et il déserte. Capturé par l'ennemi, le jeune homme, ambitieux mais naïf, ne doit sa survie qu'à son empressement à servir ses nouveaux maîtres. La guerre finie, Redmond devient espion, puis joueur professionnel. Il fréquente la haute société, dont il apprend les usages et les bonnes manières. Ce talent lui permet de conquérir le cœur d'une jeune veuve, la comtesse de Lyndon, dont le fils, lord Bullingdon, lui voue bientôt la plus vive animosité…","popularity":4.21750000000000024868995751603506505489349365234375,"poster_path":"\/1il1g7ng7dwN4uEejtVyvDttpHa.jpg","release_date":"1975-12-18","title":"Barry Lyndon","video":false,"vote_average":8,"vote_count":2930},{"adult":false,"backdrop_path":"\/9UAcMhSCDJ2OCo5QdPpSERjhMA1.jpg","genre_ids":[18,36],"id":1396,"original_language":"ru","original_title":"Зеркало","overview":"Alexeï, malade et alité pour une « blanche, blanche journée », profite de son oisiveté forcée pour s’adonner à un long monologue intérieur. Il se laisse, pour d’obscures raisons, aller à un soudain besoin irrépressible de replonger dans sa propre mémoire. Il y voit notamment défiler ses sentiments ambivalents pour sa mère, et le souvenir amer d’un père poète, ayant trop tôt déserté le foyer familial. Par ce voyage intime qui le mène au cœur de son enfance, Alexeï espère éclaircir les mystères de son devenir. Il le renvoie pourtant irrémédiablement à sa propre situation et celle de son fils, confronté comme lui à une séparation parentale et au départ du père.","popularity":4.16180000000000038795633372501470148563385009765625,"poster_path":"\/dWc7IBZpPxdElVdyHqzMoFRPYkz.jpg","release_date":"1975-03-07","title":"Le Miroir","video":false,"vote_average":7.9610000000000002984279490192420780658721923828125,"vote_count":998},{"adult":false,"backdrop_path":"\/gLA1cUHcGGDO8pXYxhSljLId5wq.jpg","genre_ids":[12,18],"id":9764,"original_language":"ru","original_title":"Дерсу Узала","overview":"Au cœur de la taïga de l'Oussouri, en Sibérie, Dersou Ouzala, chasseur solitaire et nomade depuis la mort de ses enfants et de sa femme, croise au cours de l'année 1902 l'expédition de l'explorateur russe Vladimir Arseniev, chargé de faire des relevés topographiques de la région. Dersou devient le guide de l'équipe et apprend peu à peu à Arseniev à connaître et à aimer la nature qui les environne. En échange de cet apprentissage à la fois intuitif et proche de la superstition, Arseniev partage volontiers ses connaissances scientifiques avec son nouvel et étrange ami. Mais le temps de la séparation arrive et les deux hommes réalisent la force des liens qui les unissent désormais…","popularity":2.38609999999999988773424774990417063236236572265625,"poster_path":"\/sf9QuIigGmmBa1ByeWu39e6wmEJ.jpg","release_date":"1975-08-02","title":"Dersou Ouzala","video":false,"vote_average":7.92799999999999993605115378159098327159881591796875,"vote_count":564},{"adult":false,"backdrop_path":"\/m10uqk0HI5JcITAbxNJIIiGA8HP.jpg","genre_ids":[80,18,53],"id":968,"original_language":"en","original_title":"Dog Day Afternoon","overview":"Des gangsters débutants braquent une banque et se retrouvent cernés par la police et les médias. Ils prennent en otage les employés de la banque. Débute alors un cauchemar qui va durer des heures…","popularity":4.56829999999999980531129040173254907131195068359375,"poster_path":"\/wx54osROfinN2F522AD8ppFwR77.jpg","release_date":"1975-09-21","title":"Un après-midi de chien","video":false,"vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":3083},{"adult":false,"backdrop_path":"\/mI81t7CG1QECwQWb1bJkCRvZMt1.jpg","genre_ids":[18,36],"id":3480,"original_language":"fr","original_title":"Le vieux fusil","overview":"En 1944, à Montauban, le chirurgien Julien Dandieu mène une vie paisible avec sa femme, Clara, et leur fille Florence. Quand, l'invasion allemande l'inquiète, préférant les savoir éloignées des possibles dangers, Julien demande à son ami François de conduire Clara et Florence à la campagne, où la famille possède un château, véritable forteresse médiévale qui surplombe un village. Une semaine plus tard, ne supportant plus l'absence des siens, Julien rejoint sa famille pour découvrir, avec effroi, qu'un groupe de soldats allemands ont déjà semé la terreur dans le village en se livrant à des exactions sur la population, dont sa femme et sa fille. Fou de douleur, il organise une tuerie féroce…","popularity":1.582300000000000039790393202565610408782958984375,"poster_path":"\/rtunUxTBLwjzZkMBp4E5uj0ix0B.jpg","release_date":"1975-08-22","title":"Le Vieux Fusil","video":false,"vote_average":7.5220000000000002415845301584340631961822509765625,"vote_count":250},{"adult":false,"backdrop_path":"\/1Jgefbg5cKfCrppNbP0nPJm2TdR.jpg","genre_ids":[12,18],"id":983,"original_language":"en","original_title":"The Man Who Would Be King","overview":"À la fin du XIXème siècle, Rudyard Kipling, un jeune journaliste installé en Inde, fait la connaissance de Daniel Dravot et de Peachy Carnehan, deux anciens sergents de l'armée britannique à la recherche de la fortune et de la gloire. Après un long et périlleux voyage via l'Afghanistan, ces derniers pénètrent dans une contrée sauvage, le Kafristan, où des villageois sont en guerre contre une ville rivale. Tous deux s'engagent dans la bataille. Au cours des combats, Dravot reçoit une flèche en pleine poitrine, mais continue à lutter. En réalité, la flèche s'est plantée dans la cartouchière. Mais aux yeux du peuple, il passe pour un être surnaturel, le dieu Sikander, fils d'Alexandre le Grand. Après ce miracle supposé, Dravot est proclamé roi du Kafristan et bénéficie de la puissance absolue. Mais le pouvoir peut corrompre même le meilleur des hommes.","popularity":3.04159999999999985931253831950016319751739501953125,"poster_path":"\/ob2eV5XBD5UtcrOHU0ndCf9r17P.jpg","release_date":"1975-12-03","title":"L'homme qui voulut être roi","video":false,"vote_average":7.4809999999999998721023075631819665431976318359375,"vote_count":654},{"adult":false,"backdrop_path":"\/4ilXtC261Kzam3DxriDAlPQJH2K.jpg","genre_ids":[35,18,10752],"id":37550,"original_language":"it","original_title":"Pasqualino Settebellezze","overview":"Film nommé quatre fois aux Oscars.  Son personnage principal, Pasqualino, Giancarlo Giannini (Prix d’interprétation masculine et nommé à l’Oscar du meilleur acteur), est totalement détestable. Prêt à toutes les bassesses et compromissions pour survivre, Pasqualino est un « petit tyran domestique se révélant infâme couillon face à plus fort que lui. »  Les nombreux flashbacks dressent un portrait affreux de ce macho, qui, après avoir séduit la commandante, au demeurant repoussante, du camp nazi, devient kapo. De retour à Naples, Pasqualino épouse une jeune prostituée et continue de vivre aux crochets des femmes. La réalisatrice ne s’éloigne pas de ses préoccupations politiques et féministes. (présentation pour le Festival Lumière 2019).","popularity":1.0693999999999999062083588796667754650115966796875,"poster_path":"\/pvEflI1sPqeMCZOtdVIIdnVsuhB.jpg","release_date":"1975-12-20","title":"Pasqualino","video":false,"vote_average":7.5,"vote_count":140},{"adult":false,"backdrop_path":"\/shIMqYeRZArmAsUe3FYGhHgWAkM.jpg","genre_ids":[18],"id":42254,"original_language":"de","original_title":"Faustrecht der Freiheit","overview":"Lorsque Klaus, son petit ami, est arrêté par la police dans son stand de foire, Franz, un homosexuel, se retrouve ruiné : privé de son amant, il perd emploi et argent. Il retrouve à nouveau l'espoir lorsqu'il gagne 500 000 marks à un concours de pronostics et rencontre au cours d'une soirée un homme élégant et raffiné : Eugen. Franz tombe naturellement amoureux d'Eugen, mais celui-ci exploite les sentiments et la faiblesse de Franz à d'autres fins. C'est ainsi qu'il le convainc d'investir dans l'entreprise déficitaire de son père…","popularity":1.80449999999999999289457264239899814128875732421875,"poster_path":"\/1n8MBJMe8MRdyz7B1UapiujXOCE.jpg","release_date":"1975-06-06","title":"Le Droit du plus fort","video":false,"vote_average":7.26700000000000034816594052244909107685089111328125,"vote_count":135},{"adult":false,"backdrop_path":"\/9H64mSSezN1T9CQKgbgV06BCZM4.jpg","genre_ids":[18,9648,53],"id":9652,"original_language":"it","original_title":"Professione: reporter","overview":"David Locke est un reporter américain basé en Afrique. Un jour où il se rend à son hôtel, il découvre le corps sans vie d'un homme lui ressemblant étrangement dans la chambre voisine. Il décide de lui prendre son identité et de vivre une nouvelle vie qu'il espère plus passionnante, ce qui l'amènera à rencontrer une mystérieuse femme qui semble aussi perdue que lui. Ce qu'il ne sait pas, c'est que le cadavre dont il a pris l'identité était un espion au service d'un groupe terroriste…","popularity":2.2919999999999998152588887023739516735076904296875,"poster_path":"\/3pDFRYCdLSabgthRESf3s5o3X5h.jpg","release_date":"1975-02-28","title":"Profession : reporter","video":false,"vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":510},{"adult":false,"backdrop_path":"\/lHH8o3YWBjoteijAI8yTxG3qqpX.jpg","genre_ids":[18,10402,35],"id":3121,"original_language":"en","original_title":"Nashville","overview":"À travers les itinéraires croisés de vingt-quatre personnes qui se retrouvent dans la capitale de la country-music, vaste fresque sur les mœurs américaines et le monde du show business.","popularity":2.830799999999999982946974341757595539093017578125,"poster_path":"\/2FDLRJkVUyFMgi8ULa1byMZXeTD.jpg","release_date":"1975-06-11","title":"Nashville","video":false,"vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":417},{"adult":false,"backdrop_path":"\/nCOKgcuM0xkclpyQm1mfyMT55iN.jpg","genre_ids":[18,9648],"id":11020,"original_language":"en","original_title":"Picnic at Hanging Rock","overview":"En 1900, en Australie. Les élèves d'une école privée pour jeunes filles partent en pique-nique au pied d'un immense rocher qui fut naguère utilisé pour un culte aborigène, Hanging Rock. Le soleil réchauffe et alanguit les demoiselles qui s'adonnent à leurs rêveries. Mais quatre d'entre elles décident de s'aventurer dans un étroit défilé rocailleux, répondant ainsi à une sorte d'appel émis par le rocher. Prise de panique, une des jeunes filles s'enfuit tandis que les trois autres pénètrent dans une cavité avant de disparaître corps et biens en même temps qu'une de leurs enseignantes. Des recherches et des battues sont organisées pour les retrouver, mais en vain…","popularity":1.9084000000000000962785406954935751855373382568359375,"poster_path":"\/jTDr1rE6IsiPxWdtSdCpqJnzrfk.jpg","release_date":"1975-09-02","title":"Pique-nique à Hanging Rock","video":false,"vote_average":7.20300000000000029132252166164107620716094970703125,"vote_count":808},{"adult":false,"backdrop_path":"\/rbYLexGh1zThHR1Z8bkoVVomRzE.jpg","genre_ids":[18,10749],"id":3476,"original_language":"fr","original_title":"L'Important c'est d'aimer","overview":"Servais, un reporter photographe, rencontre Nadine, une comédienne qui, pour survivre, est contrainte de tourner des films pornographiques. Elle est attirée par le jeune homme, mais elle aime son mari, sorte de Pierrot désenchanté qui fuit les réalités de la vie. Servais commandite une pièce de théâtre à l'insu de Nadine, dans laquelle elle aura un rôle qui lui permettra d'exprimer ses qualités. Par l'extravagance de la mise en scène la pièce est un échec.","popularity":1.2096000000000000085265128291212022304534912109375,"poster_path":"\/vYqTNt1M73svh2pXrTOPuIiKeaP.jpg","release_date":"1975-02-12","title":"L'Important c'est d'aimer","video":false,"vote_average":7.0419999999999998152588887023739516735076904296875,"vote_count":119},{"adult":false,"backdrop_path":"\/49nvRYWmO02QZz1kvLUUitzrq3v.jpg","genre_ids":[18],"id":4762,"original_language":"de","original_title":"Die verlorene Ehre der Katharina Blum","overview":"Lorsque Katharina Blum passe la nuit avec un terroriste présumé, sa vie calme et ordonnée vole en éclats. Devenue une suspecte, Katharina est l'objet d'une campagne de dénigrement menée par la police et un journaliste de tabloïd impitoyable, testant les limites de sa dignité et de sa santé mentale. Cette adaptation du roman de Heinrich Böll livre un commentaire incisif sur la puissance de l'État, la liberté individuelle et la manipulation médiatique, aussi pertinente aujourd'hui que le jour de sa sortie en 1975.","popularity":1.9019999999999999129585148693877272307872772216796875,"poster_path":"\/a6RISwlWU6Fe6UhHNAym1Wq3V7q.jpg","release_date":"1975-01-10","title":"L'Honneur perdu de Katharina Blum","video":false,"vote_average":7,"vote_count":101},{"adult":false,"backdrop_path":"\/p1VYXlL6he52aKm45Wnh82wRBIx.jpg","genre_ids":[878,28,18],"id":19333,"original_language":"ja","original_title":"メカゴジラの逆襲","overview":"Les aliens de la troisième planète du Trou noir récupèrent la carcasse de MechaGodzilla dans le but de le lancer une nouvelle fois contre Godzilla, le protecteur de la Terre. Le robot malfaisant sera aidé par le Titanosaurus, un dinosaure contrôlé par des scientifiques.","popularity":3.0586000000000002074784788419492542743682861328125,"poster_path":"\/gBoUUubEAyXzzu7ux2PrEKShyu4.jpg","release_date":"1975-03-15","title":"Mechagodzilla contre-attaque","video":false,"vote_average":6.903999999999999914734871708787977695465087890625,"vote_count":224},{"adult":false,"backdrop_path":"\/9fTuRksyQvCAzyuzktof4kDc5Xt.jpg","genre_ids":[18,36,10749],"id":1829,"original_language":"fr","original_title":"L'Histoire d'Adèle H.","overview":"Le film relate l'histoire d'Adèle Hugo, deuxième fille de Victor Hugo. Ce dernier, obnubilé par la mort accidentelle de son aînée, Léopoldine Hugo, avait délaissé la cadette. Adèle connaît par la suite un amour passionné, voire obsessionnel, pour le lieutenant britannique Pinson qui ne la paye pas de retour. Elle termine sa vie dans la déchéance et la folie.","popularity":1.34180000000000010373923942097462713718414306640625,"poster_path":"\/s6T4pDrMgOni2gr2J7p79VHGiW3.jpg","release_date":"1975-10-08","title":"L'Histoire d'Adèle H.","video":false,"vote_average":6.86699999999999999289457264239899814128875732421875,"vote_count":218},{"adult":false,"backdrop_path":"\/a4frwXYX7GQS374M8ScmCzQRPNN.jpg","genre_ids":[12,18,10770],"id":4546,"original_language":"en","original_title":"The Count of Monte-Cristo","overview":"Edmond Dantès va bientôt être capitaine et épouser la belle Mercedes. Une réussite qui attire les jalousies : un complot monté contre lui le pousse entre les barreaux. Après vingt ans d'emprisonnement, Dantès parvient à s'échapper et décide de se venger...","popularity":3.377899999999999902655645200866274535655975341796875,"poster_path":"\/lyCRmHB4NlRUsFTXkCfDXhbBA4z.jpg","release_date":"1975-10-31","title":"Le Comte de Monte-Cristo","video":false,"vote_average":6.79999999999999982236431605997495353221893310546875,"vote_count":160},{"adult":false,"backdrop_path":"\/beqDgmggIxbgwPIvKdLqx1FNq9l.jpg","genre_ids":[80,18,53],"id":58694,"original_language":"fr","original_title":"Adieu poulet","overview":"À Rouen, Pierre Lardatte, défenseur de l'ordre et de la morale brigue un mandat de maire. Lors d'une patrouille de nuit, en pleine campagne électorale, l'inspecteur Moitrié arrive sur les lieux et tente de s'interpose dans une bagarre entre colleurs d'affiches du candidat adverse, Roger Carinneau, et les hommes de main du candidat Lardatte. Antoine Portor, l'un des hommes de main, après avoir battu à mort l'un d'entre eux, tire froidement sur le policier et prend la fuite. Le commissaire Verjeat et l'inspecteur Lefèvre mènent l'enquête, avec des méthodes qui déplaisent fortement à Lardatte qui peut compter sur des protections politiques.","popularity":0.87190000000000000834887714518117718398571014404296875,"poster_path":"\/slmwjfrh1I93ZbpJxgrfAnCbqug.jpg","release_date":"1975-12-10","title":"Adieu poulet","video":false,"vote_average":6.79999999999999982236431605997495353221893310546875,"vote_count":116},{"adult":false,"backdrop_path":"\/ffI5k9rPEkEKRTYm4bS4da3Yh20.jpg","genre_ids":[28,80,18,53],"id":10711,"original_language":"en","original_title":"French Connection II","overview":"L'américain Popeye Doyle enquête à Marseille sur le réseau de drogue contrôlé par le français Alain Charnier. Les investigations s'avèrent difficiles à mener.","popularity":1.493300000000000071764816311770118772983551025390625,"poster_path":"\/vSmC5w5yMovIRazCpuAeo5CUj01.jpg","release_date":"1975-05-18","title":"French Connection II","video":false,"vote_average":6.79999999999999982236431605997495353221893310546875,"vote_count":428}],"total_pages":2,"total_results":38}