{"page":1,"results":[{"adult":false,"backdrop_path":"\/o67MmFburfckl6iPa4DVkranLi3.jpg","genre_ids":[14,18,10749],"id":297,"original_language":"en","original_title":"Meet Joe Black","overview":"Une nuit, le magnat William Parrish ressent une violente douleur tandis qu'une voix surgissant des ténèbres lui annonce sa mort prochaine. À ce moment-la, un jeune inconnu se présente à son domicile pour l'accompagner vers son dernier voyage. Ce messager de l'au-delà impose a Parrish de l'héberger chez lui afin de lui donner l'occasion de partager un temps les expériences, les joies, les émotions et les drames des vivants, qui semblent lui être étrangers. En l'espace de trois jours, Joe Black révèlera toute la famille Parrish à elle-même.","popularity":11.2839,"poster_path":"\/5I66ZaHmUbZ9HgK34fFVeQPeAWP.jpg","release_date":"1998-11-12","title":"Rencontre avec Joe Black","video":false,"vote_average":7.35,"vote_count":5397},{"adult":false,"backdrop_path":"\/oAIHUFNsNCVs7Rz9LNTINPFIa4j.jpg","genre_ids":[14,12,16,10751],"id":21348,"original_language":"fr","original_title":"Kirikou et la sorcière","overview":"La sorcière Karaba a jeté un terrible sort sur le village : la source est asséchée, les villageois rançonnés, les hommes disparaissent mystérieusement. Mais le minuscule Kirikou, sitôt sorti du ventre de sa mère, veut délivrer le village et découvrir le secret de sa méchanceté.","popularity":2.0806,"poster_path":"\/3fawMZ623Gxju8iJf5vsMJWazut.jpg","release_date":"1998-12-09","title":"Kirikou et la sorcière","video":false,"vote_average":7.328,"vote_count":1117},{"adult":false,"backdrop_path":"\/8sf7q8OlZLl7OVhTdYjz1vsFr5v.jpg","genre_ids":[14,35,18],"id":2657,"original_language":"en","original_title":"Pleasantville","overview":"Pour s'extraire des angoisses d'une famille stressée et divisée des années 1990, David aime s'évader en regardant la télévision et plus particulièrement « Pleasantville », série en noir et blanc datant des années cinquante. Jennifer, sa sœur jumelle, est tout l'opposé de David : elle vit au jour le jour en parfaite harmonie avec le monde moderne. Jusqu'à ce que, par un étrange phénomène, Jennifer et David se retrouvent parachutés à « Pleasantville ». Désormais intégrés au casting, ils vont parasiter la série au point de changer la vie bien réglée des protagonistes.","popularity":2.8632,"poster_path":"\/a7YjnBVbin7pG6DpqU6LML7Is52.jpg","release_date":"1998-09-17","title":"Pleasantville","video":false,"vote_average":7.255,"vote_count":1736},{"adult":false,"backdrop_path":"\/586n41CjDveXtwmQgP41YtyHKUV.jpg","genre_ids":[18,14,10749],"id":12159,"original_language":"en","original_title":"What Dreams May Come","overview":"Chris et Annie forment un couple indissolublement lié capable de surmonter les plus rudes épreuves. Après quelques années d'une vie idyllique, leurs enfants, Ian et Marie, leur sont brutalement arrachés dans un accident de voiture. Si Chris cache sa douleur, Annie s'éloigne inéxorablement de lui, se mure dans sa solitude et se réfugie dans la peinture. Quand Chris est à son tour victime d'une tragique collision, il meurt mais ne disparait pas. Il connait une autre vie a travers les peintures d'Annie qui se mettent à s'animer et il comprend, ainsi, l'âme de sa femme.","popularity":2.6913,"poster_path":"\/6qM33kBjWvwrqto78QcYm3NaHA.jpg","release_date":"1998-10-02","title":"Au-delà de nos rêves","video":false,"vote_average":7.2,"vote_count":2356},{"adult":false,"backdrop_path":"\/eA0qc5ihjSKG05tdJO4QPgYPAwY.jpg","genre_ids":[16,10751,12,14,28],"id":10228,"original_language":"ja","original_title":"劇場版ポケットモンスター ミュウツーの逆襲","overview":"L'aventure fait place à l'action avec l'apparition de Mewtwo, un Pokémon de laboratoire créé avec l'ADN de Mew, l'un des Pokémon les plus rares qui soient. Après s'être échappé du laboratoire, Mewtwo est déterminé à prouver sa supériorité : il invite les meilleurs Dresseurs à un combat de Pokémon sans pareil, et bien sûr, Sacha et ses amis sont ravis de relever le défi. L'enthousiasme de Sacha se transforme en colère lorsque Mewtwo décide de cloner les Pokémon des enfants et rétablir l'équilibre entre les Pokémon et leurs Dresseurs. Malgré Sacha, Mewtwo refuse de croire que Pokémon et humains peuvent être amis. Mais face à un jeune Dresseur et à la loyauté de son Pokémon, Mewtwo devra changer de plan et se mesurer à la puissance du mystérieux Mew !","popularity":6.3731,"poster_path":"\/3PShSil27mirH48gEMV5kKtSh1X.jpg","release_date":"1998-07-18","title":"Pokémon, le film: Mewtwo contre-attaque","video":false,"vote_average":6.933,"vote_count":1483},{"adult":false,"backdrop_path":"\/m58yUAi6CuHJ61eYGtSOaV996qn.jpg","genre_ids":[14,16,18,10749,10751],"id":18937,"original_language":"en","original_title":"Quest for Camelot","overview":"Quand le maléfique sir Ruber et son acolyte Griffin s'emparent d'Excalibur, l’épée magique des chevaliers de la Table ronde, la jeune et courageuse Kayley, qui rêve d'appartenir a cette noble confrérie, s'embarque sans hésiter dans une longue et dangereuse quête pour retrouver l’épée magique et sauver Camelot. Garrett, un jeune ermite aveugle réfugié au cœur de la ténébreuse forêt interdite devient son fidèle allié, ainsi qu'un gentil dragon bicéphale, Devon & Cornouailles. Entourée de ses nouveaux amis, Kayley parviendra-t-elle a réaliser son rêve?","popularity":1.9817,"poster_path":"\/9EUH0tYNypGBouLfd2gBxESy85H.jpg","release_date":"1998-05-15","title":"Excalibur, l'épée magique","video":false,"vote_average":6.8,"vote_count":820},{"adult":false,"backdrop_path":"\/dOaF7zNAHYsSaAp8PXrUt4qfm8k.jpg","genre_ids":[12,35,10751,14,10770],"id":27850,"original_language":"en","original_title":"Halloweentown","overview":"Aggie Cromwell, une excentrique et puissante sorcière, quitte son effrayante et merveilleuse cité d'Halloween pour le monde des mortels dans le but unique de demander à sa fille Gwen et à ses petits enfants de l'aider à sauver sa ville des sinistres forces du mal qui tentent de s'en emparer...","popularity":1.6622,"poster_path":"\/pmXjZAdTz98gAGP17dvL3RyaaOA.jpg","release_date":"1998-11-10","title":"Les Sorcières d'Halloween","video":false,"vote_average":6.8,"vote_count":553},{"adult":false,"backdrop_path":"\/pYl4YpepgRbr504D7ep58C5gMyF.jpg","genre_ids":[10749,18,14],"id":795,"original_language":"en","original_title":"City of Angels","overview":"Seth est un ange des temps modernes : une créature céleste qui aspire à se rendre utile sur terre. Pour ce faire, il prend de temps en temps une apparence humaine, mais la mission exige le plus souvent qu'il reste invisible. Les êtres les plus sensibles soupçonnent de temps en temps sa présence lorsque, pris par une angoisse, ils ont la sensation qu'une main invisible à l’œil nu vient se poser sur eux, dissiper leurs ennuis.","popularity":4.4727,"poster_path":"\/1lQJe8MDq96ODb9fKMJi0bMISEv.jpg","release_date":"1998-04-10","title":"La Cité des Anges","video":false,"vote_average":6.806,"vote_count":2199},{"adult":false,"backdrop_path":"\/mGznDQ8opBuRd004ChVWhDqjAyW.jpg","genre_ids":[10749,35,14],"id":6435,"original_language":"en","original_title":"Practical Magic","overview":"Élevées par leurs tantes excentriques, Jet et Frances, dans une antique résidence, Sally et Gillian Owens se sont toujours senties différentes. En ce lieu propice à la magie et à la sorcellerie, elles ont appris les rites étranges que leurs ancêtres se transmettaient. Mais jalousées, enviées et redoutées, Sally et Gillian ont été rejetées. La première a tenté de mener une vie normale, mais n'a pu déjouer la malédiction qui pesait sur elle. La seconde a accepté sa différence et sa rencontre avec le satanique Jimmy va déclencher des forces qui la dépassent.","popularity":4.0796,"poster_path":"\/653Bp5MJyf2bDjKF3X4wIRIYFcC.jpg","release_date":"1998-10-16","title":"Les Ensorceleuses","video":false,"vote_average":6.786,"vote_count":1572},{"adult":false,"backdrop_path":"\/hNyPB1vdp3FKRzdIIs6qJUJg9Ht.jpg","genre_ids":[35,14],"id":30145,"original_language":"es","original_title":"El milagro de P. Tinto","overview":"","popularity":0.4407,"poster_path":"\/dAwLw6euFkXlS04MiNflF7tTXUN.jpg","release_date":"1998-12-18","title":"El milagro de P. Tinto","video":false,"vote_average":6.7,"vote_count":106},{"adult":false,"backdrop_path":"\/1dApwEEMrk7QnUb1EpyYWrG6nRh.jpg","genre_ids":[35,18,14,10749],"id":10215,"original_language":"en","original_title":"Sliding Doors","overview":"Après avoir été licenciée, Helen décide de rentrer chez elle. L'histoire se scinde alors en deux lorsqu'elle arrive sur le quai du métro. Dans une première version alternative, elle manque la rame et ne peut ainsi découvrir que son petit ami est en train de la tromper dans leur appartement. Dans la seconde version, elle attrape la rame à temps et surprend son petit ami au lit avec son ex. Cet épisode anodin de sa vie (rater ou pas une rame de métro) va bouleverser son existence...","popularity":2.5297,"poster_path":"\/3XkJveFts4sYmLc5B86lIorRWuP.jpg","release_date":"1998-04-23","title":"Pile et face","video":false,"vote_average":6.566,"vote_count":1351},{"adult":false,"backdrop_path":"\/l4RtVcfyCEbH6XfTn9Rv5OUuEM6.jpg","genre_ids":[35,12,14,878,28],"id":11551,"original_language":"en","original_title":"Small Soldiers","overview":"Alan Abernathy est le fils d'un marchand de jouets plutôt désuets. Il habite une petite ville de l'Ohio. Expulsé du lycée pour une mauvaise plaisanterie, il décide de se racheter aux yeux de son père en vendant de nouveaux jouets : des figurines d'action. Mais ce qu'il ignore et ce qu'ignore partiellement la firme conceptrice des jouets, c'est que les figurines, regroupées en 2 groupes antagonistes : le commando d'élite avec pour chef le très martial Major Chip Hazard, et les Gorgonites, créatures pacifiques victimes de leur faciès monstrueux ayant pour chef Archer, sont munies d'une puce d'intelligence artificielle particulièrement performante (à l'origine pour but militaire) qui leur donne vie et une capacité à entreprendre et apprendre. Le conflit entre les deux groupes entraînera Alan Abernathy, sa famille et ses amies dans une véritable guerre de jouets.","popularity":3.6554,"poster_path":"\/13RoPwNFPtF1bopmOeUjFaCK8G6.jpg","release_date":"1998-07-10","title":"Small Soldiers","video":false,"vote_average":6.5,"vote_count":2182},{"adult":false,"backdrop_path":"\/cWpjusDpWCpzRvXA3QRp7gGBP54.jpg","genre_ids":[14,28,12,18],"id":2137,"original_language":"zh","original_title":"風雲：雄霸天下","overview":"Afin de régner en despote et d'imposer sa suprématie sur les autres clans du royaume, le seigneur Xiong Ba doit retrouver dix armes magiques. Une prophétie lui révèle qu'il doit réunir et former Vent et Nuage, deux disciples qui ne sont encore que des enfants, pour garantir son invincibilité.","popularity":3.8883,"poster_path":"\/wfls4SgB3wFyuy65QFORADhFMZy.jpg","release_date":"1998-07-18","title":"The Storm Riders","video":false,"vote_average":6.5,"vote_count":101},{"adult":false,"backdrop_path":"\/eYrjffVvcc0MEgy9RcquvWyBGtQ.jpg","genre_ids":[878,28,18,14],"id":9425,"original_language":"en","original_title":"Soldier","overview":"Planète Terre, futur indéterminé. Choisi à la naissance pour ses qualités physiques et intellectuels, un humain devient, à force d'entraînement, le prototype du soldat apte à protéger la société. Mais la génération dont est issu le soldat (le sergent Todd) est bientôt remplacée par une nouvelle. Todd ne se résigne pas à disparaître et organise la résistance contre ces soldats d'un nouveau genre qui menacent l'équilibre même de la planète.","popularity":3.1615,"poster_path":"\/g62RTtfhgzJo1GV2jjwdzpNuiUB.jpg","release_date":"1998-10-23","title":"Soldier","video":false,"vote_average":6.396,"vote_count":872},{"adult":false,"backdrop_path":"\/uzlGbsQkpK6C3ZiqRqKw9CwK0Do.jpg","genre_ids":[28,14,27],"id":9945,"original_language":"en","original_title":"Vampires","overview":"Jack Crow est un chasseur de vampires. Après avoir vu ses parents succomber aux dents acérées de l'un d'entre eux, Crow a consacré sa vie à les chasser dans une traque impitoyable qu'il mène depuis des années en compagnie d'une poignée de mercenaires connus sous le nom de Team Crow. À la demande du cardinal Alba, émissaire du Vatican, Crow et ses hommes partent au Nouveau-Mexique avec pour mission de détecter les nids de vampires et de les détruire. Après un nettoyage dans une ferme infestée, la Team Crow se fait attaquer par le grand maître des vampires, Valek.","popularity":2.5213,"poster_path":"\/dA3yza5MmeGNCKrm9vFZOhRhT6V.jpg","release_date":"1998-10-30","title":"Vampires","video":false,"vote_average":6.313,"vote_count":1274},{"adult":false,"backdrop_path":"\/dkNjhkEk2tw7hoxx7Ik1YQsdenZ.jpg","genre_ids":[12,10751,28,14],"id":9822,"original_language":"en","original_title":"Mighty Joe Young","overview":"Lorsque sa mère, primatologue qui protège les gorilles, est assassinée par des braconniers, Jill promet de protéger Joe, un jeune mâle, qui a réussi à échapper au chef des braconniers, Strasser, en lui sectionnant avec les dents pouce et index. Douze ans plus tard, en Afrique, au cour des montagnes Pangani, Gregg O'Hara découvre Joe , devenu un gigantesque gorille, et sa protectrice, Jill. Comprenant que Strasser et ses braconniers sont prêts à tout pour capturer Joe, Jill accepte la proposition de Gregg. Tous deux emmènent Joe dans une réserve, en Californie. Mais Strasser apprend où se trouve Joe et envoie Garth, son homme de main, pour rendre fou l'animal qui doit être présenté lors d'un grand gala censé rapporter des subventions pour la réserve. Joe, très énervé, s'échappe et sème la panique parmi les riches invités. Jill et Gregg décident de ramener Joe en Afrique, acceptant l'invitation d'un directeur de réserve naturelle au Botzwana.","popularity":2.1891,"poster_path":"\/vRgTGo5sDkYg8Hdg5XF3wegFYy7.jpg","release_date":"1998-12-25","title":"Mon ami Joe","video":false,"vote_average":6.293,"vote_count":832},{"adult":false,"backdrop_path":"\/A8LD1YGgPo4mHgjwxug9puXpqxv.jpg","genre_ids":[27,14,53],"id":9033,"original_language":"en","original_title":"The Prophecy II","overview":"Gabriel retourne sur Terre afin de détruire l'humanité, aidé par un jeune adolescent suicidaire. Mais l'ange Daniel se dresse face à lui.","popularity":1.5013,"poster_path":"\/paHyRgF3uBMvK3i4YRjJ9wwFxbH.jpg","release_date":"1998-01-20","title":"The Prophecy II","video":false,"vote_average":6,"vote_count":217},{"adult":false,"backdrop_path":"\/kVM45FdWgirD08xJAwnRRWMC3QL.jpg","genre_ids":[35,10751,18,14],"id":9745,"original_language":"en","original_title":"Jack Frost","overview":"Jack Frost est mort sans avoir pu partager enfin un Noël avec son fils Charlie. Un an plus tard, inconsolable, le garçon fabrique un bonhomme de neige à l'effigie de son père et joue de l'harmonica \"magique\" qu'il lui a légué avant de mourir. Et là, le miracle s'accomplit : l'âme de Jack investit le bonhomme de neige, qui prend vie...","popularity":2.071,"poster_path":"\/5tXCMX9dYxK4abIqmUWQok1f0ld.jpg","release_date":"1998-11-15","title":"Jack Frost","video":false,"vote_average":6.021,"vote_count":1168},{"adult":false,"backdrop_path":"\/8PoskoYT4QQqE7MtExsK0oS9yp9.jpg","genre_ids":[35,14],"id":10353,"original_language":"fr","original_title":"Les Couloirs du temps : Les Visiteurs II","overview":"Un coup de théâtre interrompt les préparatifs du mariage de Godefroy de Montmirail et de Frénégonde de Pouille. On vient de dérober au duc, le père de Frénégonde, la dentelette de Sainte-Rolande, relique sacrée qui assure fécondité aux femmes de la famille de Pouille ainsi que tous ses bijoux. Ce sont Jacquouille et Ginette qui ont fait ce larcin et sont partis dans le présent. Il ne reste plus qu'une solution à Godefroy s'il veut réaliser son mariage et assurer sa descendance : repartir dans le présent, récupérer les bijoux, la dentelette et Jacquouille la fripouille.","popularity":2.2889,"poster_path":"\/mciTsVi3m39crgQWUkktsu9cmgF.jpg","release_date":"1998-02-11","title":"Les Couloirs du temps : Les Visiteurs II","video":false,"vote_average":6.01,"vote_count":1011},{"adult":false,"backdrop_path":"\/6j4KSnQnjvkQ0pEV5rMMcvHAXlp.jpg","genre_ids":[10770,10751,14],"id":33271,"original_language":"en","original_title":"Sabrina Goes to Rome","overview":"Sabrina, l'apprentie sorcière, est envoyée par son père à Rome, pour résoudre le mystère d'un médaillon séculaire, scellé par une ancêtre, sorcière comme elle. Elle ne dispose que de deux semaines pour expédier l'affaire. Au lieu de parcourir les rues de la capitale italienne avec son amie Gwen, une jeune sorcière anglaise, Sabrina décide de s'accorder un peu de bon temps. Elle rencontre un beau photographe américain, Paul, et fait la fête avec lui et ses amis. Bien vite, le jeune homme soupçonne Sabrina de posséder des pouvoirs magiques. Sentant qu'il tient là un scoop qui vaut de l'or, il décide de piéger la jeune fille pour la pousser à utiliser ses pouvoirs...","popularity":0.9876,"poster_path":"\/zzJPgh0ntXQw5XEC6XFKTIU7LBl.jpg","release_date":"1998-10-04","title":"Sabrina et les fantômes du passé","video":false,"vote_average":6,"vote_count":121}],"total_pages":2,"total_results":27}