{"page":1,"results":[{"adult":false,"backdrop_path":"\/dAepkmD4vdfhS82r2OIqF1nwGR5.jpg","genre_ids":[10759,18,80,9648],"id":17610,"origin_country":["US"],"original_language":"en","original_name":"NCIS: Los Angeles","overview":"Les enquêtes de l'équipe du NCIS de Los Angeles spécialisée dans les missions d'infiltration... Le bureau des cas spéciaux basé à Los Angeles est chargé d'appréhender les criminels qui menacent la sécurité de la Nation. Rien n'arrête l'équipe de l'OSP muni de fausses identités, de couverture et de technologies avancées.","popularity":161.3772999999999910869519226253032684326171875,"poster_path":"\/TIIgcznwNfNr3KOZvxn26eKV99.jpg","first_air_date":"2009-09-22","name":"NCIS : Los Angeles","vote_average":7.53099999999999969446662362315692007541656494140625,"vote_count":1187},{"adult":false,"backdrop_path":"\/geoJ7FkV4NXAhZ7pYNCOWGYEBLV.jpg","genre_ids":[16,10759,10765,10751],"id":7330,"origin_country":["CA","US"],"original_language":"en","original_name":"Iron Man: Armored Adventures","overview":"Tony Stark est un adolescent surdoué, inventeur de génie et fils du milliardaire Howard Stark, qui dirige la société de technologie Stark Industries. Usant de ses connaissances et de l'aide de son ami James Rhodes, Tony développe en secret une armure censée révolutionner la technologie. Peu après, cependant, son père périt dans un accident d'avion, vraisemblablement orchestré par son associé, Obadiah Stane. Ce dernier prend alors le contrôle de la société, Tony étant encore mineur, et commence à aller à l'encontre des principes d'Howard, fabriquant des armes lethal sans tenir compte des risques.Scandalisé et cardiaque suite à l'accident, Tony décide d'utiliser son armure comme arme pour lutter contre les agissements de Stane. Cependant, rapidement, sa chasse contre Stane se transforme en lutte pour défendre l'ensemble de la population. Sous le surnom d'Iron Man, Tony commence à lutter, non seulement contre Stane, mais aussi contre différents ennemis, notamment le Mandarin, un mystérieux personnage en armure recherchant des bagues...","popularity":91.0185000000000030695446184836328029632568359375,"poster_path":"\/kIJGgBwh37V2nfgnJFaN7zDIjdv.jpg","first_air_date":"2009-04-24","name":"Iron Man - Armored Adventures","vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":139},{"adult":false,"backdrop_path":"\/hVZMddU7kgbL1NSgzNVMmf8VvPz.jpg","genre_ids":[16,10759,35,9648,10765],"id":46261,"origin_country":["JP"],"original_language":"ja","original_name":"FAIRY TAIL","overview":"Dans le pays de Fiore, il existe parmi le commun des mortels des hommes et des femmes qui manipulent la magie : ils sont appelés des mages. Pour mieux les contrôler, des guildes ont été créées et mises sous la responsabilité du conseil des mages. Outre la nécessité de contrôle des mages, ce réseau a une autre utilité, en effet il permet de fournir un large choix de mages au client, et un large choix de missions au mage par le biais des avis. Parmi toutes ces guildes, une en particulier fait beaucoup parler d'elle : bien sûr par les actes réalisés par ses membres, mais aussi (et surtout) pour les dégâts collatéraux provoqués par ces mêmes membres à chaque mission qu’ils effectuent. Cette guilde s’appelle Fairy Tail. L'histoire se focalise notamment sur les missions effectuées par l'une des équipes de mages de Fairy Tail, composée de Natsu, Lucy et Happy, auxquels viendront se greffer assez rapidement Erza et Grey.","popularity":63.6375000000000028421709430404007434844970703125,"poster_path":"\/l7b1mYYUyGdArwfq4ZwOIrcLQ8U.jpg","first_air_date":"2009-10-12","name":"Fairy Tail","vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":975},{"adult":false,"backdrop_path":"\/7xXV6dt9BW11aoEJw48cQZy17QP.jpg","genre_ids":[10765,10759,18],"id":14956,"origin_country":["US"],"original_language":"en","original_name":"Dollhouse","overview":"Au sein d'un programme top secret, des hommes et des femmes sont programmés pour remplir des missions spécifiques. Ces dernières peuvent être d'ordre romantique ou physique mais aussi les faire entrer dans l'illégalité. Pour qu'ils remplissent à bien leurs différents contrats, on leur programme à chaque fois une nouvelle personnalité, des capacités et des mémoires différentes. Après chaque mission, leurs souvenirs sont effacés et ils retournent au laboratoire secret nommé Dollhouse. Dans cet étrange univers, Echo, une jeune doll, voit ses souvenirs refaire peu à peu surface...","popularity":53.420400000000000773070496506989002227783203125,"poster_path":"\/oq5WPzUn7R0YcIk7QGwpXqvgSWO.jpg","first_air_date":"2009-02-13","name":"Dollhouse","vote_average":7.2430000000000003268496584496460855007171630859375,"vote_count":456},{"adult":false,"backdrop_path":"\/tSbZytA2RSLVXgEjTNTb27ZkvjZ.jpg","genre_ids":[10759,16,35],"id":21781,"origin_country":["US"],"original_language":"en","original_name":"The Super Hero Squad Show","overview":"Le docteur Fatalis, dans sa guerre pour conquérir l'univers, a essayé de s'approprier l'épée de l'Infini qui a le pouvoir de changer la réalité. Il est arrêté par Iron Man, mais dans la bataille l'épée s'est brisée en plusieurs morceaux. Il crée donc une alliance composée de super-vilains de la Lethal Legion, de MODOK et de l'Abomination, afin de récupérer les morceaux dispersés l'épée de l'Infini brisée. Chacun d'entre eux, possède de dangereux pouvoirs. L'équipe de Fatalis inclus aussi les résidents de Villainville, laquelle a été séparée de Superhero City par une muraille géante érigée au début de la série. Une fois de plus, Iron Man, à la tête de la Super Hero Squad, composée de Hulk, le Faucon, le Surfer d'argent, Thor et Wolverine, va tenter de s'opposer à ses plans.","popularity":54.360500000000001818989403545856475830078125,"poster_path":"\/3CdaaPZdU1Xv2c6hDaSVWhsXtuO.jpg","first_air_date":"2009-09-14","name":"Super Hero Squad","vote_average":7.5,"vote_count":121},{"adult":false,"backdrop_path":"\/uhVBmZBgjd9rjDU9JfjrJt3Tees.jpg","genre_ids":[35,10759,16],"id":10283,"origin_country":["US"],"original_language":"en","original_name":"Archer","overview":"Au sein d'une agence d'espionnage international, des agents surentraînés n'ont de cesse de déstabiliser, humilier et tromper leurs collègues.","popularity":66.9681000000000068439476308412849903106689453125,"poster_path":"\/vhnrkTGYPqcB63ALcSJm0WoaKHT.jpg","first_air_date":"2009-09-17","name":"Archer","vote_average":7.95399999999999973709918776876293122768402099609375,"vote_count":1301},{"adult":false,"backdrop_path":"\/aFFC2qk2dECi8v5rxt13suS4gWD.jpg","genre_ids":[16,10759,35,10762,10765],"id":18686,"origin_country":["US"],"original_language":"en","original_name":"Fanboy and Chum Chum","overview":"Dans une ville ultra colorée, Fanboy et Chum Chum sont deux jeunes amis, fans de bandes dessinées et d'héroïque fantasy. Ils se prennent pour des super héros, et possèdent des costumes et leurs caleçons sur le pantalon. S'ils s'amusent beaucoup, Fanboy et Chum Chum sont malheureusement idiots et les autres personnages ne les aiment pas trop.","popularity":39.4172999999999973397279973141849040985107421875,"poster_path":"\/fyxTvqnpNbp2crlWUn2064kXd7Q.jpg","first_air_date":"2009-10-12","name":"Fanboy and Chum Chum","vote_average":5.9000000000000003552713678800500929355621337890625,"vote_count":94},{"adult":false,"backdrop_path":"\/kLAT3DgQWW1PfSpXvC0hhSen5JD.jpg","genre_ids":[16,10759,10765],"id":36249,"origin_country":["JP"],"original_language":"ja","original_name":"真マジンガー 衝撃！Z編","overview":"Mazinger Edition Z The Impact ! est une adaptation de la saga Mazinger de Go Nagai dont le célèbre Goldorak (UFO Robo Grendizer) est le spin-off.\n\nLes ressources naturelles de la Terre s'épuisent de manière irréversible et la survie de l'espèce humaine est menacée. Par chance, un minerai rare est découvert : le Japonium. Le grand savant Jûzô Kabuto parvient à en tirer une énergie alternative, « la photo-énergie », qui pourrait être en mesure de sauver la planète et ses habitants. Mais c'est sans compter sur le maléfique Dr. Hell, qui cherche à s'emparer du précieux minerai pour dominer le monde grâce à une armée de colosses mécaniques très sophistiqués ! Heureusement, la riposte est prête : robot contre robot ! Jûzô a anticipé la menace en élaborant dans le plus grand secret le robot géant Mazinger Z. Et ce n'est autre que son propre petit-fils, Kôji, qui va se retrouver aux commandes de ce fantastique monstre de technologie !","popularity":38.5457999999999998408384271897375583648681640625,"poster_path":"\/5UIHi06tf7GTl83d3ctJ2Zl0WdH.jpg","first_air_date":"2009-04-04","name":"Mazinger Edition Z The Impact !","vote_average":8.300000000000000710542735760100185871124267578125,"vote_count":57},{"adult":false,"backdrop_path":"\/gkWfeC2eDk3QfKvEO7Zv8bOM732.jpg","genre_ids":[10765,18,9648,10759],"id":7087,"origin_country":["GB","US"],"original_language":"en","original_name":"Being Human","overview":"Le beau Mitchell est un homme de ménage dans un hôpital, où son timide ami geek George y est quant à lui brancardier. Tous deux aimeraient aller en ville et traîner avec d'autres personnes, mais un petit problème s'oppose à leurs désirs : Mitchell est un vampire, et George un loup-garou ! Les deux jeunes hommes se rapprochent de leurs rêves lorsqu'ils emménagent ensemble et passent leurs soirées devant la télévision, dans leur canapé, bière à la main, comme les autres hommes de leur âge. Malheureusement, ils n'avait pas compté sur la présence d'Annie, le fantôme de la locataire précédente ! Ce trio surnaturel a une chose en commun : un désir désespéré d'être humain.","popularity":30.71600000000000108002495835535228252410888671875,"poster_path":"\/rlDefnxVHcXwwm2bxPHknNRl4l.jpg","first_air_date":"2009-01-25","name":"Being Human : La Confrérie de l'étrange","vote_average":7,"vote_count":215},{"adult":false,"backdrop_path":"\/A6tMQAo6t6eRFCPhsrShmxZLqFB.jpg","genre_ids":[10759,16,10765,35],"id":31911,"origin_country":["JP"],"original_language":"ja","original_name":"鋼の錬金術師 FULLMETAL ALCHEMIST","overview":"Edward Elric et son frère Alphonse Elric sont de jeunes Alchimistes. En tentant de ramener leur mère à la vie, ils ont payé un lourd tribut, et ils tentent désormais de récupérer ce qu'ils ont perdu. Pour cela, Edward est devenu Alchimiste d'État : le Fullmetal Alchemist.\n\nMais au cours de leurs recherches, bien des épreuves attendent les deux frères et des êtres étranges : les Homonculus, les poursuivent.","popularity":34.84259999999999735109668108634650707244873046875,"poster_path":"\/vIkH7fUQf8Olo8Apq56FQLGDXOo.jpg","first_air_date":"2009-04-05","name":"Fullmetal Alchemist : Brotherhood","vote_average":8.69500000000000028421709430404007434844970703125,"vote_count":2195},{"adult":false,"backdrop_path":"\/h6GA4qaV6WUpULdAl0NdYKtXsUL.jpg","genre_ids":[10759,80,18],"id":14666,"origin_country":["CA"],"original_language":"en","original_name":"The Listener","overview":"Toby Logan est un jeune ambulancier qui a le pouvoir de lire dans les pensées les plus intimes des gens. Très vite, il va se rendre compte que ce pouvoir peut être assez sympathique, mais qu'il n'est pas sans responsabilités. Aidé de son mentor et confident, le Dr Ray Mercer, Toby va marcher sur la ligne étroite entre son don et sa vie normale de citadin d'une vingtaine d'années.","popularity":34.18820000000000192130755749531090259552001953125,"poster_path":"\/8408RJvs3zRjA0e69I1zJTRxQye.jpg","first_air_date":"2009-06-04","name":"The Listener","vote_average":6.83499999999999996447286321199499070644378662109375,"vote_count":106},{"adult":false,"backdrop_path":"\/uPbpYFYXlUdTDEmfoubKNfdEZZx.jpg","genre_ids":[16,10759,18,10765],"id":6549,"origin_country":["US"],"original_language":"en","original_name":"Wolverine and the X-Men","overview":"Lors d'une terrible explosion le professeur Xavier et Jean Grey disparaissent. Sans leur maître, les X-Men ne tiennent plus et se séparent. Leur séparation conduira à la domination du monde par les Sentinelles. Afin de changer cela, Wolverine réunit les anciens X-Men pour les mener vers leur plus terrifiant combat…","popularity":26.8759000000000014551915228366851806640625,"poster_path":"\/oSeJ2nESB77iC6SLo4qcqoadjdt.jpg","first_air_date":"2009-01-23","name":"Wolverine et les X-Men","vote_average":7.5,"vote_count":277},{"adult":false,"backdrop_path":"\/tK8eRUWVY8AVdDUPUxSzrmlLb0R.jpg","genre_ids":[10765,10759,18],"id":5148,"origin_country":["US"],"original_language":"en","original_name":"Stargate Universe","overview":"Le secret du neuvième chevron est dévoilé et une équipe est envoyée pour explorer l'autre côté de cet horizon : un gigantesque vaisseau appelé le Destiny. Créée par les \"Anciens\" des millions d'années plus tôt, cette expérience sous forme de navire ne peut être contrôlée. Le Destiny doit exécuter sa mission originelle : traverser l'univers et rencontrer de nouvelles formes de vie.","popularity":27.89379999999999881765688769519329071044921875,"poster_path":"\/dHOaOZGUhnoRXeK9mhYeSRPh59H.jpg","first_air_date":"2009-10-02","name":"Stargate Universe","vote_average":7.4109999999999995878852132591418921947479248046875,"vote_count":723},{"adult":false,"backdrop_path":"\/cGgqLzBGUY0dxsE5i3W7SXBGRbe.jpg","genre_ids":[16,10759,35,10765],"id":30977,"origin_country":["JP"],"original_language":"ja","original_name":"とある科学の超電磁砲","overview":"Mikoto utilise son pouvoir de contrôle sur l'électricité pour aider à maintenir l'ordre dans la Cité Académique, qu'habitent surtout des étudiants psychiquement doués.","popularity":35.1510999999999995679900166578590869903564453125,"poster_path":"\/1pUZGT6S7rBB5hXln7PKZGXpN2F.jpg","first_air_date":"2009-10-02","name":"A Certain Scientific Railgun","vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":107},{"adult":false,"backdrop_path":"\/fhmpYAxnF17CRWRcAWSeDRPWJi5.jpg","genre_ids":[10765,35,10759,18],"id":15819,"origin_country":["US"],"original_language":"en","original_name":"Warehouse 13","overview":"Après avoir sauvé la vie du président des États-Unis, deux agents du FBI sont nommés à un nouveau poste baptisé « Warehouse 13 », un service qui abrite les objets surnaturels que le gouvernement américain a collectés à travers les siècles. Le duo se voit confier la mission de récupérer d'éventuels nouveaux artefacts susceptibles de mettre en danger des individus.","popularity":32.520499999999998408384271897375583648681640625,"poster_path":"\/2AIi7giGzw4Jt709FaL8gOe9GQu.jpg","first_air_date":"2009-07-07","name":"Warehouse 13","vote_average":7.6609999999999995878852132591418921947479248046875,"vote_count":695},{"adult":false,"backdrop_path":"\/q5rJomk2giO7hElCRLxoNyI1cen.jpg","genre_ids":[10759,16,10765],"id":44310,"origin_country":["JP"],"original_language":"ja","original_name":"イレブンアイズ","overview":"Kakeru Satsuki, dont la sœur aînée est morte quelques années plus tôt, tente de mener une vie normale en compagnie de son amie Yuka Minase. Pas évident, car le souvenir du drame est encore vif dans son esprit. Un jour comme les autres, paralysés par une douleur aussi violente que soudaine, ils se retrouvent téléportés dans une autre dimension où le ciel et la lune sont teintés de rouge. Rapidement, une horde de monstres les attaquent, et la lutte pour la survie commence. Ils découvriront qu'ils ne sont pas seuls : d'autres élèves possédant des aptitudes hors du commun sont dans la même situation qu'eux. Afin de protéger Yuka, Kakeru décide d'apprendre à se battre auprès d'eux, car les gardiens de cette « Nuit Rouge » semblent bien décidés à éliminer ces jeunes gens qu'ils appellent Fragments.","popularity":18.885200000000001097077984013594686985015869140625,"poster_path":"\/o0UnWewTlZbtkRQDQGrKMGzruVI.jpg","first_air_date":"2009-10-07","name":"11 Eyes","vote_average":7.5999999999999996447286321199499070644378662109375,"vote_count":63},{"adult":false,"backdrop_path":"\/oz5zbMBKCUsb7hsbjdxvK8yagPD.jpg","genre_ids":[10765,16,10759,35],"id":61709,"origin_country":["JP"],"original_language":"ja","original_name":"ドラゴンボール改「カイ」","overview":"Dragon Ball Z Kai (connu au Japon sous le titre Dragon Ball Kaï) est une nouvelle et seconde version de l'anime japonais, Dragon Ball Z, produit en commémoration du vingtième anniversaire de la série originale. La première diffusion s'est tenue sur la chaîne télévisée Fuji Television le 5 avril 2009. Cette version expose une image, un son et des effets spéciaux en haute définition et de nouvelles voix dans le doublage.","popularity":21.16870000000000118234311230480670928955078125,"poster_path":"\/yh11eNQyZOgZLMEW7llKYQ0oGcJ.jpg","first_air_date":"2009-04-05","name":"Dragon Ball Z Kaï","vote_average":7.5,"vote_count":776},{"adult":false,"backdrop_path":"\/yoImho3EUrbwU4RrUlRfCrN6Mqc.jpg","genre_ids":[10759,18],"id":17627,"origin_country":["GB"],"original_language":"en","original_name":"The Take","overview":"En 1984, Freddy sort de prison. Il décide avec son cousin Jimmy de s’imposer dans le milieu du crime organisé en défiant quiconque se met en travers de son chemin. Depuis sa cellule de prison, Ozzy, un chef mafieux, les manipulent sans scrupule et grâce à lui, les deux cousins atteignent leur objectif, mais se retrouvent aussi à entrainer leurs femmes respectives dans une spirale violente et cauchemardesque…","popularity":17.16069999999999851070242584683001041412353515625,"poster_path":"\/1caD6qD3acG2NmVnZeH0xibcfT4.jpg","first_air_date":"2009-06-17","name":"The Take","vote_average":7.5389999999999997015720509807579219341278076171875,"vote_count":76},{"adult":false,"backdrop_path":"\/xkiVVsVqOgtCrCjmpBUllZgOvqd.jpg","genre_ids":[10759,16,35],"id":43631,"origin_country":["JP"],"original_language":"ja","original_name":"AIKa ZERO","overview":"Aika a désormais dix-neuf ans. Alors qu'elle survole la chapelle de l'université pour jeunes filles, son avion, le Vampire, subit des perturbations. Une fois au sol, à la vue de la marque laissée sur le fuselage, Aika comprend qu'elle a été attaquée par une chose mystérieuse. C'est alors qu'Eri la contacte : elle lui propose d'enquêter sur une série d'étranges disparitions qui ont lieu sur le campus où Karen étudie. Aika, ravie de revoir ses deux amies, accepte l'enquête et oriente ses recherches vers la chapelle... ","popularity":17.061299999999999243982529151253402233123779296875,"poster_path":"\/w4tRLDshDPOyQTlt9rARCoLyV9l.jpg","first_air_date":"2009-03-01","name":"AIKa ZERO","vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":187},{"adult":false,"backdrop_path":"\/3IJPtnlFoY8bjllHxnEw21qlK2p.jpg","genre_ids":[80,18,10759],"id":32519,"origin_country":["TR"],"original_language":"tr","original_name":"Ezel","overview":"","popularity":17.06230000000000046611603465862572193145751953125,"poster_path":"\/79FAJrz4wWBzlhyof1cLY1qM231.jpg","first_air_date":"2009-09-28","name":"Ezel","vote_average":8.4000000000000003552713678800500929355621337890625,"vote_count":85}],"total_pages":2,"total_results":30}