{"page":1,"results":[{"adult":false,"backdrop_path":"\/vIXHzbF0YF7iJUqBmFZPBL8fzM5.jpg","genre_ids":[53,9648,80,35],"id":993,"original_language":"en","original_title":"Sleuth","overview":"Sir Andrew Wyke, un riche auteur de romans policiers anglais, a invité Milo Tindle, un coiffeur londonien d'origine plus modeste, à lui rendre visite dans sa somptueuse résidence, aménagée et décorée avec un art consommé du trompe-l’œil. Maniaque de l'énigme et de la mystification, cachant mal son mépris pour ce parvenu dont il connaît la liaison avec son épouse Marguerite, Andrew lui propose de simuler un cambriolage pour toucher l'argent de l'assurance. Milo, impressionné par Wyke, accepte...","popularity":1.8764,"poster_path":"\/6ya0B3t0VxcTjUEXqSj2sdemdKw.jpg","release_date":"1972-12-10","title":"Le Limier","video":false,"vote_average":7.672,"vote_count":642},{"adult":false,"backdrop_path":"\/h7rzj2naDptH0QN39wW4xNd1US0.jpg","genre_ids":[14,18,10751,35],"id":58451,"original_language":"it","original_title":"Le avventure di Pinocchio","overview":"Un village de Toscane vers la fin du XIXe siècle. Employés du forain et marionnettiste Mangiafuoco, « Le Chat » et « Le Renard », distribuent des affichettes pour le spectacle. Ce qui donne l'idée au pauvre menuisier Geppetto de se fabriquer une marionnette. Bien qu'avare, son voisin Cerise lui donne une bûche dont il cherchait à se débarrasser. Sa marionnette achevée, Geppetto la baptise Pinocchio. Mais celle-ci se met à bouger et à parler. La nuit suivante, une fée transforme la marionnette en petit garçon de chair et de sang, qu'elle menace de ramener à l'état de pantin à chaque faute qu'il commettra. Ce qui n'empêche pas Pinocchio de voler, peu après, un fromage à un pêcheur..","popularity":0.7589,"poster_path":"\/zJ5X5l7wAH5YPjYo77iY1IN1iqb.jpg","release_date":"1972-12-21","title":"Les aventures de Pinocchio","video":false,"vote_average":7.5,"vote_count":316},{"adult":false,"backdrop_path":"\/6YaphqLSVChdWgF7csZVjM0b08Y.jpg","genre_ids":[35,10749],"id":11610,"original_language":"en","original_title":"Play It Again, Sam","overview":"Un cinéphile averti, passionné par les œuvres et le personnage qu'incarne Humphrey Bogart à l'écran, se consacre entièrement à cet art au point d'en délaisser sa femme Nancy qui demande le divorce et le laisse seul. Désemparé, il erre de psychiatre en psychanalyste. Un couple d'amis décide alors de le prendre en charge et de lui faire rencontrer d'autres femmes. Malgré les conseils techniques de son hallucination permanente, ces relations ne sont guère couronnées de succès. Parviendra-t-il au bout de sa quête amoureuse ?","popularity":1.2199,"poster_path":"\/rzB4gzglUklGoih7dyWQaiMTsbA.jpg","release_date":"1972-05-04","title":"Tombe les filles et tais-toi","video":false,"vote_average":7.493,"vote_count":602},{"adult":false,"backdrop_path":"\/z6NI6n5MvQZMZJbXKLiyFl1yDeA.jpg","genre_ids":[35],"id":4593,"original_language":"fr","original_title":"Le Charme discret de la bourgeoisie","overview":"Les Thévenot viennent dîner chez les Sénéchal. Surprise : le repas était prévu pour le lendemain. Thévenot invite tout le monde dans une auberge transformée en salle mortuaire. Nouvelle réception, le samedi, mais cette fois les Sénéchal sont occupés… Le dîner sera ainsi sans cesse repoussé pour des raisons tout aussi absurdes les unes que les autres.","popularity":2.4875,"poster_path":"\/48EAleS3g4BIMV0vZ3CSIcZyx01.jpg","release_date":"1972-09-15","title":"Le Charme discret de la bourgeoisie","video":false,"vote_average":7.477,"vote_count":838},{"adult":false,"backdrop_path":"\/hMuHGY2Z0UqXgu4MwfJdiuIlScK.jpg","genre_ids":[35,18],"id":56341,"original_language":"it","original_title":"Lo scopone scientifico","overview":"Une vieille milliardaire américaine sillonne le monde au gré de sa fantaisie et, dans chaque pays, elle se plaît à affronter les gens des bidonvilles dans de grandes parties de cartes pour prouver qu'elle est riche parce qu'elle est plus astucieuse. En quelque sorte, sa fortune serait méritée. Son jeu préféré est la scopa, jeu de mémoire et de réflexion. Mais la donne est faussée, précisément parce qu'elle est très riche. Comme il s'agit d'un jeu d'argent et qu'à chaque fois elle double la mise, elle est certaine au final de pouvoir poursuivre indéfiniment, et donc de gagner de manière écrasante. Peppino et Antonia sont ses adversaires, mais également serviteurs, amis, dans une interminable partie à épisodes où tout un bidonville de Rome se cotise pour défier la vieille. Avec de multiples retournements de situation, les rapports amour-amitié entre la vieille et les deux pauvres, le film, loin d'être manichéen, livre une analyse très fine des rapports sociaux, affectifs et économiques.","popularity":0.8986,"poster_path":"\/oseT4JSk6nyQtn33AgOENGs3gQZ.jpg","release_date":"1972-08-28","title":"L'Argent de la vieille","video":false,"vote_average":7.379,"vote_count":141},{"adult":false,"backdrop_path":"\/vsm3lGiGYFGSKc6vuDg6yAcISsC.jpg","genre_ids":[35,10749],"id":6949,"original_language":"en","original_title":"What's Up, Doc?","overview":"Howard Bannister, un jeune chercheur quelque peu rigide, vient à San Francisco concourir pour une bourse en musicologie. À son hôtel, il rencontre une jeune femme qui, semant le désordre partout où elle passe, risque de bouleverser sa vie. Autour d'eux, une course à la valise se joue, qui va réunir une foule de personnages, pour une foule de quiproquos.","popularity":1.7248,"poster_path":"\/fjzTMFZghUHS67x1TmK6kEVfhSl.jpg","release_date":"1972-03-09","title":"On s'fait la valise, docteur ?","video":false,"vote_average":7.365,"vote_count":412},{"adult":false,"backdrop_path":"\/577MexfjVxgTakrbugG8QbfimUn.jpg","genre_ids":[35,18],"id":11035,"original_language":"it","original_title":"Roma","overview":"La vie à Rome de 1930 à nos jours vue par un de ses admirateur, Federico Fellini. Fresque monumentale où réalité et fantasmes du réalisateur sont étroitement mêlés.","popularity":0.8804,"poster_path":"\/kNaTHghM7w2KFlzX6zHbfZzNsvh.jpg","release_date":"1972-03-16","title":"Roma","video":false,"vote_average":7.2,"vote_count":332},{"adult":false,"backdrop_path":"\/l8icGxEiOm6xiBRLrlIHPqVi25a.jpg","genre_ids":[35],"id":56153,"original_language":"it","original_title":"Mimì metallurgico ferito nell'onore","overview":"Carmelo Mardocheo, un brave ouvrier sicilien surnommé Mimi, poursuivi par la mafia à cause de ses sympathies pour le parti communiste, assiste en outre au naufrage de son mariage. Pour avoir voté contre le candidat soutenu par l'Organisation, il est contraint de quitter sa ville. Mimi se retrouve à Turin où il fait la connaissance de Fiore, une jeune femme engagée. Il entame une liaison avec celle-ci et ne tarde pas à fonder un foyer à l'insu de sa femme restée en Sicile...","popularity":0.92,"poster_path":"\/AaJteGPVfoMYwzHouZn0RrBBq2s.jpg","release_date":"1972-02-19","title":"Mimi, metallo blessé dans son honneur","video":false,"vote_average":7.2,"vote_count":112},{"adult":false,"backdrop_path":"\/jsUjaiQSNScmrrYsHkr9wZhIMSt.jpg","genre_ids":[35,9648],"id":12089,"original_language":"fr","original_title":"Le Grand Blond avec une chaussure noire","overview":"François Perrin arrive à Orly avec aux pieds une chaussure marron et l'autre noire.  Une aubaine pour Perrache, adjoint du colonel Toulouse, chef d'un service secret, que ce jeune violoniste fantasque. Il le choisit, à ses dépens, pour jouer le rôle d'un redoutable espion international parce que Toulouse veut détruire son adjoint, le colonel Milan. Toulouse, las de défendre sa place contre son très ambitieux adjoint Milan, a décidé de s'en débarrasser une fois pour toute, en le lançant sur une fausse piste. Une guerre des services secrets manipulant les vies de quelques civils pour régler leurs querelles personnelles...","popularity":1.3911,"poster_path":"\/6keIr8ae1ntKtDARWroWC3LzZGA.jpg","release_date":"1972-12-06","title":"Le Grand Blond avec une chaussure noire","video":false,"vote_average":6.991,"vote_count":448},{"adult":false,"backdrop_path":"\/61jP8dg2Ui0GFjJm3HqayUmjQUt.jpg","genre_ids":[35,10749],"id":12530,"original_language":"en","original_title":"Avanti!","overview":"Wendell Armbruster, Jr. est un PDG américain venu en Italie pour faire rapatrier le cadavre de son père, mort dans un accident de voiture. Mais les tracasseries diverses et variées arrivent et rien ne se passe comme prévu.","popularity":1.226,"poster_path":"\/nSgfu8RPFsKmNNSLjMZaO0fYcX7.jpg","release_date":"1972-12-17","title":"Avanti !","video":false,"vote_average":6.9,"vote_count":238},{"adult":false,"backdrop_path":"\/iHJTF9WcXUfp8iy7EHPxMQ3XQyK.jpg","genre_ids":[12,28,35],"id":1721,"original_language":"it","original_title":"...più forte ragazzi!","overview":"Afin de récupérer des primes d'assurance, Naso, un petit escroc à la semaine, fait disparaître dans la forêt amazonienne des avions qui ne sont pas réellement en état de marche... Il engage deux aventuriers, Plata et Salud, pour récupérer les épaves. C'est au cours de la récupération de l'une d'elles que Plata et Salud vont faire une découverte très intéressante. Un jour, la chute d'un avion pousse les deux hommes à s'aventurer davantage dans la forêt. Ils tombent sur un monde terrifiant où des bandits règnent en maîtres sur quelques malheureux chercheurs d'or qu'ils font travailler","popularity":1.5221,"poster_path":"\/gDLvGSeoZOT4pD9WA5rpoBwq3A5.jpg","release_date":"1972-12-22","title":"Maintenant on l'appelle Plata","video":false,"vote_average":6.7,"vote_count":395},{"adult":false,"backdrop_path":"\/s9CZfxkXBwm8TlMX1MPkSmOxhp5.jpg","genre_ids":[12,35],"id":34280,"original_language":"fr","original_title":"L'Aventure c'est l'aventure","overview":"Cinq compères, truands mais néanmoins sympathiques, n’arrivent plus à exercer leur métier auprès des banques, et décident de se recycler dans l’enlèvement de personnalités. Leur première victime est Johnny Hallyday. Ils s’en prennent ensuite à un ambassadeur pour le compte d’un révolutionnaire sud-américain, qu’ils enlèvent ensuite à son tour pour l’offrir au plus offrant.","popularity":0.9054,"poster_path":"\/w4UYJt7etFBmWBR5UhNcG6ttHZw.jpg","release_date":"1972-05-04","title":"L'Aventure c'est l'aventure","video":false,"vote_average":6.69,"vote_count":174},{"adult":false,"backdrop_path":"\/wxX5vjouE08cTDcyBggFDXzZNqI.jpg","genre_ids":[35],"id":62363,"original_language":"fr","original_title":"Le Viager","overview":"À Paris, pendant l'entre deux guerres, le docteur Galipeau ausculte son patient M. Martinet, 59 ans et célibataire en retraite, et estimant qu’il n’a que peu de temps à vivre, conseille à son frère  cadet, Émile, d’acquérir en viager la maison de campagne du sieur Martinet située dans un petit village du Sud de la France, à Saint-Tropez. Mais, il semble que, curieusement, M. Martinet se porte de mieux en mieux et les traites du viager s'accumulent,  ce qui ne fait pas l'affaire de tout le monde...","popularity":0.4686,"poster_path":"\/axblx8rNjqvNXH3rolqKkWWUAeq.jpg","release_date":"1972-01-19","title":"Le Viager","video":false,"vote_average":6.588,"vote_count":125},{"adult":false,"backdrop_path":"\/qAXUbHk03Skr3vdrL7aJM39jPlm.jpg","genre_ids":[35,37,28],"id":54164,"original_language":"it","original_title":"E poi lo chiamarono il magnifico","overview":"Les mesaventures de sir Thomas More, un \"pied tendre\" qui se heurte aux rudes coutumes de l'Ouest.","popularity":1.0353,"poster_path":"\/lhcIiZk4VDy5spkLKnn3MRz1yxr.jpg","release_date":"1972-09-28","title":"Et maintenant, on l'appelle El Magnifico","video":false,"vote_average":6.6,"vote_count":129},{"adult":false,"backdrop_path":"\/yJsgsM2f6HmfR9I1vTpqjmgD836.jpg","genre_ids":[35],"id":11624,"original_language":"en","original_title":"Everything You Always Wanted to Know About Sex *But Were Afraid to Ask","overview":"Sept sketches inspirés du très sérieux best-seller de vulgarisation du Docteur Reuben :  1. Le fou du roi se coince la main dans la ceinture de chasteté de la reine  2. Milos, pâtre grec, est amoureux d'une brebis  3. Gina ne trouve le plaisir que dans une situation dangereuse  4. Sam adore se déguiser en femme  5. « Quel est mon vice » est une populaire émission de télévision  6. Un sein gigantesque s'échappe d'un laboratoire  7. Les émois d'un spermatozoïde en grandeur nature.","popularity":2.1366,"poster_path":"\/4YZi2CV2F3QBx88SLJpHKNfr4NL.jpg","release_date":"1972-08-06","title":"Tout ce que vous avez toujours voulu savoir sur le sexe… sans jamais oser le demander","video":false,"vote_average":6.539,"vote_count":944},{"adult":false,"backdrop_path":"\/aWCVLOsrSOzdbT4zIg4AIpnNopR.jpg","genre_ids":[80,35],"id":46059,"original_language":"en","original_title":"The Hot Rock","overview":"Un ex-prisonnier tente de subtiliser pour le compte d'un gouvernement africain un diamant exposé dans un musée à New York.","popularity":1.3136,"poster_path":"\/bGE9SZED3WoWNVWmqx5196puJhu.jpg","release_date":"1972-01-26","title":"Les quatre malfrats","video":false,"vote_average":6.5,"vote_count":112},{"adult":false,"backdrop_path":"\/rd6IEzxIx3I066DeXPg4K861f4D.jpg","genre_ids":[35,18],"id":21711,"original_language":"en","original_title":"The Candidate","overview":"Un jeune avocat écologiste, Bill McKay, présente sa candidature aux élections sénatoriales en Californie. Son entrée en politique est d'autant plus facile que son père, John McKay, est gouverneur de l'Etat. Bill commence par afficher haut et fort ses convictions démocrates et gagne rapidement l'estime des électeurs. Sa franchise, sa simplicité et ses idéaux séduisent. Mais Crocker Jarmon, son adversaire, qui connaît bien les arcanes de la politique, se défend vigoureusement. Bill laisse alors son père et ses conseillers organiser pour lui une campagne électorale classique et spectaculaire, qui lui vaut en fait un flot de critiques savamment utilisées par Jarmon...","popularity":0.9525,"poster_path":"\/dUciTXmtGnzzNE9fMdjG0uCzriv.jpg","release_date":"1972-06-29","title":"Votez McKay","video":false,"vote_average":6.5,"vote_count":162},{"adult":false,"backdrop_path":"\/yAGHYGkFzSE6nfLcgBIpiyG9gfr.jpg","genre_ids":[37,35],"id":33638,"original_language":"en","original_title":"The Life and Times of Judge Roy Bean","overview":"Recherché pour vol, Roy Bean se réfugie dans la petite ville de Vinegaroon où il est battu et laissé pour mort. Secouru par une jeune Mexicaine, Maria Elena, il revient en ville, élimine ses agresseurs et se proclame juge, décidé à faire régner la loi et l'ordre.","popularity":1.1908,"poster_path":"\/1eUwh3gyL4nMlJZSnoaDwefhDKH.jpg","release_date":"1972-12-18","title":"Juge et hors-la-loi","video":false,"vote_average":6.4,"vote_count":157},{"adult":false,"backdrop_path":"\/qQcYMvEv2AqR1olC5ULUnv3onqA.jpg","genre_ids":[35,27],"id":18250,"original_language":"en","original_title":"Dr. Phibes Rises Again","overview":"La vengeance du docteur s'élève à nouveau, cherchant les manuscrits de la vie dans une tentative de ressusciter sa femme décédée.","popularity":0.8897,"poster_path":"\/hGTbzAbWnUdslwyOKMBgtjM1ZHD.jpg","release_date":"1972-07-01","title":"Le retour de l'abominable docteur Phibes","video":false,"vote_average":6.3,"vote_count":148},{"adult":false,"backdrop_path":"\/uh1zf6Q0UcHaqWQXZXu1qOOSCRg.jpg","genre_ids":[35,80],"id":692,"original_language":"en","original_title":"Pink Flamingos","overview":"Divine se cache de la police et se fait appeler Babs Johnson. Elle vient d'emménager dans une caravane avec sa mère Edie, simple d'esprit qui ne vit que par amour des œufs, son fils Crackers, aux mœurs sexuelles particulières, et leur amie Cotton qui a tendance au voyeurisme. Ensemble ils mènent une vie tranquille, jusqu'au jour où Divine est nommée par un magazine « l'être vivant le plus dégoûtant de la planète ». C'est alors que Connie et Raymond Marble, un couple de fétichistes tout aussi abjects, empreints de jalousie, va chercher par tous les moyens à détrôner Divine...","popularity":2.4543,"poster_path":"\/8UUuEJhZR5YyraqMUyOcO74uHY7.jpg","release_date":"1972-03-17","title":"Pink Flamingos","video":false,"vote_average":6.2,"vote_count":514}],"total_pages":2,"total_results":23}