{"page":1,"results":[{"adult":false,"backdrop_path":"\/jTZBj58CmmtLSJFCDbiZ1QS96Ae.jpg","genre_ids":[10759,16,10765,18],"id":56387,"origin_country":["JP"],"original_language":"ja","original_name":"北斗の拳","overview":"L’histoire se déroule dans un futur relativement proche sur une terre ravagée par la guerre nucléaire qui a eu pour conséquence l’évaporation de la plupart des océans et la destruction d’une grande partie de la végétation. Dans cet univers post-apocalyptique, les survivants sont soit d’humbles villageois essayant de survivre, soit des bandits vicieux regroupés en gangs qui s’adonnent aux pillages et à la persécution de ces villageois.\n\nCependant, un artiste martial nommé Kenshiro (Ken), un homme reconnaissable aux sept cicatrices qu’il porte sur le torse, est choisi pour devenir le successeur du légendaire art assassin le Hokuto Shinken (北斗神拳, l’art divin de l’Étoile du nord). Au début de l’aventure, Kenshiro ne cherche pas réellement à aider les villageois, mais au fur et à mesure que son étoile le guide, il se révèle comme étant le sauveur tant attendu par une population au bord du désespoir.\n\nAccompagné dans son périple par deux jeunes enfants nommés Bart et Lynn, Ken affrontera un grand nombre de gangs, allant même jusqu'à affronter ses frères adoptifs, eux aussi disciples de l’art du Hokuto Shinken. Ken se mesurera aussi à certains maitres de l’école Nanto Seiken (南斗聖拳, Le poing sacré de l’étoile du Sud).","popularity":244.438799999999986312104738317430019378662109375,"poster_path":"\/mnvcg08ajs73toO8MdwqIAOAwAf.jpg","first_air_date":"1984-10-11","name":"Ken le survivant","vote_average":8.135999999999999232613845379091799259185791015625,"vote_count":110},{"adult":false,"backdrop_path":"\/8693rGsfkROQjiwlJD8O2WQV1Et.jpg","genre_ids":[10759,10765],"id":2119,"origin_country":["US"],"original_language":"en","original_name":"Airwolf","overview":"À bord de son super-hélicoptère, puissamment armé et à la rapidité sans égale, Stringfellow Hawke apporte son aide chaque fois qu'il le peut. Profondément marqué par la guerre du Vietnam, il a pour compagnon d'armes l'expérimenté Dominic Santini qui l'assiste dans toutes les missions.","popularity":44.34649999999999891997504164464771747589111328125,"poster_path":"\/lLJQm4b4fWJyBlsupbfPIGw9IRy.jpg","first_air_date":"1984-01-22","name":"Supercopter","vote_average":7.5999999999999996447286321199499070644378662109375,"vote_count":453},{"adult":false,"backdrop_path":"\/bw4fZOEbhLddkNrqwksF67gmqvh.jpg","genre_ids":[80,18,10759],"id":4379,"origin_country":["US"],"original_language":"en","original_name":"Riptide","overview":"Produite par Stephen J. Cannell, Riptide est une série mythique des années 80. Nick, Cody et Boz sont détectives privés. A bord de leur bateau, le Riptide, ou aux commandes de leur hélicoptère rose, ces trois hommes d'action sont confrontés à des enquêtes mouvementées, sans jamais négliger l'humour et la séduction.","popularity":40.667000000000001591615728102624416351318359375,"poster_path":"\/1bw5CgVgGDbPSX6YMo81x1ND9s2.jpg","first_air_date":"1984-01-03","name":"Riptide","vote_average":6.73599999999999976552089719916693866252899169921875,"vote_count":53},{"adult":false,"backdrop_path":"\/1XpTPpBDqMrP1USdJIiH2oBd7UU.jpg","genre_ids":[16,10762,10759,10765],"id":4269,"origin_country":["US"],"original_language":"en","original_name":"The Transformers","overview":"À l'origine, les Autobots et les Decepticons, des robots intelligents transformables, se livraient bataille sur la planète Cybertron. Depuis des millions d'années, la planète Cybertron est victime d'une guerre civile robotique. D'un côté, les Autobots, menés par leur chef Optimus Prime et de l'autre, les Decepticons dirigés par Mégatron.\n\nAprès des millénaires de luttes, la balance semble tourner à l'avantage des Decepticons et les Autobots ont perdu peu à peu tout contrôle. Il ne reste plus qu'une seule solution, monter à bord d'une navette Autobot, l'Arche, et trouver du combustible ailleurs.\n\nLes Decepticons ne s'imaginent pas qu'en les poursuivant, leur combat provoquerait leur perte à tous. Dans le feu du combat, l'Arche s'écrase sur la Terre dans une montagne d'Amérique du Nord. À bord de l'engin, aucun signe de vie.\n\n4 millions d'années plus tard, l'ordinateur de bord, Télétraan 1, se remet en marche et commence à rassembler les robots, Autobots comme Decepticons. L'Arche envoie des sondes dans le monde entier pour repérer les engins utilisés par les humains, principalement les véhicules et recueille un maximum d'informations. Toutes ces bases de données serviront à l'ordinateur pour reconstruire les robots et les adapter. Optimus Prime et ses Autobots vont affronter de nouveau Mégatron et ses Decepticons sur notre planète. Tandis que les Decepticons ont juré de s'emparer des ressources d'énergie de la Terre, les Autobots s'allient aux humains Spike (La Flèche) et Sparkplug (Malabar) pour les en empêcher.","popularity":75.2278000000000020008883439004421234130859375,"poster_path":"\/h4DvodvcLWh7xdpj872Bq0V2DKS.jpg","first_air_date":"1984-10-06","name":"Transformers","vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":389},{"adult":false,"backdrop_path":"\/vXNf4CshurEC5OoKSgXbrtA4t8p.jpg","genre_ids":[10759,80,18,10765],"id":11573,"origin_country":["US"],"original_language":"en","original_name":"Blue Thunder","overview":"Tonnerre de Feu est un hélicoptère très spécial qui a subi de profondes modifications : équipé d'une technologie ultra-sophistiquée (il \"voit\" à travers les murs, capte toutes les conversations...) et d'armes redoutables, c'est un véritable engin de mort, un arsenal volant. Murphy, ancien du Vietnam, est le pilote chargé de le tester. L'hélicoptère est destiné à la police lui dit-on, pour combattre le terrorisme... Mais Murphy devine que la vérité est ailleurs et découvre un terrible complot...","popularity":18.71399999999999863575794734060764312744140625,"poster_path":"\/gaXQDMXOAaietelX939KaFvaBtX.jpg","first_air_date":"1984-01-06","name":"Tonnerre de feu","vote_average":6.900999999999999801048033987171947956085205078125,"vote_count":121},{"adult":false,"backdrop_path":"\/1WLIpPMAryGpd2rQFI14JuVYgb7.jpg","genre_ids":[10765,18,10759],"id":4488,"origin_country":["GB"],"original_language":"en","original_name":"Robin of Sherwood","overview":"","popularity":28.340199999999999391775418189354240894317626953125,"poster_path":"\/9w2VHgqZ4pQTAdUX5BDhMvaA7mo.jpg","first_air_date":"1984-04-28","name":"Robin of Sherwood","vote_average":7.57300000000000039790393202565610408782958984375,"vote_count":82},{"adult":false,"backdrop_path":"\/cQVnrE1WZzvLKzD1gAT6blEbLh6.jpg","genre_ids":[10759,18],"id":4571,"origin_country":["US"],"original_language":"en","original_name":"Hunter","overview":"Aux côtés de sa coéquipière Dee Dee McCall, l'inspecteur Rick Hunter utilise ses méthodes de choc pour faire régner l'ordre et la justice et pour mettre les criminels sous les verrous.","popularity":15.3590999999999997527311279554851353168487548828125,"poster_path":"\/kmC8d3KQozh1SlIih0hdfXsGLe8.jpg","first_air_date":"1984-09-18","name":"Rick Hunter, inspecteur choc","vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":89},{"adult":false,"backdrop_path":"\/dh42YdtvkuoyfZ8Gns77mRAhOic.jpg","genre_ids":[10759,16,10751],"id":21296,"origin_country":["JP"],"original_language":"ja","original_name":"名探偵ホームズ","overview":"L’action se situe à Londres durant les années victoriennes. Notre détective préféré mène ses enquètes aidé de son fidèle ami : le Dr Wattson. N’oublions pas la charmante Miss Hudson et l’Inspecteur Lestrade de Scotland Yard. Ensemble, ils doivent déjouer les plans machiavéliques du professeur Moriarty et ses deux complices Todd et Smiley. ","popularity":9.42360000000000042064129956997931003570556640625,"poster_path":"\/9pTwkiAb0WLCyYseMxpC6V3V3C4.jpg","first_air_date":"1984-11-06","name":"Sherlock Holmes","vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":52}],"total_pages":1,"total_results":8}