{"page":1,"results":[{"adult":false,"backdrop_path":"\/i1GT0e6Crg6UezT3ibXnMS3pBAd.jpg","genre_ids":[16,18,10749],"id":652837,"original_language":"ja","original_title":"ジョゼと虎と魚たち","overview":"Kumiko, paraplégique depuis l’enfance, vit avec sa grand-mère, qui la sur-protège du monde extérieur. Elle sort peu et s’est créé son propre univers, aidée par la lecture, sa fascination pour la mer et son imagination débordante. Elle demande qu’on l’appelle Josée, du nom d'une jeune héroïne d’un roman de Sagan. Tsuneo, brillant étudiant en biologie marine, aimerait poursuivre ses études au Mexique où il pourrait vivre son rêve, plonger dans les eaux tropicales. Pour cela il lui faut de l’argent et il cherche donc des petits boulots. Un soir, il tombe littéralement sur Josée et la sauve d’une horrible chute. Suite à cette rencontre accidentelle, la grand-mère de Josée engage Tsuneo comme aide-soignant. Josée se révèle autoritaire et têtue, mais Tsunéo est d’une grande patience. Ils apprennent à se connaître et même à s’apprécier. Un jour, il emmène Josée à la mer…","popularity":4.2684,"poster_path":"\/jWEhVhxfERuWVuanGjSdJnJB9Zr.jpg","release_date":"2020-12-25","title":"Josée, le tigre et les poissons","video":false,"vote_average":8.304,"vote_count":507},{"adult":false,"backdrop_path":"\/9Xz0bzUFTVgDZd4WZz1cJDQjLkB.jpg","genre_ids":[16,18,10402,10749],"id":632632,"original_language":"ja","original_title":"映画 ギヴン","overview":"Film d'animation basé sur le manga Given de Kizu Natsuki reprenant directement là où la série télévisée s'est arrêtée.","popularity":3.1082,"poster_path":"\/fsEq2LddodaHvhs4mTZAaqOV6sR.jpg","release_date":"2020-08-22","title":"Given The Movie","video":false,"vote_average":8.281,"vote_count":401},{"adult":false,"backdrop_path":"\/aLqtWLA6NQHBwQHvHDq5z4EKUm0.jpg","genre_ids":[16,14,10749,18],"id":533514,"original_language":"ja","original_title":"劇場版 ヴァイオレット・エヴァーガーデン","overview":"Violet Evergarden est toujours incapable d'oublier Gilbert, son ancien supérieur hiérarchique. Un jour, alors qu'elle reçoit une demande d'un jeune client, CH Postal découvre une lettre sans adresse dans leur entrepôt.","popularity":3.9676,"poster_path":"\/4b7uAGVtgA85Yd911yOJqIsHigx.jpg","release_date":"2020-09-18","title":"Violet Evergarden - le film","video":false,"vote_average":8.273,"vote_count":447},{"adult":false,"backdrop_path":"\/A95j1q2bYsvRfIdCiTPPvNJVfjI.jpg","genre_ids":[16,28,878,12,14],"id":618344,"original_language":"en","original_title":"Justice League Dark: Apokolips War","overview":"Suite à ses deux invasions ratées de la Terre,  Darkseid a été sur un chemin de guerre, conquérant d'innombrables mondes. À la Watchtower, la Justice League , rejointe par de nouveaux membres John Constantine et son amant Zatanna , fait un plan pour contrer son invasion à travers l'univers. Cependant, à leur insu, Darkseid les regarde à travers la technologie de Victor Stone . La Ligue se dirige vers Apokolips tandis que les Teen Titans restent sur Terre en tant que \"garde à domicile\". A leur arrivée, la Ligue est attaquée par des \"Paradooms\"; hybrides génétiques de Parademons et Doomsday . Pendant l'attaque, plusieurs héros sont tués. Darkseid démantèle Cyborg - qui permet à Shazam de s'échapper - et remplace ses pièces par la technologie apokoliptienne, asservit Diana , Starfire , Hawkman , Mera et Martian Manhunter pour devenir ses Furies mécanisées, place Batman dans son contrôle mental, faisant de lui son bras droit, et injecte à Clark Kent du liquide de Kryptonite, le dépower...","popularity":3.3952,"poster_path":"\/c01Y4suApJ1Wic2xLmaq1QYcfoZ.jpg","release_date":"2020-05-05","title":"Justice League Dark: Apokolips War","video":false,"vote_average":8.2,"vote_count":1494},{"adult":false,"backdrop_path":"\/3zTbERSBLh7waK9811RTKGAcG86.jpg","genre_ids":[16,10751,12,14],"id":441130,"original_language":"en","original_title":"Wolfwalkers","overview":"Apprentie chasseuse, Robyn se rend en Irlande avec son père pour exterminer la dernière meute de loups. Pourtant, sa vie va changer lorsqu’elle se lie d’amitié avec une jeune fille intrépide dont on dit que la tribu se change en loups la nuit tombée.","popularity":2.7594,"poster_path":"\/2LRSFnl1MDAkFlduyhVjB7sUOil.jpg","release_date":"2020-10-26","title":"Le Peuple loup","video":false,"vote_average":8.2,"vote_count":1266},{"adult":false,"backdrop_path":"\/3FVe3OAdgz060JaxIAaUl5lo6cx.jpg","genre_ids":[16,28,14,53],"id":635302,"original_language":"ja","original_title":"劇場版「鬼滅の刃」無限列車編","overview":"Le groupe de Tanjirô a terminé son entraînement de récupération au domaine des papillons et embarque à présent en vue de sa prochaine mission à bord du train de l'infini, d'où quarante personnes ont disparu en peu de temps. Tanjirô et Nezuko, accompagnés de Zen'itsu et Inosuke, s'allient à l'un des plus puissants épéistes de l'armée des pourfendeurs de démons, le Pilier de la Flamme Kyôjurô Rengoku, afin de contrer le démon qui a engagé le train de l'Infini sur une voie funeste.","popularity":12.8515,"poster_path":"\/t3BCcQNhUAP5l93TbOfp3Hk1v2S.jpg","release_date":"2020-10-16","title":"Demon Slayer : Kimetsu no Yaiba - Le film : Le train de l'Infini","video":false,"vote_average":8.209,"vote_count":4103},{"adult":false,"backdrop_path":"\/pQdZmXq0vvKP1RYUrDHQkzMlS4x.jpg","genre_ids":[16,28,12,14],"id":571265,"original_language":"ja","original_title":"デジモンアドベンチャー LAST EVOLUTION 絆","overview":"Plusieurs incidents inexplicables se produisent un peu partout et des enfants élus du monde entier perdent connaissance. Menoa et son assistant Imura - deux universitaires dont le domaine de recherche sont les Digimon – sollicitent Taichi et ses amis pour tenter d’élucider ces mystérieux phénomènes. Ils leur expliquent qu’Eosmon, un Digimon inconnu, serait à l’origine de tous ces incidents.  Ensemble, ils décident d’unir leur force pour l’affronter dans une terrible bataille. Mais l’issue du combat révèle une vérité bien difficile à admettre : lorsqu’un enfant élu devient adulte, son partenaire Digimon disparaît… La menace continue de se propager et touche bientôt les amis proches de Taichi. Ce dernier va alors se retrouver confronté au pire des dilemmes : choisir entre ses amis et son Digimon. Doit-il sauver ses amis, au risque de perdre son partenaire Digimon, son compagnon le plus cher ?","popularity":1.8289,"poster_path":"\/6C9fb7duBSzsXkkobfwuMgEW58F.jpg","release_date":"2020-02-21","title":"Digimon Adventure : Last Evolution Kizuna","video":false,"vote_average":8.2,"vote_count":243},{"adult":false,"backdrop_path":"\/4JNggqfyJWREqb0enzpUMbvIniV.jpg","genre_ids":[16,10751,35,14],"id":508442,"original_language":"en","original_title":"Soul","overview":"Passionné de jazz et professeur de musique dans un collège, Joe Gardner a enfin l’opportunité de réaliser son rêve : jouer dans le meilleur club de jazz de New York. Mais un malencontreux faux pas le précipite dans le « Grand Avant » – un endroit fantastique où les nouvelles âmes acquièrent leur personnalité, leur caractère et leur spécificité avant d’être envoyées sur Terre. Bien décidé à retrouver sa vie, Joe fait équipe avec 22, une âme espiègle et pleine d’esprit, qui n’a jamais saisi l’intérêt de vivre une vie humaine. En essayant désespérément de montrer à 22 à quel point l’existence est formidable, Joe pourrait bien découvrir les réponses aux questions les plus importantes sur le sens de la vie.","popularity":12.0135,"poster_path":"\/c6Q7te0PPyL4rzlGkDByVeTKFYg.jpg","release_date":"2020-12-25","title":"Soul","video":false,"vote_average":8.108,"vote_count":10804},{"adult":false,"backdrop_path":"\/vw3zNfzvnVNF7nIjpiEgcdznfeC.jpg","genre_ids":[16,28,14],"id":664767,"original_language":"en","original_title":"Mortal Kombat Legends: Scorpion's Revenge","overview":"Après le massacre vicieux de sa famille par le mercenaire Sub-Zero, Hanzo Hasashi est exilé dans le Netherrealm. Là, en échange de sa servitude envers le sinistre Quan Chi, il a une chance de venger sa famille – et est ressuscité en tant que Scorpion, une âme perdue déterminée à se venger. De retour sur Earthrealm, Lord Raiden rassemble une équipe de guerriers d’élite – le moine Shaolin Liu Kang, l’officier des forces spéciales Sonya Blade et la star d’action Johnny Cage – une bande de héros improbable avec une chance de sauver l’humanité. Pour ce faire, ils doivent vaincre la horde de gladiateurs de Shang Tsung et régner sur le tournoi Mortal Kombat.","popularity":4.8494,"poster_path":"\/4VlXER3FImHeFuUjBShFamhIp9M.jpg","release_date":"2020-04-12","title":"Mortal Kombat Legends: Scorpion's Revenge","video":false,"vote_average":8.1,"vote_count":1408},{"adult":false,"backdrop_path":"\/2BZ7PC9aISswNXV2tugmjGiriaB.jpg","genre_ids":[16,10770,14,28],"id":755812,"original_language":"fr","original_title":"Miraculous World : New York, les héros unis","overview":"La classe de Marinette doit se rendre à New York, la ville des super héros, pour la semaine de l'amitié franco-américaine. Ladybug demande à Chat Noir de veiller sur Paris… mais quand Marinette convainc Gabriel de laisser son fils partir avec ses camarades, Adrien a un problème. Étant également Chat Noir en secret, il ne peut pas à la fois veiller sur Paris et être avec sa classe à New York. Comment faire ? De plus, Il y a une chose que Ladybug et Chat Noir ignorent : Papillon se prépare lui aussi à voyager ! Il se pourrait bien que les super héros américains aient besoin d'un peu d'aide !","popularity":4.6785,"poster_path":"\/kIHgjAkuzvKBnmdstpBOo4AfZah.jpg","release_date":"2020-09-25","title":"Miraculous World : New York, les héros unis","video":false,"vote_average":8.088,"vote_count":1113},{"adult":false,"backdrop_path":"\/vRgTxWUHK3MKDUr43CaxfCem4rS.jpg","genre_ids":[16,10749,18],"id":642121,"original_language":"ja","original_title":"海辺のエトランゼ","overview":"En le voyant perdu dans ses pensées sur la digue, Shun Hashimoto est instantanément tombé sous le charme de Mio Chibana. Les deux hommes se sont rapprochés de jour en jour, jusqu'à ce que Mio quitte l’île. Trois ans plus tard, ce dernier revient pour retrouver son amour perdu, mais Shun hésite à se lancer dans une relation…","popularity":3.4155,"poster_path":"\/sicuN045m5DJmn2Kwdq3HlsMiS0.jpg","release_date":"2020-09-11","title":"L'Étranger de la plage","video":false,"vote_average":8,"vote_count":135},{"adult":false,"backdrop_path":"\/eHTZoXmB4vnDqANZXPZcdAiYQo5.jpg","genre_ids":[16,18,10749,14],"id":667520,"original_language":"ja","original_title":"泣きたい私は猫をかぶる","overview":"Une collégienne se transforme en chat pour attirer l'attention d'un garçon, sans se rendre compte que la frontière entre l'humain et l'animal s'estompe peu à peu.","popularity":4.8788,"poster_path":"\/CTZJdG4XNiQMnYhyjJOm2uUGQV.jpg","release_date":"2020-06-18","title":"Loin de moi, près de toi","video":false,"vote_average":7.9,"vote_count":1418},{"adult":false,"backdrop_path":"\/pO1SnM5a1fEsYrFaVZW78Wb0zRJ.jpg","genre_ids":[16,12,10751,35,10770],"id":677638,"original_language":"en","original_title":"We Bare Bears: The Movie","overview":"La vie de Grizzly, Panda et Polaire prend un véritable tournant après s'être fait attraper par les contrôleurs forestiers ! Forcés à l'exil par le diabolique agent Truite, les Ours seront épaulés par des compagnons anciens comme nouveaux dans ce voyage délirant et hilarant. Ne manquez pas la plus grande des aventures des Ours empilés !","popularity":2.7502,"poster_path":"\/kPzcvxBwt7kEISB9O4jJEuBn72t.jpg","release_date":"2020-06-30","title":"Ours pour un et un pour t'ours : le film","video":false,"vote_average":7.8,"vote_count":819},{"adult":false,"backdrop_path":"\/fStC0dSCRQslE9NzXa36EyOom81.jpg","genre_ids":[16,10751,878,12],"id":728754,"original_language":"ja","original_title":"STAND BY ME ドラえもん2","overview":"Suite à sa précédente aventure, Nobita a réussi à changer son avenir pour le mieux, obligeant Shizuka à l'épouser. Pris de désespoir, il décide cependant de retourner dans le passé pour retrouver sa grand-mère adorée, elle est décédée alors qu'il était encore à la maternelle et qu'il aimait beaucoup.","popularity":2.6545,"poster_path":"\/2Q5J5gyIPW47ZFm6JVBajIXwzJ9.jpg","release_date":"2020-11-20","title":"Doraemon et moi 2","video":false,"vote_average":7.8,"vote_count":230},{"adult":false,"backdrop_path":"\/5gTQmnGYKxDfmUWJ9GUWqrszRxN.jpg","genre_ids":[10751,16,9648,35],"id":721656,"original_language":"en","original_title":"Happy Halloween, Scooby-Doo!","overview":"Tout le monde sait qu’Halloween est la fête préférée de Scooby et de Sammy. Pourquoi ? Parce que c’est le seul jour de l’année où l’on peut-être sûrs que les monstres sont simplement des déguisements (en plus, il y a des bonbons gratuits partout !). Mais cette année, la fête tourne au vinaigre lorsque le monstre le plus effrayant qu’ils aient rencontré commence à frapper aux portes et à effrayer tout le monde ! Désormais, c’est à Scooby et sa bande de résoudre le mystère de cette terrifiante farce et de sauver la fête.","popularity":1.4866,"poster_path":"\/uNQdLJ9PkZFvZJefATnyqXSBbdG.jpg","release_date":"2020-10-06","title":"Joyeux Halloween, Scooby-Doo!","video":false,"vote_average":7.801,"vote_count":244},{"adult":false,"backdrop_path":"\/tQprwIKzFx83JpM5dVrGRC4UpF.jpg","genre_ids":[16,12,14,9648,18,878],"id":573730,"original_language":"ja","original_title":"劇場版メイドインアビス 深き魂の黎明","overview":"« Abyss », un lieu intriguant et nimbé de mystère. Un trou béant, seul lieu inexploré du monde. Un endroit fascinant et dangereux. Rico, jeune orpheline, a grandi dans une petite ville située au bord du gouffre tout en rêvant de devenir Cave Raiders, comme sa mère. Un jour, alors qu'elle se décide à entrer dans l'Abyss, elle rencontre un étrange robot qui ressemble à s'y méprendre à un être humain.","popularity":3.823,"poster_path":"\/x6yWcw0CSb1BhFY0rH9YMgLgtuf.jpg","release_date":"2020-01-17","title":"Made in Abyss : L'aurore de l'âme des profondeurs","video":false,"vote_average":7.777,"vote_count":244},{"adult":false,"backdrop_path":"\/tLfQZkB4yBlO1h5WMIFLJgHYcZD.jpg","genre_ids":[16,10749,14,28,18],"id":390635,"original_language":"ja","original_title":"劇場版「Fate\/stay night [Heaven’s Feel]」Ⅲ.spring song","overview":"Il s'agit du dernier film de la trilogie Fate\/stay night : Heaven's Feel.","popularity":1.8875,"poster_path":"\/btWv7Gxpz0GNCJZSSBZNGca2cIh.jpg","release_date":"2020-08-15","title":"Fate\/stay night: Heaven's Feel III. spring song","video":false,"vote_average":7.7,"vote_count":184},{"adult":false,"backdrop_path":"\/tfhKc6tMxBVZuiipbXWUYdXyMYj.jpg","genre_ids":[18,16],"id":713776,"original_language":"en","original_title":"If Anything Happens I Love You","overview":"Des parents en deuil se retrouvent aspirés dans le vide immense créé par la perte de leur enfant survenue prématurément.","popularity":1.4793,"poster_path":"\/85tDhACvKDQxQoJhBYLvDU0ik1n.jpg","release_date":"2020-03-07","title":"Quoi qu'il arrive, je vous aime","video":false,"vote_average":7.692,"vote_count":937},{"adult":false,"backdrop_path":"\/xFxk4vnirOtUxpOEWgA1MCRfy6J.jpg","genre_ids":[10751,35,12,16,14],"id":508439,"original_language":"en","original_title":"Onward","overview":"Dans la banlieue d’un univers imaginaire, deux frères elfes se lancent dans une quête extraordinaire pour découvrir s’il reste encore un peu de magie dans le monde.","popularity":5.4872,"poster_path":"\/bmw9CnL8itbhAW4Gq7dPpUQ73hZ.jpg","release_date":"2020-02-29","title":"En avant","video":false,"vote_average":7.665,"vote_count":6290},{"adult":false,"backdrop_path":"\/oi9k7RySgadRwl8bAdXt7ehnt2f.jpg","genre_ids":[16,12,35,10751],"id":587562,"original_language":"en","original_title":"Two by Two: Overboard!","overview":"Le jeune Nestrian Finny et sa meilleure compagne Leah, une Grymp, tombent accidentellement de l’Arche et sont sont séparés par une tempête… De nouvelles aventures périlleuses les attendent, mais aussi plein de rencontres extraordinaires… et inattendues!","popularity":1.6507,"poster_path":"\/sZ1g097KwZeAcY11X1ngOquDmZ7.jpg","release_date":"2020-09-24","title":"Oups ! J’ai encore raté l’arche…","video":false,"vote_average":7.6,"vote_count":170}],"total_pages":4,"total_results":62}