{"page":1,"results":[{"adult":false,"backdrop_path":"\/itcAHIwxKvSkFEVUsqSpOEIRwZy.jpg","genre_ids":[28,80,53],"id":414419,"original_language":"en","original_title":"Kill Bill: The Whole Bloody Affair","overview":"Kill Bill : The Whole Bloody Affair est une édition complète des deux films d'action d'arts martiaux Kill Bill : Volume 1 et Kill Bill : Volume 2. Le film était à l'origine prévu pour être publié comme une seule partie. Toutefois, en raison de la durée du film plus de 4 heures, il a été divisé en deux parties.","popularity":3.1653,"poster_path":"\/nxbv9TPXrIpRKB5xQh6atWXAkPM.jpg","release_date":"2011-03-27","title":"Kill Bill : The Whole Bloody Affair","video":false,"vote_average":8.001,"vote_count":1054},{"adult":false,"backdrop_path":"\/hoyAALgfmjMEK7O1wZ4r8wT91RP.jpg","genre_ids":[18,53,80],"id":64690,"original_language":"en","original_title":"Drive","overview":"Un cascadeur tranquille et anonyme se métamorphose dès que la nuit tombe : il devient pilote de voitures pour le compte de la mafia. La combine est bien rodée jusqu’au jour où l’un des casses tourne mal et l’entraîne dans une course-poursuite infernale. Il veut se venger de ceux qui l’ont trahi...","popularity":8.6771,"poster_path":"\/mUKm5eaYm30KYyaudRn5tA204ua.jpg","release_date":"2011-09-15","title":"Drive","video":false,"vote_average":7.581,"vote_count":12907},{"adult":false,"backdrop_path":"\/k7lwdrpZ92BDahx6TLdkPE65cpJ.jpg","genre_ids":[18,53],"id":71859,"original_language":"en","original_title":"We Need to Talk About Kevin","overview":"Eva et Franklin ont un fils, Kevin. Eva sacrifie sa carrière pour l'élever, et dès la naissance de l'enfant, la relation entre la mère et son fils est particulière. Les deux évoluent dans un climat extrêmement malsain. Kevin manipule son entourage, révélant sa véritable nature à sa mère tout en se faisant passer aux yeux de son père pour un garçon doux et aimant. Sa mère est alors forcée de subir l'attitude de son fils sans pouvoir s'extirper de sa situation.","popularity":3.2464,"poster_path":"\/sgJ387NlWguguHB7tu123oXW5BP.jpg","release_date":"2011-09-28","title":"We Need to Talk About Kevin","video":false,"vote_average":7.544,"vote_count":2895},{"adult":false,"backdrop_path":"\/qn8NzshtQmJD7Nm06sAp5yOtexH.jpg","genre_ids":[18,27,9648,53],"id":63311,"original_language":"es","original_title":"La piel que habito","overview":"Depuis que sa femme a été victime de brûlures dans un accident de voiture, le docteur Robert Ledgard, éminent chirurgien esthétique, se consacre à la création d’une nouvelle peau grâce à laquelle il aurait pu la sauver. Douze ans après le drame, il réussit à cultiver une peau qui est une véritable cuirasse contre toute agression. Outre les années de recherche et d’expérimentation, il faut aussi à Robert un cobaye, un complice et une absence totale de scrupules. Les scrupules ne l’ont jamais étouffé. Marilia, la femme qui s’est occupée de Robert depuis le jour où il est né, est la plus fidèle des complices. Quant au cobaye…","popularity":5.1629,"poster_path":"\/hahFicGQgNGeN7wZ3GpWkQ9L2tN.jpg","release_date":"2011-08-17","title":"La piel que habito","video":false,"vote_average":7.495,"vote_count":4355},{"adult":false,"backdrop_path":"\/egKntJKzEL6HgalIyQ0Q5cMmDOA.jpg","genre_ids":[53,80,9648],"id":65754,"original_language":"en","original_title":"The Girl with the Dragon Tattoo","overview":"Mikael Blomkvist, brillant journaliste d’investigation, est engagé par un des plus puissants industriels de Suède, Henrik Vanger, pour enquêter sur la disparition de sa nièce, Harriet, survenue des années auparavant. Vanger est convaincu qu’elle a été assassinée par un membre de sa propre famille. Lisbeth Salander, jeune femme rebelle mais enquêtrice exceptionnelle, est chargée de se renseigner sur Blomkvist, ce qui va finalement la conduire à travailler avec lui. Entre la jeune femme perturbée qui se méfie de tout le monde et le journaliste tenace, un lien de confiance fragile va se nouer tandis qu’ils suivent la piste de plusieurs meurtres. Ils se retrouvent bientôt plongés au cœur des secrets et des haines familiales, des scandales financiers et des crimes les plus barbares…","popularity":6.5759,"poster_path":"\/wnfC3z6SzlRjQtmXqTsWadM8G4C.jpg","release_date":"2011-12-14","title":"Millénium : Les hommes qui n'aimaient pas les femmes","video":false,"vote_average":7.374,"vote_count":7174},{"adult":false,"backdrop_path":"\/y5VVRsulUlskqElCV6SVQ26fFYR.jpg","genre_ids":[53],"id":79374,"original_language":"ko","original_title":"블라인드","overview":"Une femme policière devient aveugle suite à un accident où un jeune homme est tué par sa faute. Brisée, elle essaie tant bien que mal de reprendre sa vie en main jusqu’au jour ou elle croise la route d'un tueur en série. Elle s'en sort par miracle et va témoigner au poste de police. Mais ces anciens collègues jugent inutile de donner suite à son histoire, puisqu'elle n'a rien vu. Mais ce qu'elle a entendu et senti, vaut autant qu'un témoignage visuel d'autant plus qu'un passant fut témoin de la scène. Ils vont être la cible du tueur en série.","popularity":2.6985,"poster_path":"\/7isYrfyaeEC6rRRLaKgPKQjYPzx.jpg","release_date":"2011-08-10","title":"Blind","video":false,"vote_average":7.3,"vote_count":128},{"adult":false,"backdrop_path":"\/dENLz9Np9EV5Ro8UIBhbKC8BmSS.jpg","genre_ids":[53,28,18,878],"id":61791,"original_language":"en","original_title":"Rise of the Planet of the Apes","overview":"Dans un laboratoire, des scientifiques expérimentent un traitement sur des singes pour vaincre la maladie d’Alzheimer. Mais leurs essais ont des effets secondaires inattendus : ils découvrent que la substance utilisée permet d’augmenter radicalement l’activité cérébrale de leurs sujets. César, est alors le premier jeune chimpanzé faisant preuve d’une intelligence remarquable. Mais trahi par les humains qui l’entourent et en qui il avait confiance, il va mener le soulèvement de toute son espèce contre l’Homme dans un combat spectaculaire.","popularity":9.8201,"poster_path":"\/9BjFzzbke1sWu9IqJEFSTvTtTuU.jpg","release_date":"2011-08-03","title":"La Planète des singes : Les Origines","video":false,"vote_average":7.334,"vote_count":12192},{"adult":false,"backdrop_path":"\/PnSYdLMcdzZ2wEemUfclbKw9Vi.jpg","genre_ids":[80,53,18],"id":72066,"original_language":"ko","original_title":"아이들...","overview":"Durant le mois de mars 1991 à Daegu, ville de plus d'un million d'habitants, cinq enfants disparaissent sans laisser de traces. Ils étaient partis en randonnée pour attraper des grenouilles du côté de Waryong, une montagne des environs. Cinq ans plus tard, un journaliste tombé en disgrâce et un professeur d'université joignent leurs efforts pour lever le voile sur ce macabre fait divers qui a défrayé la chronique…","popularity":2.3421,"poster_path":"\/y8ZFtoUPBObYn1v117SAprYeYov.jpg","release_date":"2011-02-17","title":"Children","video":false,"vote_average":7.3,"vote_count":101},{"adult":false,"backdrop_path":"\/zGNLkZYzFrBvROL2g6UNJsfnA8h.jpg","genre_ids":[18,53],"id":72478,"original_language":"pl","original_title":"Sala samobójców","overview":"L’argent ne fait pas le bonheur, paraît-il. C’est aussi l’avis de Dominik, un fils de riches que la vie facile déprime. Rien à voir avec l’excitation que lui procure le monde virtuel ! Surtout la chambre du suicide, une plateforme de contacts pour ceux qui veulent mettre fin à leurs jours.","popularity":1.6355,"poster_path":"\/nFxqnjti8PBAxAPbmnIJk0GBGky.jpg","release_date":"2011-03-04","title":"La chambre des suicidés","video":false,"vote_average":7.3,"vote_count":463},{"adult":false,"backdrop_path":"\/noHDKhzbwP6DfoaO2xRFLVrpX0N.jpg","genre_ids":[53,878,9648],"id":45612,"original_language":"en","original_title":"Source Code","overview":"Colter Stevens se réveille en sursaut dans un train à destination de Chicago. Amnésique, il n’a aucun souvenir d’être monté dedans. Pire encore, les passagers du train se comportent avec lui avec familiarité alors qu’il ne les a jamais vus. Désorienté, il cherche à comprendre ce qui se passe mais une bombe explose tuant tout le monde à bord. Colter se réveille alors dans un caisson étrange et découvre qu’il participe à un procédé expérimental permettant de se projeter dans le corps d’une personne et de revivre les 8 dernières minutes de sa vie. Sa mission: revivre sans cesse les quelques minutes précédant l’explosion afin d’identifier et d’arrêter les auteurs de l’attentat. À chaque échec, les chances de pouvoir revenir dans le passé s’amenuisent...","popularity":5.1533,"poster_path":"\/4z8PEhDJ38OepZcKaDN38GJ0jXv.jpg","release_date":"2011-03-30","title":"Source Code","video":false,"vote_average":7.301,"vote_count":8562},{"adult":false,"backdrop_path":"\/ez0zntkwczsv1d1n8WFhMe5rtq5.jpg","genre_ids":[53,9648],"id":80184,"original_language":"es","original_title":"La cara oculta","overview":"Adrian et sa petite amie Belen sont jeunes et très amoureux. Mais lorsque Bélen commence à douter de la fidélité d'Adrian, elle décide d’éprouver ses sentiments en lui faisant croire qu’elle a disparu. Elle s’enferme alors dans une pièce secrète de la maison dont elle seule connaît l’existence. Dans sa précipitation, elle oublie la clé à l’extérieur. Piégée derrière un miroir sans tain, elle va assister impuissante à la nouvelle vie d’Adrian sans elle… ou presque.","popularity":2.6144,"poster_path":"\/daOrfgKtvsmI5XJ4qvdlplKFPOe.jpg","release_date":"2011-09-16","title":"Inside","video":false,"vote_average":7.298,"vote_count":1062},{"adult":false,"backdrop_path":"\/bNMw3onveTYU7PpLQRK0HQK8JRb.jpg","genre_ids":[28,16,80,53],"id":69735,"original_language":"en","original_title":"Batman: Year One","overview":"Un riche industriel et un policier originaire de Chicago retournent vivre simultanément au sein de la ville de Gotham City. Tandis que le jeune Bruce Wayne fait ses premiers pas dans la peau de son alter ego costumé, Batman ; le jeune officier idéaliste, James Gordon, intègre la brigade. Mais la ville est en proie au crime. Pour lutter contre la violence, Batman agit masqué. De son côté, James Gordon mène à son tour des opérations contre les malfaiteurs. C'est alors que les destins des deux hommes se croisent..","popularity":2.2491,"poster_path":"\/mLZRhulJcDsxZWTdfx0trtk6y07.jpg","release_date":"2011-09-27","title":"Batman : Les Origines","video":false,"vote_average":7.2,"vote_count":990},{"adult":false,"backdrop_path":"\/krtWl2iNKAzoZZnVCgApBsH30sb.jpg","genre_ids":[28,53,80],"id":51497,"original_language":"en","original_title":"Fast Five","overview":"Depuis que Brian et Mia Toretto ont extirpé Dom des mains de la justice, ils ont dû franchir de nombreuses frontières pour échapper aux autorités. Retirés à Rio, ils sont contraints de monter un dernier coup pour se faire blanchir et recouvrer leur liberté. Ils se constituent une équipe d'élite, réunissant les pilotes les plus avertis, conscients que leur seule chance d'être acquittés pour bonne conduite nécessite une confrontation avec l'homme d'affaires véreux qui souhaite les voir morts. Mais il n'est pas le seul à leurs trousses. L'impitoyable agent fédéral Luke Hobbs n'a jamais loupé sa cible. Affecté à la traque des fugitifs, lui et son équipe de choc élaborent un implacable dispositif d'assaut destiné à les capturer. Passant le Brésil au crible, Hobbs réalise combien la frontière qui sépare les bons des méchants est ténue. Il doit alors s'en remettre à son instinct pour acculer ses proies et éviter qu'un autre ne les débusque avant lui.","popularity":1.5814,"poster_path":"\/7STjb7RLFODxHc9ZcskgQTOGdG5.jpg","release_date":"2011-04-20","title":"Fast & Furious 5","video":false,"vote_average":7.24,"vote_count":8407},{"adult":false,"backdrop_path":"\/cuodmX7wuVDciUH8LdSFEqoTzIy.jpg","genre_ids":[53,80,28],"id":70670,"original_language":"no","original_title":"Hodejegerne","overview":"En Norvège, Roger Brown a la réputation d'être l'un des meilleurs chasseurs de têtes sur le marché. Il affiche un train de vie luxueux, financé par une activité qu'il dissimule soigneusement à ses collègues : cambrioleur. Roger s'est fait une spécialité de dérober des toiles de maître, en prenant soin de les remplacer par des copies, afin de retarder le moment où leur propriétaire s'aperçoit du méfait. Cela lui permet d'entretenir sa femme, Diana, propriétaire d'une galerie d'art, et sa maîtresse, Lotte. Mais, un jour, Diana lui présente le riche chef d'entreprise Clas Greve, un homme aussi riche que dangereux. Roger s'intéresse à ses tableaux...","popularity":1.549,"poster_path":"\/4ebkIb28HlmymekSFtueo8m2jAc.jpg","release_date":"2011-08-26","title":"Headhunters","video":false,"vote_average":7.239,"vote_count":1273},{"adult":false,"backdrop_path":"\/Abv3ZtGV2NXxPimArb3LDLg2bDH.jpg","genre_ids":[53,16,28,35,27,9648],"id":75624,"original_language":"ja","original_title":"劇場版 NARUTO -ナルト- ブラッド・プリズン","overview":"Naruto a causé trop de troubles, après une tentative d’assassinat sur le Raikage, il est enfermé dans une prison d’où l’on ne s’échappe pas. Elle a pour nom Hôzuki. Le maître des lieux s’appelle Mui, il utilise une technique de ninjutsu spéciale : l’Entrave Céleste, qu’il appose à tous les prisonniers. Cela les empêche de malaxer leur chakra et les rend impuissants. En prison, Naruto rencontre un ninja nommé Ryûzetsu qui lui parle de la Boîte du Paradis, une boîte légendaire qui date de l’époque de l’Ermite Rikûdo, et que Mui convoite. Elle aurait le pouvoir d’exaucer tous les voeux, et il semblerait que Mui ait besoin de Naruto pour l’ouvrir. Mais dans quel but ? Une chose est certaine, quelque chose ne tourne pas rond dans cette histoire…","popularity":3.8658,"poster_path":"\/6nGfhj5IwhdqcCjoZdeMpWhABxu.jpg","release_date":"2011-07-30","title":"Naruto Shippuden : La Prison de Sang","video":false,"vote_average":7.223,"vote_count":669},{"adult":false,"backdrop_path":"\/j9QaQVuyQIEwckUbjHpAgA7E4jJ.jpg","genre_ids":[80,18,53],"id":50348,"original_language":"en","original_title":"The Lincoln Lawyer","overview":"Michael Haller est avocat à Los Angeles. Habile, il est prêt à tout pour faire gagner les criminels de bas étage qu'il défend. Toujours entre deux tribunaux, il travaille à l'arrière de sa voiture, une Lincoln Continental. Ayant passé la plus grande partie de sa carrière à défendre des petits voyous minables, il décroche pourtant ce qu'il pense être l'affaire de sa vie: il est engagé pour défendre un riche play-boy de Beverly Hills accusé de tentative de meurtre. Mais ce qui semblait être une affaire facile et très rentable se transforme en redoutable duel entre deux maîtres de la manipulation…","popularity":4.6051,"poster_path":"\/fvDuLXrEWL7famstyY2VTEPfLDL.jpg","release_date":"2011-03-17","title":"La Défense Lincoln","video":false,"vote_average":7.199,"vote_count":3383},{"adult":false,"backdrop_path":"\/vQGo5VjJcHxpzIa8lMBFzpAth1w.jpg","genre_ids":[53,9648,878],"id":51876,"original_language":"en","original_title":"Limitless","overview":"Edward « Eddie » Morra, écrivain sous contrat, ne parvient pas à remplir la moindre page de son premier roman. Habitant un appartement miteux à New York, l'allure négligée, sâle, il vit aux crochets de sa petite amie Lindy, qui lasse de le voir incapable d'avancer dans la vie, le quitte. Il retrouve par hasard Vernon, son ex-beau frère, ancien dealer, qui dit travailler désormais dans l'industrie pharmaceutique. Il propose à Eddie de tester une substance en cours d'homologation, le NZT. Eddie accepte et sa vie s'en trouve bouleversée, car le NZT développe en quelques minutes les facultés cognitives de celui qui l'ingère, améliorant considérablement ses perceptions, sa mémoire et ses capacités de raisonnement. Commence alors pour lui une vie « sans limites », il renoue avec Lindy et devient le gourou de Carl Van Loon, redoutable homme d'affaires. Mais il va rapidement découvrir que le NZT a des effets secondaires létaux et qu'il n'est pas le seul à en connaître l'existence...","popularity":6.3022,"poster_path":"\/dG2dsBiy11m7zHSdwlWymvIjOK.jpg","release_date":"2011-03-17","title":"Limitless","video":false,"vote_average":7.193,"vote_count":10877},{"adult":false,"backdrop_path":"\/bwfbcCPAcKDBG1xFQm8zf2AHeaq.jpg","genre_ids":[18,53],"id":78182,"original_language":"ru","original_title":"Елена","overview":"Elena et Vladimir forment un couple d’un certain âge. Ils sont issus de milieux sociaux différents. Vladimir est un homme riche et froid, Elena une femme modeste et docile. Ils se sont rencontrés tard dans la vie et chacun a un enfant d’un précédent mariage.  Le fils d’Elena, au chômage, ne parvient pas à subvenir aux besoins de sa propre famille. La fille de Vladimir est une jeune femme négligente, un peu bohème, qui maintient son père à distance.  Suite à un malaise cardiaque, Vladimir est hospitalisé. A la clinique, il réalise qu’il pourrait mourir prochainement. Un moment bref mais tendre partagé avec sa fille le conduit à une décision importante : c’est elle qui héritera de toute sa fortune. De retour à la maison, Vladimir l’annonce à Elena. Celle-ci voit soudain s’effondrer tout espoir d’aider financièrement son fils.  La femme au foyer timide et soumise élabore alors un plan pour offrir à son fils et ses petits-enfants une vraie chance dans la vie.","popularity":1.8952,"poster_path":"\/uYW54a2uBg9tap9y8n41JXelyF3.jpg","release_date":"2011-06-06","title":"Elena","video":false,"vote_average":7.185,"vote_count":257},{"adult":false,"backdrop_path":"\/b7qyTKrkFDAVyAzBgVpqjvAHneH.jpg","genre_ids":[53,18,10749],"id":114168,"original_language":"es","original_title":"Perras","overview":"Quelque chose de terrible se passe dans la classe 3A à Calmecatl Junior High. Personne ne peut quitter la salle de classe tant que le coupable n'a pas été trouvé. C'est le dispositif qui nous laisse entrevoir l'éthique, les jeux, l'esthétique et l'érotisme de ces femmes-filles. Ce n'est pas facile de dire quel est le sujet, il y en a tellement : la découverte de la sexualité, la discrimination, le hasard, la drogue, la maternité, les traditions, les trahisons, le pouvoir, l'amour. Une fresque d'une réalité complexe du point de vue de femmes d'une vingtaine d'années dans la peau de jeunes filles de 14 à 15 ans.","popularity":1.7458,"poster_path":"\/f4sZrmACtGdUaXpWUjqfnVC2963.jpg","release_date":"2011-03-04","title":"Perras","video":false,"vote_average":7.164,"vote_count":295},{"adult":false,"backdrop_path":"\/ih4lZkUpmSE7AP3maymiO72xJ1z.jpg","genre_ids":[28,53,12],"id":56292,"original_language":"en","original_title":"Mission: Impossible - Ghost Protocol","overview":"Après avoir été impliquée dans un complot terroriste mondial, l’agence Mission Impossible est contrainte de cesser ses activités. Le Protocole Fantôme est mis en place : Ethan Hunt et sa nouvelle équipe doivent opérer dans le secret pour blanchir le nom de leur organisation. Aucune aide, aucun contact, isolation totale. Cette mission va s'avérer être la plus dangereuse et la plus intense qu'ils aient eu à remplir.","popularity":16.6697,"poster_path":"\/4gkszQQ54XV08sOUumv3JVZ7UZH.jpg","release_date":"2011-12-07","title":"Mission : Impossible - Protocole Fantôme","video":false,"vote_average":7.099,"vote_count":10187}],"total_pages":8,"total_results":142}