{"page":1,"results":[{"adult":false,"backdrop_path":"\/8RafTGqYqAN9FJzvC75USKmJCso.jpg","genre_ids":[10402,99],"id":84334,"original_language":"en","original_title":"Searching for Sugar Man","overview":"Au début des années 70, Sixto Rodriguez enregistre deux albums sur un label de Motown. C'est un échec, à tel point qu’on raconte qu’il se serait suicidé sur scène. Plus personne n’entendit parler de Rodriguez. Sauf en Afrique du Sud où, sans qu’il le sache, son disque devint un symbole de la lutte contre l’Apartheid. Des années plus tard, deux fans du Cap partent à la recherche de “Sugar Man”. Ce qu’ils découvrent est une histoire faite de surprises, d’émotions et d’inspiration.","popularity":0.6647,"poster_path":"\/wSCUzU8hzhDzK6ojRBk14mZsq2F.jpg","release_date":"2012-06-30","title":"Sugar Man","video":false,"vote_average":7.876,"vote_count":944},{"adult":false,"backdrop_path":"\/emsrOarrzzjrPIJPpp53jzxqk3w.jpg","genre_ids":[16,35,27,10402],"id":127144,"original_language":"en","original_title":"Don't Hug Me I'm Scared","overview":"Un court métrage de marionnettes inquiétant qui explore le concept de créativité...","popularity":1.3408,"poster_path":"\/kXBvc3wkK33ibj9HK7pF9X0Uiwe.jpg","release_date":"2012-10-24","title":"Don't Hug Me I'm Scared","video":false,"vote_average":7.57,"vote_count":158},{"adult":false,"backdrop_path":"\/rDuPM3eSQYL4mwGT2lrFyjBFeT3.jpg","genre_ids":[10402,99],"id":90125,"original_language":"en","original_title":"Marley","overview":"La place de Bob Marley dans l’histoire de la musique, son statut de figure sociale et politique et l’héritage qu’il nous laisse sont uniques et sans précédent. Ses chansons délivrent leur message d’amour et de tolérance, de résistance à l’oppression, et transcendent les cultures, les langues et les religions aujourd’hui encore, avec la même force que lorsqu’il était en vie. En collaboration avec la famille de l’artiste – qui a ouvert ses archives privées pour la première fois - Kevin Macdonald a réuni une mine d’informations, des images d’archives rarissimes et des témoignages poignants qui interrogent le phénomène culturel tout en dessinant le portrait intime de l’artiste, depuis sa naissance jusqu’à sa mort en 1981, faisant définitivement de MARLEY le film documentaire de référence, au moins pour les 30 années à venir.","popularity":1.0854,"poster_path":"\/1UQM8zsQ4HhUr4dMgDDDMBrsq5d.jpg","release_date":"2012-04-20","title":"Marley","video":false,"vote_average":7.569,"vote_count":261},{"adult":false,"backdrop_path":"\/8tPwBQZdTHm7c3vmhbnZaTT8ImD.jpg","genre_ids":[35,10770,10402,9648],"id":95754,"original_language":"en","original_title":"Big Time Movie","overview":"Carlos et Kendall vont enfin pouvoir réaliser leur rêve : faire une tournée avec leur groupe de rock préféré. Arrivés à Londres, les garçons se rendent compte que leur sac a été échangé contre un autre et sont alors entraînés dans une mystérieuse histoire d'espionnage...","popularity":1.3545,"poster_path":"\/tIFqLhlK8fhYnBCrrYedKHTzlhg.jpg","release_date":"2012-03-10","title":"Big Time Movie","video":false,"vote_average":7.6,"vote_count":174},{"adult":false,"backdrop_path":"\/rTHODCYE1nth5sUXwdbZtFhny4M.jpg","genre_ids":[10770,35,18,10402],"id":110490,"original_language":"en","original_title":"Rags","overview":"Charlie vit avec son beau-père, un homme violent qui le maltraite. Doué pour le chant, l'adolescent rêve de vivre un jour de sa passion. Durant un concours national, Charlie attire l'attention de Kadee Worth, une star internationale. La chanteuse voit en lui un énorme talent et lui propose de l'accompagner dans sa tournée. Mais son beau-père n’apprécie l'idée de voir le jeune homme sur scène...","popularity":1.2449,"poster_path":"\/a151tTcUtHy9N6pTwBXahVqgE7o.jpg","release_date":"2012-05-28","title":"Le Rêve du chanteur masqué","video":false,"vote_average":7.3,"vote_count":182},{"adult":false,"backdrop_path":"\/2sE6hrwfn9IV7eDlMvpIb9q1EWy.jpg","genre_ids":[35,10402,10749],"id":114150,"original_language":"en","original_title":"Pitch Perfect","overview":"Beca est le genre de fille qui préfère écouter son lecteur MP3 que la personne assise en face d’elle. Fraîchement arrivée à la fac, elle a du mal à y trouver sa place. Elle intègre alors, plus ou moins contre son gré, une clique de filles qu’elle n’aurait jamais considérées abordables ou fréquentables : un mélange de pestes, de bonnes pâtes et d’originales dont le seul point commun est la perfection avec laquelle elles chantent a cappella. Et quand la nouvelle venue les initie, au‐delà des arrangements traditionnels et des harmonies classiques, à des interprétations et des combinaisons musicales novatrices, toutes se rallient à son ambition d’accéder au sommet du podium dans cet univers impitoyable qu’est celui du chant a cappella à l’université, ce qui pourrait bien s’avérer la chose la plus cool qu’elles aient jamais faite, ou la plus folle.","popularity":4.9823,"poster_path":"\/Cik5vc12Y67cWqP1TeX9bSkWPW.jpg","release_date":"2012-09-28","title":"The Hit Girls","video":false,"vote_average":7.3,"vote_count":6638},{"adult":false,"backdrop_path":"\/cZRcHeM3pwIPOomIkGlEUpIpWF.jpg","genre_ids":[99,10402],"id":101267,"original_language":"en","original_title":"Katy Perry: Part of Me","overview":"Ce film raconte l'histoire du début de trajectoire de la carrière de chanteuse gospel de Katy Hudson jusqu'à nos jours comme chanteuse pop et superstar mondiale Katy Perry. Des séquences filmées de performances de sa tournée California Dreams Tour le 23 novembre 2011 au Staples Center de Los Angeles sont aussi montrées.","popularity":1.8897,"poster_path":"\/yPW5Lmptt7z8rCYtVYjkpyjI3SY.jpg","release_date":"2012-06-28","title":"Katy Perry: Part of Me","video":false,"vote_average":7.2,"vote_count":283},{"adult":false,"backdrop_path":"\/22RJPOcck5lnLDiLKy0kjqtgH15.jpg","genre_ids":[14,10751,10402,18,10749],"id":94352,"original_language":"en","original_title":"Cirque du Soleil: Worlds Away","overview":"L'univers magique du légendaire Cirque du Soleil arrive pour la première fois sur les écrans de cinémas et en 3D!  Né du génie de James Cameron (TITANIC et AVATAR) et du visionnaire Andrew Adamson (SHREK et LE MONDE DE NARNIA), le Cirque du Soleil 3D est une expérience extraordinaire dans laquelle les caméras 3D développées pour AVATAR se mettent pour la première fois au service des performances époustouflantes des artistes du Cirque du Soleil. Un voyage vertigineux dans lequel le spectateur suivra les aventures d'une jeune femme et d'un acrobate à travers les univers étonnants et fantastiques des 7 plus beaux show de Las vegas ( «O», KÀ, Mystère, Viva Elvis, CRISS ANGEL Believe, Zumanity et The Beatles LOVE).","popularity":1.3977,"poster_path":"\/3W5x68BFSvSzwJi58X7pwQiy4aY.jpg","release_date":"2012-11-09","title":"Cirque du Soleil : Le Voyage imaginaire","video":false,"vote_average":7,"vote_count":169},{"adult":false,"backdrop_path":"\/1ZDG6VJFd2t92dZAScCqti0QPAg.jpg","genre_ids":[10751,10402,10770],"id":114955,"original_language":"en","original_title":"Let It Shine","overview":"L'histoire raconte la vie de Cyrus DeBarge, un musicien de 16 ans qui a un don pour la rime malgré son manque de confiance et qui va, au travers de son rap, révéler son amour de longue date pour Roxanne Andrews. Participant à un concours de composition, Cyrus décroche le premier prix, mais, suite à une erreur, c'est son meilleur ami Kris McDuffy qui le gagne. Quand Cyrus le découvre, Kris lui demande de le laisser être le gagnant, car il sentait que Roxie était tombée amoureuse de lui, du coup Cyrus fait semblant d'être son D.J. pour pouvoir chanter à la place de Kris.","popularity":1.2488,"poster_path":"\/rmYB5cqacaYhIcLjAD9QRob7luz.jpg","release_date":"2012-06-15","title":"Let It Shine","video":false,"vote_average":6.9,"vote_count":306},{"adult":false,"backdrop_path":"\/x0vosvNAhzINvPxJ4AJ3tBCAFyn.jpg","genre_ids":[10402,18,10749],"id":85446,"original_language":"en","original_title":"Step Up Revolution","overview":"Amis d’enfance, Sean et Eddy travaillent comme serveurs dans l’hôtel de luxe Dimont, propriété du magnat de l’immobilier Bill Anderson. Ces deux jeunes ont monté ensemble une troupe alternative, \"The Mob\", à l’avant-garde de la danse de rue et cœur du mouvement protestataire urbain. Le brio, l’audace et l’imagination de la troupe attirent l’attention de la fille d’Anderson, Emily, danseuse classique douée que son père pousse à exercer un \"vrai métier\" au mépris de sa passion. L’arrivée de cette \"gosse de riche\", très mal vue par Eddy, et son idylle naissante avec Sean sonneront-elles le glas de \"The Mob\" ?","popularity":3.9441,"poster_path":"\/qw4uLI1yaoZqLjyYd7TJsRX3Cz6.jpg","release_date":"2012-07-26","title":"Sexy Dance 4 : Miami Heat","video":false,"vote_average":6.9,"vote_count":2063},{"adult":false,"backdrop_path":"\/1FRwB0SoelIeSjv9NvmU9FAWmip.jpg","genre_ids":[10402,35,10749,18],"id":127370,"original_language":"en","original_title":"Song for Marion","overview":"Arthur et Marion, couple de retraités londoniens, sont profondément unis malgré leurs caractères dissemblables; Marion est positive et sociable, Arthur est morose et fâché avec la terre entière. Aussi ne comprend-il pas l’enthousiasme de sa femme à chanter dans cette chorale férue de reprises pop décalées et menée par la pétillante Elizabeth. Mais peu à peu, Arthur se laisse toucher par la bonne humeur du groupe et par la gentillesse d’Elizabeth. Encouragé par cette dernière, qui a inscrit la chorale à un concours, Arthur réalise qu’il n’est jamais trop tard pour changer.","popularity":1.397,"poster_path":"\/wjxHLHQyOzQ8aA2CjabyvZPVyqu.jpg","release_date":"2012-09-15","title":"Song for Marion","video":false,"vote_average":6.821,"vote_count":156},{"adult":false,"backdrop_path":"\/60wNRpjEIcHvobf4LgwTrw9UXPs.jpg","genre_ids":[10402,18],"id":130593,"original_language":"en","original_title":"Good Vibrations","overview":"Biopic du légendaire musicien, Terri Hooley. Originaire de Belfast, il a fondé le label Good Vibrations qui a révélé des groupes comme The Undertones, The Moondogs, The Shapes ou encore The Outcasts.","popularity":1.0185,"poster_path":"\/s3C0o05CE1zumEB6XTwLI5yLSA0.jpg","release_date":"2012-05-31","title":"Good Vibrations","video":false,"vote_average":6.757,"vote_count":107},{"adult":false,"backdrop_path":"\/zgQc4XgrVFu0LrhAd6CiFiV8rQA.jpg","genre_ids":[10402,18],"id":121879,"original_language":"en","original_title":"A Late Quartet","overview":"Lorsque le violoncelliste d’un quatuor à cordes de renommée mondiale apprend qu’il est atteint de la maladie de Parkinson, l’avenir du groupe ne tient plus qu’à un fil. Entre les émotions refoulées, les egos et les passions incontrôlables qui se déchaînent alors, la longue amitié qui unit les quatre virtuoses menace de voler en éclats. À la veille du concert qui célèbrera leur 25e et sans doute ultime anniversaire, seuls leurs liens étroits et le pouvoir de la musique peuvent encore préserver ce qu’ils ont construit.","popularity":0.7025,"poster_path":"\/jJIK1Ar6VbcvfOwAxLTPAwy2JE9.jpg","release_date":"2012-11-02","title":"Le Quatuor","video":false,"vote_average":6.7,"vote_count":234},{"adult":false,"backdrop_path":"\/cY7YLBjPBydrQFrJTnE1BHDSAOG.jpg","genre_ids":[18,10402],"id":85870,"original_language":"fr","original_title":"Cloclo","overview":"Cloclo, c’est le destin tragique d’une icône de la chanson française décédée à l’âge de 39 ans, qui plus de trente ans après sa disparition continue de fasciner. Star adulée et business man, bête de scène et pro du marketing avant l’heure, machine à tubes et patron de presse, mais aussi père de famille et homme à femmes…  Cloclo ou le portrait d’un homme complexe, multiple; toujours pressé, profondément moderne et prêt à tout pour se faire aimer.","popularity":1.2877,"poster_path":"\/liyS5G3Cm669evAIfDY0Ea8cMLJ.jpg","release_date":"2012-03-14","title":"Cloclo","video":false,"vote_average":6.465,"vote_count":296},{"adult":false,"backdrop_path":"\/xNf9R2tw75AzU5DGaQR37wGppJ8.jpg","genre_ids":[35,10402],"id":63574,"original_language":"en","original_title":"Joyful Noise","overview":"Dans la petite ville tranquille de Pacashau, un concours de chant se prépare pour le Choeur de l'Eglise de la Divinité et toutes les chances sont de son côté. Pourtant, le conflit opposant Vi Rose et G.G. Sparrow, les deux dirigeantes aux visions opposées, risque de ternir la compétition. Et la situation va en empirant quand la fille de la première et le petit-fils de la seconde tombent amoureux.","popularity":2.0251,"poster_path":"\/pIgrIGFMZ7CslGPCWI7JHV3R96H.jpg","release_date":"2012-01-13","title":"Joyful Noise","video":false,"vote_average":6.4,"vote_count":158},{"adult":false,"backdrop_path":"\/dEhlohXLLmLA3DTgPskzu8O18Hu.jpg","genre_ids":[35,16,10402],"id":118293,"original_language":"fr","original_title":"Le magasin des suicides","overview":"Imaginez une ville où les gens n’ont plus goût à rien, au point que la boutique la plus florissante est celle où on vend poisons et cordes pour se pendre. Mais la patronne vient d’accoucher d’un enfant qui est la joie de vivre incarnée. Au magasin des suicides, le ver est dans le fruit…","popularity":0.8492,"poster_path":"\/76okzIRRrAdGz0ZFRULwT0fxFfk.jpg","release_date":"2012-09-26","title":"Le magasin des suicides","video":false,"vote_average":6.35,"vote_count":608},{"adult":false,"backdrop_path":"\/8GIOzIVMlzV7h7ApmbBbq471kpZ.jpg","genre_ids":[35,18,10749,10402],"id":80585,"original_language":"en","original_title":"Rock of Ages","overview":"Sherrie, jeune provinciale, rencontre Drew, garçon de la ville, sur le Sunset Strip, alors qu'ils tentent de percer à Hollywood. \"Rock Forever\" raconte leur histoire d'amour à travers les tubes de Def Leppard, Foreigner, Journey, Poison, REO Speedwagon, et Twisted Sister...","popularity":3.9362,"poster_path":"\/95s9YpJ8Ij8g5WiHr0tdpKFl0yT.jpg","release_date":"2012-06-13","title":"Rock Forever","video":false,"vote_average":6.2,"vote_count":1284},{"adult":false,"backdrop_path":"\/fnLxM63B6g9Q6VIhCTypLiz61Y7.jpg","genre_ids":[10402,18,10749],"id":88036,"original_language":"en","original_title":"Sparkle","overview":"Dans les années 60, trois sœurs originaires de Harlem connaissent la célébrité comme chanteuses, mais leurs relations vont peu à peu se détériorer à cause de la drogue. Seule Sparkle Williams résiste et va tenter de sauver ses deux autres sœurs. Au passage, elle trouvera l'amour...","popularity":2.5422,"poster_path":"\/6LqVIhz0xxoFjiGjftDW69DbvNi.jpg","release_date":"2012-08-17","title":"Sparkle","video":false,"vote_average":6.2,"vote_count":119},{"adult":false,"backdrop_path":"\/iV3FuoJa6d6LtYVteQxLgoW19X.jpg","genre_ids":[10402,10749,18],"id":85373,"original_language":"en","original_title":"StreetDance 2","overview":"Ash, un street dancer exceptionnel, se fait humilier à Paris par l'une des meilleures équipes américaines, les Invincibles. Bien décidé à ne pas rester sur cet échec cuisant, il se met en tête de réunir les meilleurs danseurs d'Europe. Parcourant les pays, l'équipe s'enrichit de personnalités et de styles tous plus surprenants les uns que les autres. Lorsque Ash rencontre une sublime danseuse de salsa, son projet prend encore une nouvelle dimension. Emporté par la passion, Ash va découvrir la troublante puissance d'une danse « à deux »...","popularity":1.174,"poster_path":"\/bwg8qnQKAbT3EJubK8qyWfi9hTl.jpg","release_date":"2012-03-30","title":"StreetDance 2","video":false,"vote_average":6.2,"vote_count":381},{"adult":false,"backdrop_path":"\/fq1wk9qCcP5HUrkPh579gIlISWX.jpg","genre_ids":[35,18,10751,10770,10402],"id":89185,"original_language":"en","original_title":"Radio Rebel","overview":"Tara Adams, une élève de première introvertie qui ne peut se résoudre à parler en classe, surtout quand le rockeur populaire, Gavin, est devant elle. Malgré sa timidité à l'école, seule dans sa chambre, Tara se jette comme animatrice de Radio Rebel et, en tant qu’hôte d'un podcast en soirée. Radio Rebel gagne rapidement les fans sur le campus. La directrice de l'école qui considère Radio Rebel comme un message pour être au mépris évident de l'école d' \"anti-distraction politique\"","popularity":2.2464,"poster_path":"\/aN6cnHKxzoGaMwsPk3IT904ySL8.jpg","release_date":"2012-06-09","title":"Appelez-moi DJ Rebel","video":false,"vote_average":6.2,"vote_count":823}],"total_pages":1,"total_results":20}