{"page":1,"results":[{"adult":false,"backdrop_path":"\/oqaKsofz49zjNhi48sxQIq8U73X.jpg","genre_ids":[28,12,18,36,10752],"id":11658,"original_language":"ko","original_title":"태극기 휘날리며","overview":"Séoul, Corée du Sud, au début des années 50.Jin-tae est un cireur de chaussures qui consacre ses modestes ressources à l'éducation de son frère cadet, Jin-suk, et espère envoyer prochainement celui-ci à l'Université. Leur mère, veuve et handicapée, tient une échoppe avec l'aide de la fiancée de Jin-tae, Young-shin, qu'elle a recueillie quelques années plus tôt. Tous les espoirs de cette famille s'effondrent brutalement le 25 juin 1950, lorsque la guerre éclate. Jin-suk est recruté de force et envoyé sur le front. Jin-tae tente vainement d'intercéder, et subit le même sort. Les deux frères rejoignent cette armée du Sud, mal équipée, mal nourrie, mal organisée, harcelée jour et nuit par un ennemi supérieur en nombre et en force...","popularity":3.2866,"poster_path":"\/e6H64yOegS3q6EPtDD2XHCzQw6q.jpg","release_date":"2004-02-05","title":"Frères de sang","video":false,"vote_average":8.001,"vote_count":716},{"adult":false,"backdrop_path":"\/pgG6tzJzC8mjGqhaT8IWwEk00xf.jpg","genre_ids":[28,80,53],"id":393,"original_language":"en","original_title":"Kill Bill: Vol. 2","overview":"Après avoir éliminé ses deux anciennes collègues Vernita Green et O-Ren Ishii, la Mariée, alias Black Mamba, poursuit l'éradication du gang des Vipères Assassines. Prochaines cibles : Budd, puis Elle Driver, avant d'atteindre enfin son but ultime : tuer leur chef, Bill…","popularity":8.9511,"poster_path":"\/2O8FeZUGL4IuAmIikusSMdB8o2s.jpg","release_date":"2004-04-16","title":"Kill Bill : Volume 2","video":false,"vote_average":7.875,"vote_count":14276},{"adult":false,"backdrop_path":"\/q2FY8sbqaSJBWz5ABg1E6lNiAbB.jpg","genre_ids":[35,28,80],"id":14399,"original_language":"es","original_title":"Matando Cabos","overview":"","popularity":0.7443,"poster_path":"\/d6fY8CZH2UyFlFi8r8odbJR0YEt.jpg","release_date":"2004-07-16","title":"Matando Cabos","video":false,"vote_average":7.9,"vote_count":165},{"adult":false,"backdrop_path":"\/se5Hxz7PArQZOG3Nx2bpfOhLhtV.jpg","genre_ids":[28,12,16,10751],"id":9806,"original_language":"en","original_title":"The Incredibles","overview":"Ayant raccroché leurs costumes quinze ans plus tôt, Bob, ex‐Mr. Indestructible et sa femme, Hélène, ex‐Elastigirl, sont rentrés dans le rang et s’efforcent de mener une vie normale avec leurs trois enfants. Mais l’occasion de repasser à l’action va se présenter pour Bob lorsqu’une mystérieuse convocation l’appelle sur une île lointaine pour une mission top‐secrète.","popularity":13.1041,"poster_path":"\/1xnQ093qUPWOWZHBgw5oEUEcfTe.jpg","release_date":"2004-10-27","title":"Les Indestructibles","video":false,"vote_average":7.7,"vote_count":18043},{"adult":false,"backdrop_path":"\/8NT7h1CxdXapqt6hdLhfFcoZJAU.jpg","genre_ids":[28,35,80,14],"id":9470,"original_language":"cn","original_title":"功夫","overview":"Sing, un prétendu gangster, doit surmonter son incapacité à manier le sabre et démontrer qu’il a toutes les qualités requises pour appartenir au prestigieux gang de Axe. Dans le même temps, ce gang veut régner en maître sur le territoire le plus convoité qui est en fait une rue sacrée protégée par une bande de personnages hauts en couleurs. La plupart d’entre eux sont des maîtres du kung fu déguisés en personnes ordinaires. Après plusieurs rencontres avec des voyous et une véritable brute connu sous le nom de « The Beast », Sing parvient à vaincre ses handicaps et réalise qu’il est devenu l’un des plus grands maîtres de kung fu destiné à protéger la rue sacrée.","popularity":9.2051,"poster_path":"\/tTcIIg9qsYkKZguR4EsWBUtywef.jpg","release_date":"2004-02-10","title":"Crazy Kung‐Fu","video":false,"vote_average":7.47,"vote_count":2913},{"adult":false,"backdrop_path":"\/6c7j7MQCczzNVvcrNEiXbs8Kt2p.jpg","genre_ids":[28,18,53],"id":9509,"original_language":"en","original_title":"Man on Fire","overview":"Le Mexique est en proie à une vague d'enlèvements sans précédent. Face au danger, certaines familles aisées engagent des gardes du corps pour assurer la protection rapprochée de leurs enfants. C'est dans ce contexte lourd de menaces que débarque à Mexico l'ancien agent de la CIA John Creasy. Appelé par son vieil ami Rayburn, ce dernier se voit proposer un job inattendu : bodyguard de la petite Pita Ramos, fille de l'industriel Samuel Ramos. La fillette, précoce, pleine de curiosité et de vitalité, insupporte John par ses questions personnelles. Pourtant, au fil des jours, Pita parvient à percer ses défenses. Après bien des années, celui-ci retrouve le goût de vivre. C'est alors que Pita est kidnappée. Bien que grièvement blessé, Creasy se lance à la poursuite des ravisseurs. Inflexible, il remonte la piste, se jurant de retrouver sa protégée.","popularity":5.8768,"poster_path":"\/26UmzwXW7z5nPR1LHX0hc13DSY4.jpg","release_date":"2004-04-23","title":"Man on Fire","video":false,"vote_average":7.457,"vote_count":5272},{"adult":false,"backdrop_path":"\/unmI2cUB0RvlpXj7AfSgphzDsUt.jpg","genre_ids":[28,18,53],"id":2502,"original_language":"en","original_title":"The Bourne Supremacy","overview":"Depuis deux ans, l’ex‐agent \/ tueur à gages de la CIA Jason Bourne et sa compagne Marie ont réussi à tromper leurs poursuivants au prix d’une vigilance sans faille. Ce paisible village de Goa aurait dû être leur dernier refuge. Vain espoir. Deux ans plus tôt, Jason avait juré de se venger de quiconque le relancerait. Il tiendra parole.","popularity":5.8405,"poster_path":"\/nFVQqnlBQq0UGZESobzgT6ipy7B.jpg","release_date":"2004-07-23","title":"La Mort dans la peau","video":false,"vote_average":7.322,"vote_count":7704},{"adult":false,"backdrop_path":"\/vqZnytUpDDAZI6JU7WtCqdq84L.jpg","genre_ids":[28,12,878],"id":558,"original_language":"en","original_title":"Spider-Man 2","overview":"2 ans après avoir choisi sa vie de super-héros, Peter Parker ne parvient plus à gérer sa double vie. Il perd son boulot, Mary-Jane sait qu'elle ne peut plus compter sur lui, et ses études prennent le même chemin. Il décide de raccrocher le costume de Spiderman. Son ami Harry lui présente un ami de son professeur de science, le bienveillant docteur Otto Octavius sur lequel il doit rédiger un mémoire. Celui-ci travaille sur la fusion qu'il croit pouvoir contrôler. Mais une démonstration de ses recherches tourne mal, et le docteur se voit doter de 4 membres mécaniques supplémentaires greffés sur sa colonne vertébrale et qui prennent le contrôle de son esprit…","popularity":7.6582,"poster_path":"\/m8X5HdADsW5YdmVNjwTOArMOUoL.jpg","release_date":"2004-06-25","title":"Spider-Man 2","video":false,"vote_average":7.294,"vote_count":15537},{"adult":false,"backdrop_path":"\/jea4adbYk407PhYK9uhWjihPYAv.jpg","genre_ids":[12,18,28],"id":9550,"original_language":"zh","original_title":"十面埋伏","overview":"En cette année 859, la Chine est ravagée par les conflits. La dynastie Tang, autrefois prospère, est sur le déclin, et le gouvernement corrompu s'épuise à lutter contre les groupes de rebelles toujours plus nombreux qui se dressent contre lui. La plus puissante de ces armées révolutionnaires et la plus prestigieuse de toutes est la Maison des Poignards Volants. Deux capitaines, Leo et Jin sont envoyés pour capturer le mystérieux chef de cette redoutable armée. Ils élaborent un plan : Jin se fera passer pour un combattant solitaire nommé Vent, se portera au secours de la belle révolutionnaire aveugle Xiao-Mei et la fera sortir de prison. Gagnant ainsi sa confiance, il l'escortera jusqu'au quartier général secret de la Maison des Poignards Volants. Le plan marche à la perfection, mais au cours de leur long périple, Jin et Xiao-Mei tombent amoureux l'un de l'autre. Le danger les guette à chaque pas. Pourtant, si leur amour est vraiment pur, alors pourquoi cachent-ils autant de secrets ?","popularity":4.0089,"poster_path":"\/cgL3HcV7wYVkTZ5xkPbSMqgqVkL.jpg","release_date":"2004-08-03","title":"Le Secret des poignards volants","video":false,"vote_average":7.273,"vote_count":1675},{"adult":false,"backdrop_path":"\/bW0Hr19Xo7LDnMmywXuH5YoTMY5.jpg","genre_ids":[35,28,16,12],"id":16907,"original_language":"ja","original_title":"劇場版 NARUTO 大活劇! 雪姫忍法帖だってばよ!!","overview":"Naruto, Sasuke et Sakura sont chargés d'escorter Yukie Fujikaze, une actrice célèbre, au pays des neiges, lieu de son prochain tournage. Mais Yukie n'est pas décidée à faire le voyage. Toujours courageuse à l'écran, l'actrice semble dissimuler de lourds secrets... Naruto et son équipe vont aider Yukie à affronter son destin et à renouer avec son passé.","popularity":3.4475,"poster_path":"\/cGFyv1jFiVGlSsFgOTsK3qe1dli.jpg","release_date":"2004-08-21","title":"Naruto et la Princesse des neiges","video":false,"vote_average":7.263,"vote_count":580},{"adult":false,"backdrop_path":"\/tWkDLLSdtsDa41wUDTtKDs4d5E2.jpg","genre_ids":[28,18],"id":29363,"original_language":"zh","original_title":"天下无贼","overview":"Un couple de pickpocket professionnels fait la rencontre de Dumbo, un homme naïf qui transporte toutes ses économies sur lui. Partagés entre l'appât du gain et la culpabilité, ils retardent le moment de passer à l'action. Mais ils découvrent très vite qu'ils ne sont pas les seuls à s'intéresser au butin...","popularity":1.9084,"poster_path":"\/7eGOkuw5gZ7qHhIw8chiAL56yqi.jpg","release_date":"2004-12-09","title":"A world without thieves","video":false,"vote_average":7.2,"vote_count":134},{"adult":false,"backdrop_path":"\/2MG8bwkkvypszwWa2oLlSmcgqJl.jpg","genre_ids":[80,18,28],"id":11328,"original_language":"da","original_title":"Pusher II","overview":"Tonny, un petit criminel de Copenhague, sort de prison et retourne au garage qui sert de couverture à Smeden, son père dit “Le Duc”, qui règne avec brutalité sur un gang. Pour montrer sa bonne volonté, Tonny vole une Ferrari, mais son initiative est accueillie avec colère par son père, qui lui reproche d'avoir agi stupidement. En même temps qu'il subit les humiliations paternelles, Tonny apprend qu'il a eu un fils. Il n'y croit pas au début, mais finit par se prendre d'affection pour un bébé que sa mère néglige. Pour gagner un peu d'argent, Tonny s'associe avec un gangster dont la bêtise lui a valu le surnom de “Kurt-le-con”. Comme par hasard, le plan de Kurt échoue. Pour gagner du temps et faire croire qu'il a été victime d'un racket, Kurt demande à Tonny de lui tirer une balle dans le bras et de vandaliser son appartement...","popularity":1.4353,"poster_path":"\/jRYcCR1ntG7zb8vXOUxuePZ2uYb.jpg","release_date":"2004-12-25","title":"Pusher II : Du sang sur les mains","video":false,"vote_average":7.194,"vote_count":478},{"adult":false,"backdrop_path":"\/y51M7Ca95sCXTCDvJaRP1uzxKbg.jpg","genre_ids":[10752,28,36],"id":652,"original_language":"en","original_title":"Troy","overview":"Dans la Grèce antique, l'enlèvement d'Hélène, reine de Sparte, par Pâris, prince de Troie, est une insulte que le roi Ménélas ne peut supporter. L'honneur familial étant en jeu, Agamemnon, frère de Ménélas et puissant roi de Mycènes, réunit toutes les armées grecques afin de faire sortir Hélène de Troie. Mais en réalité, la sauvegarde de l'honneur familial n'est qu'un prétexte pris par Agamemnon pour cacher sa terrible avidité. Celui-ci cherche en fait à contrôler Troie et à agrandir son vaste empire. Aucune armée n'a jamais réussi à pénétrer dans la cité fortifiée, sur laquelle veillent le roi Priam et le prince Hector. L'issue de la guerre de Troie dépendra notamment d'un homme, Achille, connu comme le plus grand guerrier de son époque. Arrogant, rebelle, et réputé invincible, celui-ci n'a d'attache pour rien ni personne si ce n'est sa propre gloire…","popularity":13.328,"poster_path":"\/pkKBYrihVm5kuBgOH04KagSids0.jpg","release_date":"2004-05-13","title":"Troie","video":false,"vote_average":7.163,"vote_count":10476},{"adult":false,"backdrop_path":"\/qDcLJIeg2z1oMtAWs9qFLeJVJ6E.jpg","genre_ids":[28,53,80,18],"id":11636,"original_language":"cn","original_title":"新警察故事","overview":"Une bande de jeunes ados de la haute bourgeoisie aimant les sensations fortes, braquent spectaculairement une des plus prestigieuses banques de Hong Kong, et restent sur les lieux du méfait, juste pour le plaisir de pouvoir tirer sur les forces de l'ordre au fusil mitrailleur. Suite à ce jeu de massacre, l'inspecteur Wing promet publiquement de retrouver les assassins en moins de trois heures.","popularity":4.569,"poster_path":"\/j0WLhJpaVS0t0HTmeq1C7bAlxGM.jpg","release_date":"2004-09-23","title":"New Police Story","video":false,"vote_average":7.2,"vote_count":747},{"adult":false,"backdrop_path":"\/4toFMppsP2NDpKnUDBIdUdtD0yb.jpg","genre_ids":[28,18],"id":21115,"original_language":"ko","original_title":"바람의 파이터","overview":"Une histoire vraie inspirée des mémoires de Choi Bae-dal, un Coréen émigré au Japon qui est devenu un des plus respectés karatekas au monde en créant une nouvelle forme d'arts martiaux, le Kyokushin karate.","popularity":2.4929,"poster_path":"\/ksFMJzmgeIxsEe28F6D407e198i.jpg","release_date":"2004-08-12","title":"Fighter in the Wind","video":false,"vote_average":7.132,"vote_count":170},{"adult":false,"backdrop_path":"\/irLLP6uZRB10P4bCGZMzlGB5p6c.jpg","genre_ids":[28,12,878,14,53],"id":15767,"original_language":"ja","original_title":"ゴジラ ファイナルウォーズ","overview":"À la suite d'une vague incessante de guerres et d'une croissance démesurée de la pollution, d'énormes monstres font leur apparition. Heureusement pour l'humanité, l'EDF (Earth Defense Force), veille et emploie des unités mutantes pour combattre la nouvelle menace. Lorsque les différentes créatures gigantesques se mettent à attaquer simultanément les diverses capitales de la planète, l'EDF se retrouve soudainement impuissante face à l'énorme invasion.","popularity":4.5947,"poster_path":"\/2FoOQUbwidAdAI3JQ3RHCxG2KI.jpg","release_date":"2004-12-04","title":"Godzilla: Final wars","video":false,"vote_average":7.1,"vote_count":326},{"adult":false,"backdrop_path":"\/d3BTRD2Pslyr4uSvFdJEWtnrfws.jpg","genre_ids":[27,28],"id":924,"original_language":"en","original_title":"Dawn of the Dead","overview":"Personne ne peut expliquer comment tout cela est arrivé, mais ce matin, le monde n'est plus qu'un immense cauchemar. La population de la planète se résume désormais à une horde de morts vivants assoiffés de sang et lancés à la poursuite des derniers êtres humains encore en vie. Après avoir miraculeusement réussi à s'échapper de son quartier, Ana Clark se barricade avec un petit groupe de survivants dans un centre commercial. André et sa femme enceinte, Michael et Kenneth, officiers de police, vont tout faire pour rester vivants. Alors que dehors, la situation est de pire en pire, à l'intérieur, il faut aussi faire face aux peurs et aux démons de chacun.","popularity":7.3126,"poster_path":"\/oatykAWUZ0g2EaiNPjfZTDks8Tj.jpg","release_date":"2004-03-19","title":"L'Armée des Morts","video":false,"vote_average":7.1,"vote_count":4159},{"adult":false,"backdrop_path":"\/jpFcZH2eyh6gcoxCa637TrGe4bT.jpg","genre_ids":[28,878],"id":2048,"original_language":"en","original_title":"I, Robot","overview":"En 2035, les robots sont devenus de parfaits assistants pour les êtres humains. Le détective Del Spooner enquête sur le meurtre du docteur Alfred Lanning, un chercheur en robotique. Le principal suspect semble être un androïde nommé Sonny. Or, si l'on s'en réfère aux lois de la robotique, les robots ne sont pas dotés de la faculté de tuer…","popularity":7.983,"poster_path":"\/5lxgTqmvxazjR9veAUXm1x3mX2o.jpg","release_date":"2004-07-15","title":"I, Robot","video":false,"vote_average":6.952,"vote_count":12060},{"adult":false,"backdrop_path":"\/3ozoba38ZlAAfk1ccijN7J66lBA.jpg","genre_ids":[28,80,53],"id":12543,"original_language":"cn","original_title":"大事件","overview":"Une équipe du journal télévisé retransmet en direct la fusillade qui oppose un bataillon de forces de police à cinq malfrats qui viennent de dévaliser une banque. La diffusion de la défaite humiliante des policiers porte un coup terrible à leur crédibilité. Alors qu'il mène une autre enquête dans un bâtiment vétuste, le détective Heng découvre par hasard le repère des cambrioleurs. Le chef du gang, Yuan, voit alors des milliers de policiers se rassembler autour de l'immeuble et se préparer à lancer l'assaut. Pour damer le pion aux médias sur leur propre terrain, l'inspecteur Rebecca décide de transformer cet assaut en véritable spectacle télévisé.","popularity":2.4205,"poster_path":"\/wudCZzd6GmyZH6jXAQGKHCO1i0t.jpg","release_date":"2004-06-10","title":"Breaking News","video":false,"vote_average":6.9,"vote_count":160},{"adult":false,"backdrop_path":"\/lgtg04cn0AZ89ua4S2CbQbajZRg.jpg","genre_ids":[16,12,28],"id":44728,"original_language":"ja","original_title":"ONE PIECE 呪われた聖剣","overview":"Luffy et son équipe arrivent dans une ville portuaire sur l'île d'Asuka, célèbre pour abriter un trésor légendaire : le Shichi Seiken (l'épée aux sept étoiles).A peine arrivés que Zoro disparaît après avoir reçu une mystérieuse dague avec son nom gravé dessus. L'équipage n'a pas le temps de s'occuper de sa disparition car ils sont pourchassés par des Marines qu'ils réussissent à semer après une belle voltige.Ils arrivent alors dans un petit village attaqué par les marines dont Zoro fait désormais parti. Surpris par l'attitude de leur compagnons, Luffy et son équipage cherchent à en savoir plus sur ce qui se trame et découvrent que Saga, un ancien ami de Zoro, se cache derrière tout ça, il tenterait de réveiller le Shichi Seiken. Luffy décide alors de venir en aide à Maya, la prêtresse du village et ancienne petite amie de Saga.","popularity":2.1859,"poster_path":"\/h5gbvY5DFAxah8l0JalpmV2qLcM.jpg","release_date":"2004-03-06","title":"One Piece, film 5 : La Malédiction de l'épée sacrée","video":false,"vote_average":6.9,"vote_count":225}],"total_pages":5,"total_results":85}