{"page":1,"results":[{"adult":false,"backdrop_path":"\/x0pkoGlwWdkzRxgQioD3cUG0awu.jpg","genre_ids":[18,36],"id":1000837,"original_language":"pt","original_title":"Ainda Estou Aqui","overview":"Rio, 1971, sous la dictature militaire. La grande maison des Paiva, près de la plage, est un havre de vie, de paroles partagées, de jeux, de rencontres. Jusqu’au jour où des hommes du régime viennent arrêter Rubens, le père de famille, qui disparaît sans laisser de traces. Sa femme Eunice et ses cinq enfants mèneront alors un combat acharné pour la recherche de la vérité...","popularity":10.0952,"poster_path":"\/ufDNtvHWIEFazzXGXL0YSNsmjRw.jpg","release_date":"2024-09-19","title":"Je suis toujours là","video":false,"vote_average":7.957,"vote_count":694},{"adult":false,"backdrop_path":"\/fpo2qM5b4gTF5EHuYGlxsDIlZOj.jpg","genre_ids":[36,18],"id":774531,"original_language":"en","original_title":"Young Woman and the Sea","overview":"Nageuse émérite, Trudy Ederle est née en 1905 à New York de parents immigrés. Au fil des années, elle a défié les normes sociétales et surmonté les nombreux obstacles qui se sont succédé tout au long de sa destinée. Avec le soutien indéfectible de sa sœur aînée et d’entraîneurs dévoués, elle est devenue un modèle en intégrant non seulement les rangs de l’équipe olympique américaine de natation, mais en réalisant également l’inimaginable : être la première femme à nager les 34 kilomètres qui relient l’Angleterre à la France !","popularity":3.7176,"poster_path":"\/tfgsLE1RFr4vhRAhSfR4wKzr2Fe.jpg","release_date":"2024-05-31","title":"Face à la mer : l’histoire de Trudy Ederle","video":false,"vote_average":7.893,"vote_count":351},{"adult":false,"backdrop_path":"\/jwmswCW3U8Uh0wEo46psJpgXejD.jpg","genre_ids":[36,18],"id":975056,"original_language":"en","original_title":"Cabrini","overview":"Quand soeur Francesca Cabrini débarque à New York en 1889, elle ne possède rien, tout comme des milliers d'immigrants italiens. Avec l'aide de quelques soeurs, malgré sa santé fragile et son isolement dans une société patriarcale, elle va se lancer dans une aventure sans précédent, construisant un orphelinat, puis un hôpital et progressivement un véritable empire de l'espoir.","popularity":1.6299,"poster_path":"\/t9bdz0PD7z5DfOLYEmvKPDc5K6x.jpg","release_date":"2024-03-07","title":"Cabrini","video":false,"vote_average":7.829,"vote_count":126},{"adult":false,"backdrop_path":"\/xPPBElHCcNQ7H3aXdLptykKxyZ1.jpg","genre_ids":[18,36],"id":1232827,"original_language":"da","original_title":"Pigen med nålen","overview":"Copenhague, 1919. Karoline, une jeune ouvrière, lutte pour survivre. Alors qu'elle tombe enceinte, elle rencontre Dagmar, une femme charismatique qui dirige une agence d'adoption clandestine. Un lien fort se crée entre les deux femmes et Karoline accepte un rôle de nourrice à ses côtés.","popularity":5.443,"poster_path":"\/k8LoMv7nDjV1lk7oKPZmumGqe0U.jpg","release_date":"2024-09-06","title":"La Jeune femme à l’aiguille","video":false,"vote_average":7.6,"vote_count":234},{"adult":false,"backdrop_path":"\/4FnbeuCnsN3MT6omPrivl2ttJ8o.jpg","genre_ids":[18,10752,36],"id":1061699,"original_language":"en","original_title":"The Six Triple Eight","overview":"L'histoire du seul et unique bataillon exclusivement composé d'Afro-Américaines, déployé à l'étranger pendant la Seconde Guerre mondiale. Confrontées à la discrimination et au sexisme, sans parler de leurs conditions de travail éprouvantes, ces femmes ont servi leur pays avec honneur et distinction. Investies d'une mission extraordinaire et unies dans leur détermination, ces héroïnes de l'ombre ont distribué de l'espoir et fait voler des barrières en éclat.","popularity":4.2454,"poster_path":"\/slf5lamezBD2yv4ugXtgUPKbYbW.jpg","release_date":"2024-12-06","title":"Messagères de guerre","video":false,"vote_average":7.572,"vote_count":524},{"adult":false,"backdrop_path":"\/bKhhWhoV6B1Kq1wKRSWGDBhLv9Z.jpg","genre_ids":[16,18,36],"id":842859,"original_language":"fr","original_title":"La plus précieuse des marchandises","overview":"Il était une fois une pauvre bûcheronne et un pauvre bûcheron qui vivaient au fond d’une forêt polonaise. Pauvre bûcheronne se lamentait de ne pas avoir d'enfants. Il était une fois une famille juive, deux jumeaux nouveau-nés et leurs parents, qui se fit arrêter à Paris puis déporter vers le camp d'Auschwitz. Dans le train qui les emportait vers une mort certaine, le père fit un geste insensé. Dans un ultime et dérisoire espoir, il lança un de ses jumeaux hors du train. Un jour que pauvre bûcheronne regardait passer un train qu'elle croyait être de marchandises, un paquet en fut éjecté et tomba dans la neige. Comme un don du ciel, cette petite marchandise s'avéra être celle qu'elle attendait avec tant de ferveur. Une enfant.","popularity":1.8083,"poster_path":"\/tPakN7T2T6VHd3Q7kPmASbHfq9P.jpg","release_date":"2024-11-20","title":"La plus précieuse des marchandises","video":false,"vote_average":7.486,"vote_count":109},{"adult":false,"backdrop_path":"\/jLvNVWqyfvaMaYrOwtuVmNaGGXQ.jpg","genre_ids":[36,10402],"id":1002155,"original_language":"fr","original_title":"Monsieur Aznavour","overview":"Fils de réfugiés, petit, pauvre, à la voix voilée, on disait de lui qu’il n’avait rien pour réussir. À force de travail, de persévérance et d’une volonté hors norme, Charles Aznavour est devenu un monument de la chanson, et un symbole de la culture française. Avec près de 1200 titres interprétés dans le monde entier et dans toutes les langues, il a inspiré des générations entières. Découvrez le parcours exceptionnel et intemporel de Monsieur Aznavour.","popularity":1.9566,"poster_path":"\/23FkaTaAosaTcTgyuJdTf7TvcJu.jpg","release_date":"2024-10-23","title":"Monsieur Aznavour","video":false,"vote_average":7.289,"vote_count":246},{"adult":false,"backdrop_path":"\/grcj8UjBst2EwNGD0WSB2OfbD0B.jpg","genre_ids":[18,36],"id":1193421,"original_language":"it","original_title":"Berlinguer - La grande ambizione","overview":"","popularity":1.6798,"poster_path":"\/uOhMAIkmjUoPYl5NjmXxraVCsbC.jpg","release_date":"2024-10-31","title":"Berlinguer - La grande ambizione","video":false,"vote_average":7.205,"vote_count":117},{"adult":false,"backdrop_path":"\/8r4Fk4GZMPZGRBjxFJsZjJICj0O.jpg","genre_ids":[10752,36,18],"id":1222248,"original_language":"no","original_title":"Nr. 24","overview":"À l'aube de la Seconde Guerre mondiale, la détermination d'un jeune Norvégien à résister aux nazis change la donne pour son avenir et celui de son pays.","popularity":7.5688,"poster_path":"\/fepgcKaWyECivTItjdGM205MP5y.jpg","release_date":"2024-10-30","title":"Numéro 24","video":false,"vote_average":7.139,"vote_count":295},{"adult":false,"backdrop_path":"\/9SvSJJSgufM76vn9ddB0YMF6lzs.jpg","genre_ids":[36,18,10752],"id":832964,"original_language":"en","original_title":"Lee","overview":"L’incroyable vie de Lee Miller, ex-modèle pour Vogue et muse de Man Ray devenue l’une des premières femmes photographes de guerre. Partie sur le front et prête à tout pour témoigner des horreurs de la Seconde Guerre, elle a, par son courage et son refus des conventions, changé la façon de voir le monde.","popularity":4.5685,"poster_path":"\/sDMERGnOuRqBtBSTH3p5XGtkrUn.jpg","release_date":"2024-09-12","title":"Lee Miller","video":false,"vote_average":7.081,"vote_count":448},{"adult":false,"backdrop_path":"\/dkZVd7FzDTh8C1bAKioQK6ulRZ4.jpg","genre_ids":[18,36,53],"id":1118028,"original_language":"es","original_title":"La virgen roja","overview":"À l'âge de 16 ans, alors modelée par sa mère pour devenir la future femme idéale, Hildegart est une experte de la sexualité féminine et l'un des jeunes esprits les plus brillants de l'Espagne des années 1930. Mais lorsqu'elle commence à découvrir le monde et à se rebeller face aux exigences de sa mère, cette dernière fait tout pour l'empêcher de s'affranchir.","popularity":3.4246,"poster_path":"\/iAlEwVCswlooUy6faSb2NMKSYcI.jpg","release_date":"2024-09-27","title":"Hildegart : La virgen roja","video":false,"vote_average":7.078,"vote_count":148},{"adult":false,"backdrop_path":"\/nEH7XUCeWsEuJtGgWUVUl6MEQW0.jpg","genre_ids":[53,18,36],"id":1211472,"original_language":"en","original_title":"September 5","overview":"Le film se déroule lors des Jeux Olympiques de Munich de 1972 : l'équipe de télévision américaine se voit contrainte d'interrompre subitement la diffusion des compétitions, pour couvrir la prise d'otage en direct d'athlètes israéliens. Un évènement suivi à l'époque par environ un milliard de personnes dans le monde entier. Au cœur de l'histoire, l'ambitieux jeune producteur Geoff veut faire ses preuves et va se retrouver confronté aux dilemmes de l'information en continu et de la moralité.","popularity":4.1437,"poster_path":"\/uiHcZ5KBNbYlYLVux6IJi8EzAnO.jpg","release_date":"2024-11-07","title":"5 septembre","video":false,"vote_average":7.076,"vote_count":349},{"adult":false,"backdrop_path":"\/64tinBsds1nVp4wOCgYhMbSgsRW.jpg","genre_ids":[28,18,36],"id":1075676,"original_language":"ko","original_title":"전,란","overview":"À l’ère Joseon, époque tourmentée de l’après-guerre, deux amis d’enfance sont devenus adversaires : un esclave maîtrisant parfaitement les arts martiaux qui tente de se libérer d’un joug injuste et son maître et descendant d’une des familles les plus influentes de l’époque.","popularity":5.7018,"poster_path":"\/iQU7FKSOJmfAkpAlahcDZsGfsyN.jpg","release_date":"2024-10-02","title":"Soulèvement","video":false,"vote_average":7.067,"vote_count":172},{"adult":false,"backdrop_path":"\/kv9xVrxfLpudBLyYf1QvLCpUQuy.jpg","genre_ids":[36,18],"id":1182047,"original_language":"en","original_title":"The Apprentice","overview":"The Apprentice revient sur la vie de Donald Trump pendant ses jeunes années en tant qu’entrepreneur immobilier. Il s’agit de la période pendant laquelle Trump fait ses premiers pas dans l’entreprenariat, secteur en perpétuelle évolution. Il commence alors à fonder son empire immobilier avec l’aide de son mentor, l’influent avocat Roy Cohn.","popularity":5.3129,"poster_path":"\/hyyF76u96cBhzyryrdI75qCcbvt.jpg","release_date":"2024-10-09","title":"The Apprentice","video":false,"vote_average":6.9,"vote_count":687},{"adult":false,"backdrop_path":"\/rtpFIgy1YYw3kx7PCyNhi6xmEFb.jpg","genre_ids":[18,36],"id":1102493,"original_language":"en","original_title":"Small Things Like These","overview":"Irlande, 1985. Modeste entrepreneur dans la vente de charbon, Bill Furlong tache de maintenir à flot son entreprise, et de subvenir aux besoins de sa famille. Un jour, lors d'une livraison au couvent de la ville, il fait une découverte qui le bouleverse. Ce secret longtemps dissimulé va le confronter à son passé et au silence complice d'une communauté vivant dans la peur.","popularity":6.0814,"poster_path":"\/7seB6FGL9qM05ww4WNSMUrifUpZ.jpg","release_date":"2024-11-01","title":"Tu ne mentiras point","video":false,"vote_average":6.772,"vote_count":316},{"adult":false,"backdrop_path":"\/a1m4DAmySexNaaGnjEVA2MKNUCo.jpg","genre_ids":[10402,36,18],"id":998846,"original_language":"en","original_title":"Back to Black","overview":"Londres, 2003. Alors qu'elle vient de faire paraître un premier album remarqué, la chanteuse Amy Winehouse rencontre dans un pub Blake Fielder. L'amour fou avec ce cocaïnomane sans domicile fossilise tous les défauts de la jeune auteure-compositrice. À commencer par son alcoolisme, qui chasse sa timidité mais aussi son bon jugement. Résolue à demeurer authentique et à ne pas se faire dicter sa conduite par sa maison de disques, Amy décrète une pause, le temps de vivre les expériences qui inspireront les chansons de son deuxième album. En 2006, deuil, rupture, cure de désintoxication, sont au programme de \"Back to Black\", un disque qui la consacre à l'échelle mondiale... sans toutefois empêcher l'inéluctable.","popularity":3.4189,"poster_path":"\/odnPqIVoqRwkZShhStNhmRl5Ejd.jpg","release_date":"2024-04-11","title":"Back to Black","video":false,"vote_average":6.684,"vote_count":600},{"adult":false,"backdrop_path":"\/lHPap2xBR7DgWLiu6RsfKESgzAi.jpg","genre_ids":[10402,36,18],"id":802219,"original_language":"en","original_title":"Bob Marley: One Love","overview":"Célébrez la vie et la musique d'une icône qui a inspiré plusieurs générations grâce à son message d'amour, de paix et d'unité. Dans ce film puissant et inspirant, découvrez comment Bob Marley a surmonté l'adversité et comment sa musique révolutionnaire a changé le monde.","popularity":4.0932,"poster_path":"\/iN6WZnetgrf2gnS4bMdCDZLDkar.jpg","release_date":"2024-02-14","title":"Bob Marley : One Love","video":false,"vote_average":6.681,"vote_count":847},{"adult":false,"backdrop_path":"\/j4RUnJz8QCuWkmB8CPykD5UvgBb.jpg","genre_ids":[18,9648,36,27],"id":931944,"original_language":"de","original_title":"Des Teufels Bad","overview":"1750. Haute-Autriche. Agnes, une jeune mariée, se sent une étrangère dans le monde rural et froid de son mari. Très croyante et sensible, elle se replie progressivement sur elle-même. Sa prison intérieure devient écrasante, sa mélancolie insurmontable. Sa seule issue lui apparaît alors sous la forme d’un acte de violence inouï.","popularity":3.8293,"poster_path":"\/wu1O4mNonko9tztWQ8pY9shUSoN.jpg","release_date":"2024-03-08","title":"The Devil's Bath","video":false,"vote_average":6.613,"vote_count":120},{"adult":false,"backdrop_path":"\/vgT0kAaWU88do5RrCfHhXRVPnXM.jpg","genre_ids":[36,18,12],"id":975511,"original_language":"en","original_title":"The Return","overview":"Après 20 ans d'absence, Ulysse échoue sur les côtes d'Ithaque, hagard et méconnaissable. Le roi est enfin rentré chez lui, mais beaucoup de choses ont changé dans son royaume depuis son départ pour la guerre de Troie. Sa femme bien-aimée, Pénélope, est désormais prisonnière de sa propre maison, harcelée par ses nombreux et ambitieux prétendants pour choisir un nouveau mari, un nouveau roi. Leur fils Télémaque, qui a grandi sans père, risque la mort aux mains des prétendants qui le considèrent comme un obstacle dans leur quête du royaume.","popularity":4.1441,"poster_path":"\/5DsrpyV5tT75CJqrj3ZsWjlVXOA.jpg","release_date":"2024-09-07","title":"The Return, le retour d'Ulysse","video":false,"vote_average":6.52,"vote_count":293},{"adult":false,"backdrop_path":"\/9iw4a6AQkxUO3EuRn59Vgrqf0zO.jpg","genre_ids":[36,18,10402],"id":1038263,"original_language":"en","original_title":"Maria","overview":"Paris, automne 1977. Après quatre ans d'absence, la cantatrice Maria Callas envisage un retour sur scène. Et ce, malgré sa voix déclinante, aggravée par sa prise excessive de médicaments et son refus de s'alimenter. Refusant obstinément de voir un médecin, la diva gréco-américaine préfère accorder une entrevue à un aspirant cinéaste. L'entretien donne ainsi l'occasion à Maria de revisiter les moments charnières de sa vie. À commencer par son adolescence en Grèce occupée, alors que sa mère entremetteuse l'obligeait à chanter pour des officiers SS. Jusqu'à son histoire d'amour avec l'armateur Aristote Onassis, qui se soldera par le départ de ce dernier avec la veuve du président américain John F. Kennedy.","popularity":6.0493,"poster_path":"\/nbWDRfRbPC5SY3BOiw1HsEf08LR.jpg","release_date":"2024-11-27","title":"Maria","video":false,"vote_average":6.484,"vote_count":320}],"total_pages":2,"total_results":27}