{"page":1,"results":[{"adult":false,"backdrop_path":"\/tDFvXn4tane9lUvFAFAUkMylwSr.jpg","genre_ids":[16,18,10752],"id":12477,"original_language":"ja","original_title":"火垂るの墓","overview":"Japon, été 1945. Après le bombardement de Kobé, Seita, un adolescent de quatorze ans et sa petite sœur de quatre ans, Setsuko, orphelins, vont s’installer chez leur tante à quelques dizaines de kilomètres de chez eux. Celle‐ci leur fait comprendre qu’ils sont une gêne pour la famille et doivent mériter leur riz quotidien. Seita décide de partir avec sa petite sœur. Ils se réfugient dans un bunker désaffecté en pleine campagne et vivent des jours heureux illuminés par la présence de milliers de lucioles. Mais bientôt la nourriture commence cruellement à manquer.","popularity":0.0095,"poster_path":"\/r9a6jyW4CBsQ5QyF12eJC84YdAd.jpg","release_date":"1988-04-16","title":"Le Tombeau des lucioles","video":false,"vote_average":8.448,"vote_count":5915},{"adult":false,"backdrop_path":"\/6O1mOoTXuc1WqjKd2R7MFQHZ7Eb.jpg","genre_ids":[14,16,10751],"id":8392,"original_language":"ja","original_title":"となりのトトロ","overview":"Mei, 4 ans, et Satsuki, 10 ans, s’installent à la campagne avec leur père pour se rapprocher de l’hôpital où séjourne leur mère. Elles découvrent la nature tout autour de la maison et, surtout, l’existence d’animaux étranges et merveilleux, les Totoros, avec qui elles deviennent très amies. Un jour, alors que Satsuki et Mei attendent le retour de leur mère, elles apprennent que sa sortie de l’hôpital a été repoussée. Mei décide alors d’aller lui rendre visite seule. Satsuki et les gens du village la recherchent en vain. Désespérée, Satsuki va finalement demander de l’aide à son voisin Totoro.","popularity":12.0062,"poster_path":"\/eEpy8IiR8N0S6mgkdAjDCMlMYQO.jpg","release_date":"1988-04-16","title":"Mon voisin Totoro","video":false,"vote_average":8.07,"vote_count":8260},{"adult":false,"backdrop_path":"\/pHtVkUvKiG7CEemZkUiqPzjpMri.jpg","genre_ids":[16,878,28],"id":149,"original_language":"ja","original_title":"AKIRA","overview":"Tetsuo, un adolescent ayant vécu une enfance difficile, est la victime d'expériences visant à développer les capacités psychiques qui dorment en chacun de nous. Ainsi doté d'une puissance que lui-même ne peut imaginer, Tetsuo décide de partir en guerre contre le monde qui l'a opprimé. Dès lors, Il se retrouve au cœur d'une légende populaire qui annonce le retour prochain d'Akira, un enfant aux pouvoirs extra-ordinaires censé délivrer Tokyo du chaos...","popularity":8.0832,"poster_path":"\/8fCn7TwTe0Z4fTugIiLssX6UcHe.jpg","release_date":"1988-06-10","title":"Akira","video":false,"vote_average":7.94,"vote_count":4415},{"adult":false,"backdrop_path":"\/l4oOfCiMqIaaL0Vyx8dnu4FENra.jpg","genre_ids":[28,16,14],"id":66105,"original_language":"ja","original_title":"聖闘士星矢 真紅の少年伝説","overview":"Dieu du soleil déchu de la mythologie grecque et frère d’Athéna, Abel, apparaît sur la Terre accompagné de ses Chevaliers de Corona et des défunts Chevaliers d’Or ressuscités. Il annonce la fin imminente de la Terre et vient chercher sa sœur aimée, Athéna. Seiya, Shiryû, Hyôga, Shun et Ikki voient impuissants leur déesse les abandonner et passer dans le camp du tout puissant Abel. Est-ce la fin des Chevaliers d’Athéna et de la Terre ?","popularity":3.9474,"poster_path":"\/tgZZzDmcUOwVcKwx4kTjtQswrRG.jpg","release_date":"1988-07-23","title":"Saint Seiya - Les Guerriers d'Abel","video":false,"vote_average":7.667,"vote_count":210},{"adult":false,"backdrop_path":"\/o1G9i9BzY598fE5RNmSWXCz24d4.jpg","genre_ids":[28,16,14],"id":83091,"original_language":"ja","original_title":"聖闘士星矢 神々の熱き戦い","overview":"Athéna est informée que des troubles auraient éclaté dans le pays nordique d’Asgard. Hyôga est envoyé sur place à la recherche d’informations, mais il ne donne plus aucun signe de vie. Athéna décide de se rendre sur place, accompagnée de Seiya, Shiryû et Shun. Mais un piège les attend...","popularity":3.242,"poster_path":"\/1nDrqITuRth7qvGAPfkjSahj6B6.jpg","release_date":"1988-03-12","title":"Saint Seiya - La Guerre des dieux","video":false,"vote_average":7.6,"vote_count":190},{"adult":false,"backdrop_path":"\/jIrdfersZeOLGf6sgYWDuOaJ09v.jpg","genre_ids":[14,16,35,80],"id":856,"original_language":"en","original_title":"Who Framed Roger Rabbit","overview":"En 1947, à Hollywood, les grandes vedettes du cinéma partagent l'affiche avec les Toons, personnages animés. Roger Rabbit est amoureux transi de sa sublime femme Jessica, et son amour l'empêche de travailler correctement. Le producteur R.K. Maroon, le patron des Studios, tente de le ramener sur le droit chemin et engage Eddie Valiant, un détective privé humain et alcoolique, pour prouver à Roger Rabbit l'infidélité de Jessica. Des photos compromettantes sont prises et le présumé amant est retrouvé assassiné. Roger Rabbit est accusé du meurtre et recherché par l'ignoble juge Demort qui voue une haine féroce aux Toons.","popularity":7.3518,"poster_path":"\/fJ1wJ9avrGj9VViC94CcRKL8N7w.jpg","release_date":"1988-06-22","title":"Qui veut la peau de Roger Rabbit ?","video":false,"vote_average":7.528,"vote_count":5856},{"adult":false,"backdrop_path":"\/ztUsikFoLgUx4Uce6EqF3l5LEUZ.jpg","genre_ids":[16,14,12],"id":18917,"original_language":"cs","original_title":"Něco z Alenky","overview":"Alice est dans sa chambre lorsqu'un lapin empaillé revient à la vie et s'enfuit. La jeune fille décide de le suivre à travers le tiroir d'un bureau débouchant sur une caverne…","popularity":0.9483,"poster_path":"\/7yDILARXZguFI4PCNM8IJ3BOIyS.jpg","release_date":"1988-08-03","title":"Alice","video":false,"vote_average":7.453,"vote_count":321},{"adult":false,"backdrop_path":"\/ofM2bez3pE2SJBZAUyoQDdVPkJS.jpg","genre_ids":[16,10751,10770,9648,14],"id":13350,"original_language":"en","original_title":"Scooby-Doo and the Ghoul School","overview":"Scooby-Doo et Sammy sont employés comme professeurs dans un collège spécialisé pour les enfants de monstres. D'abord terrorisés, nos héros finissent par s'attacher à leurs élèves et quand un groupe est enlevé par la sorcière Reevolta, ils volent à leur rescousse ...","popularity":1.9186,"poster_path":"\/hKs98jVbD3EGppqMxyuZN1vAKPC.jpg","release_date":"1988-10-16","title":"Scooby-Doo! et l'école des sorcières","video":false,"vote_average":7.4,"vote_count":300},{"adult":false,"backdrop_path":"\/qFeuSLq1InfpK9PgjFHmdY3UZNq.jpg","genre_ids":[16,10751,10770,9648,35],"id":37211,"original_language":"en","original_title":"Scooby-Doo! and the Reluctant Werewolf","overview":"Tous les ans, les plus célèbres monstres (Dracula, le monstre de Frankenstein, la Momie...) participent à une course automobile en Transylvanie. Mais cette année, le Loup-Garou, à la retraite, ne veut pas participer. Dracula, de peur de devoir annuler la course, décide de créer un nouveau loup-garou, en la personne de Sammy. Scooby-Doo et son neveu Scrappy-Doo vont alors devoir tout faire pour sauver leur ami, et remporter la course par la même occasion.","popularity":1.8333,"poster_path":"\/zSxACPEjW7FWKnnbmZmlBLoAS4.jpg","release_date":"1988-11-13","title":"Scooby-Doo ! et le rallye des monstres","video":false,"vote_average":7.4,"vote_count":319},{"adult":false,"backdrop_path":"\/sXfQGa7juaTpZ5IF17Xa6hI53nx.jpg","genre_ids":[10751,16,12],"id":12144,"original_language":"en","original_title":"The Land Before Time","overview":"La sècheresse pousse les derniers dinosaures à s'exiler. En route vers la fertile vallée des Merveilles, Petit-Pied, un jeune brontosaure de la famille herbivore des Longs Cous, est séparé de sa famille par l'attaque d'un dinosaure carnivore, un Dent Tranchante, qui tue sa mère. Un violent séisme finit d'isoler Petit-Pied, qui chemine désormais seul. Mais il rencontre bientôt trois dinosaures de son âge, Cera, Petrie et Becky, qui vont l'accompagner dans son périple. Mais pour les quatre jeunes aventuriers, la route est longue et les dangers sont multiples.","popularity":2.7431,"poster_path":"\/2P2ZLX7wNmofxHQTzOF2NvCmSan.jpg","release_date":"1988-11-18","title":"Le Petit dinosaure et la vallée des merveilles","video":false,"vote_average":7.1,"vote_count":2590},{"adult":false,"backdrop_path":"\/y7CEs6kCuY1tQI6B9jO8g8xdufg.jpg","genre_ids":[16,35,10751],"id":12233,"original_language":"en","original_title":"Oliver & Company","overview":"Oliver, un espiègle chaton errant, est recueilli par une meute de chiens des rues. Avec ses nouveaux amis, Roublard, Tito et les autres, il explore New York et apprend à survivre. Adopté par une petite fille, Oliver tente de concilier la vie domestique avec celle de la rue. Mais lorsque sa maîtresse est enlevée, Oliver et sa bande doivent la sauver.","popularity":3.6865,"poster_path":"\/gzT32YAlTSr9JJQEsRKmztiMttj.jpg","release_date":"1988-11-18","title":"Oliver & Compagnie","video":false,"vote_average":6.716,"vote_count":1611},{"adult":false,"backdrop_path":"\/xvq3BaNgmAkdmdoz7isqX68XS40.jpg","genre_ids":[28,16],"id":116776,"original_language":"ja","original_title":"ドラゴンボール 魔訶不思議大冒険","overview":"Dans cette nouvelle aventure, Kamé Sennin emmène Son Goku et ses amis pour un tournoi d’arts martiaux sur une mystérieuse île, dont le roi n’est autre que Chaozu, conseillé par le perfide maître des Grues…","popularity":4.7655,"poster_path":"\/td6wniRwGI2iAlIlViR8sFe801M.jpg","release_date":"1988-07-09","title":"Dragon Ball - L’Aventure mystique","video":false,"vote_average":6.7,"vote_count":284},{"adult":false,"backdrop_path":"\/zcelH1QmItPseCXJrmos5ekee84.jpg","genre_ids":[16,35,10751,14,878,28,27,9648],"id":23521,"original_language":"en","original_title":"Daffy Duck's Quackbusters","overview":"Il s'agit d'une compilation de cartoons des personnages de Warner Bros. couplée à une histoire inédite avec comme héros Daffy Duck, héritier d'une grosse fortune et qui crée une association de chasseurs de monstres avec Porky Pig (accompagné de son chat Sylvestre alias Grosminet) et Bugs Bunny. Le film commence par une introduction qui n'est autre que le court-métrage Night of the Living Duck.","popularity":0.9998,"poster_path":"\/rhaDf4RTmcn4T0V71LS6VzWXaap.jpg","release_date":"1988-09-24","title":"SOS Daffy Duck","video":false,"vote_average":6.7,"vote_count":138},{"adult":false,"backdrop_path":"\/jHpXaNoUtIaks98d5m78Dg9ZAZw.jpg","genre_ids":[16,10751],"id":13927,"original_language":"en","original_title":"Tin Toy","overview":"Un jouet musical tente d'échapper à un redoutable bébé...","popularity":1.0321,"poster_path":"\/qMoI7HSGCuvG3yZE35Gs9NQF4Bw.jpg","release_date":"1988-08-01","title":"Tin Toy","video":false,"vote_average":6.1,"vote_count":468},{"adult":false,"backdrop_path":"\/bt3hh1kbNJhntZT5hQCWImKBJzj.jpg","genre_ids":[28,14,16,27],"id":44179,"original_language":"ja","original_title":"魔界都市＜新宿＞","overview":"Tokyo, dans un futur proche. Le building de Shinjuku est fumant et en ruine à cause d'un puissant démon. Un homme, Levih Rah, a créé la cité du démon à Shinjuku au cœur de Tokyo. Et il ne compte pas s'arrêter là ! L'objectif de Rah est de détruire la planète entière et il ne reste que 3 jours avant l'accomplissement de son plan.","popularity":2.7464,"poster_path":"\/aTo9kGiqtiisvTlxcXGeAOlTBcx.jpg","release_date":"1988-10-26","title":"Monster City","video":false,"vote_average":6,"vote_count":101}],"total_pages":1,"total_results":15}