{"page":1,"results":[{"adult":false,"backdrop_path":"\/bWui2Vgxp4f3REKQZcwwWAA5Pd.jpg","genre_ids":[16,18,10752,36],"id":14087,"original_language":"ja","original_title":"はだしのゲン","overview":"Dans le Japon en guerre, le jeune Gen Nakaoka et sa famille survivent, tant bien que mal, entre la faim et les persécutions dues au pacifisme militant du père, dans une ville curieusement épargnée par les bombardements, jusqu’au matin du 6 août 1945, lorsque l’enfer nucléaire se déchaîne soudain sur Hiroshima…","popularity":2.7826,"poster_path":"\/xGvShyJAhuCMEiBR0PNTqXgRDi2.jpg","release_date":"1983-07-21","title":"Gen d'Hiroshima","video":false,"vote_average":7.5,"vote_count":212},{"adult":false,"backdrop_path":"\/aucOJvfpmoqDPYZsvdAGR8WwJMC.jpg","genre_ids":[18,36,10752],"id":11948,"original_language":"ja","original_title":"戦場のメリークリスマス","overview":"Java 1942 : un camp de prisonniers est dirigé par le capitaine Yonoi, un chef japonais à la poigne de fer. À la crainte et au mépris qu'éprouvent les prisonniers et les subalternes du capitaine à l'endroit de ce dernier, s'oppose la résistance étonnante d'un soldat anglais, Jake Celliers. Face à son attitude provocante, Yonoi devient de plus en plus sévère dans le but de faire plier le rebelle.","popularity":2.7041,"poster_path":"\/5RTn77fRM6jtopJ0SVIGqCHGj2U.jpg","release_date":"1983-05-28","title":"Furyo","video":false,"vote_average":7.3,"vote_count":479},{"adult":false,"backdrop_path":"\/4wEsFIfGHYLqsbQhRzUnwumWMm.jpg","genre_ids":[35,10752],"id":48769,"original_language":"fr","original_title":"Papy fait de la résistance","overview":"Paris, 1940. Héléna Bourdelle, dite « La Bourdelle », est une cantatrice et l'épouse du maestro André Bourdelle, leurs deux filles sont aussi musiciennes. La famille refuse de jouer pour les Allemands, ils quittent l'opéra Garnier. En 1941, André, devenu chef d'un mouvement de résistants, est tué par l'explosion d'une grenade qu'il manipulait dans une voiture.  En 1943, la famille Bourdelle voit son hôtel particulier réquisitionné et investi par les forces allemandes pour l'hébergement d'un central téléphonique puis d'un officier supérieur, le général Herman Spontz. Se plaignant de cette situation à la Kommandantur, la famille Bourdelle aide, malgré elle, un aviateur Anglais fait prisonnier à s'évader et n'ont d'autre choix que de le cacher chez eux. Adolfo Ramirez, l'ex-concierge de l'opéra Garnier, humilié par les Bourdelle, est devenu depuis un membre de la Gestapo française. Il traque les Bourdelles...","popularity":1.6456,"poster_path":"\/78e34omriZjSPPnw6dph3nc67YY.jpg","release_date":"1983-10-26","title":"Papy fait de la résistance","video":false,"vote_average":6.868,"vote_count":412},{"adult":false,"backdrop_path":"\/qT9Nb4CmSmzdUPysn0KggAh1Efu.jpg","genre_ids":[35,18,10752],"id":22998,"original_language":"en","original_title":"To Be or Not to Be","overview":"Une troupe de comédiens polonais se retrouve embarquée dans la résistance.","popularity":1.2125,"poster_path":"\/5VDZskShjJKAn3NP34LxnOVYek5.jpg","release_date":"1983-12-16","title":"To Be or Not to Be","video":false,"vote_average":6.8,"vote_count":214},{"adult":false,"backdrop_path":"\/z6P7azdkZcNuEdOcqfZxqzRBMJ1.jpg","genre_ids":[18,10752],"id":12503,"original_language":"en","original_title":"Under Fire","overview":"Au Nicaragua en 1979, le photographe Russel Price couvre la guerre civile opposant le président Somoza aux rebelles. Price et ses collègues Claire et Alex, suite à de malencontreux événements, doivent se cacher de l'armée...","popularity":0.8474,"poster_path":"\/9ijVjJOVxthdBclh8anKFtcMDeD.jpg","release_date":"1983-10-21","title":"Under Fire","video":false,"vote_average":6.654,"vote_count":172},{"adult":false,"backdrop_path":"\/9f59numwLjCBxGpYDspN8OtO4tM.jpg","genre_ids":[18,10752,28],"id":9967,"original_language":"en","original_title":"Uncommon Valor","overview":"1972, Au plus fort des combats au Viêtnam, les hélicoptères américains sont contraints d'abandonner des soldats dans la jungle. Parmi eux, un jeune GI, Frank Rhodes. Un an plus tard, certains prisonniers américains sont renvoyés dans leur pays, mais Frank ne figure pas sur la liste des hommes libérés. Onze ans ont passé et son père, le colonel Rhodes, reste persuadé que Frank est toujours vivant, retenu en captivité dans un camp. Grâce à des renseignements officieux, il repère la geôle de son fils. L'aide financière de MacGregor, un milliardaire dont le fils est également porté disparu, lui permet d'organiser une expédition pour libérer Frank...","popularity":1.4787,"poster_path":"\/1eVgh0TYOwZRVo4deP7k4KIGe9C.jpg","release_date":"1983-12-16","title":"Retour vers l'enfer","video":false,"vote_average":6.24,"vote_count":202}],"total_pages":1,"total_results":6}