{"page":1,"results":[{"adult":false,"backdrop_path":"\/55oR0lnI0OmlEdvFyH17u1zDzJY.jpg","genre_ids":[10759,10765],"id":2203,"origin_country":["CA"],"original_language":"en","original_name":"First Wave","overview":"Cade Foster découvre que des extraterrestres vivent sur Terre sous la forme de clones humains dans le but d'asservir l'humanité.\n\nCes extraterrestres tuent son épouse et font croire qu'il est le meurtrier. Pourchassé par la police et une agence gouvernementale, Cade Foster découvre dans les prédictions de Nostradamus que trois vagues d'attaques conduiront à la destruction de l'humanité. La première, l'arrivée des extraterrestres sur Terre, a déjà eu lieu. Mais la prophétie parle d'un homme capable de les arrêter. Cade Foster est-il cet homme ?","popularity":201.68680000000000518411980010569095611572265625,"poster_path":"\/os8qvB3iGLbOGgmHacDLaf1QrHx.jpg","first_air_date":"1998-09-09","name":"First Wave","vote_average":7.15800000000000036237679523765109479427337646484375,"vote_count":57},{"adult":false,"backdrop_path":"\/nVj1LYX8uOsdGVb9LcLN4YUTkDs.jpg","genre_ids":[16,35,10759,10762,10751],"id":2408,"origin_country":["US"],"original_language":"en","original_name":"The Wild Thornberrys","overview":"La Famille Delajungle, n'est pas une famille ordinaire. Ils voyagent dans le monde entier dans leur van. En fait Nigel Delajungle est reporter animalier et sa femme Marianne, le filme dans toutes ses aventures. Leur fille Eliza est spéciale, elle a le pouvoir de parler aux animaux et a pour meilleur ami Darwin, un chimpanzé adopté par la famille. Debbie, la grande soeur d'Eliza, est une ado rebelle devant s'occuper de Donnie, un enfant sauvage recueilli.","popularity":117.655699999999995952748577110469341278076171875,"poster_path":"\/iThUfW6vUvWrQzfF57qNMjPeUoM.jpg","first_air_date":"1998-09-01","name":"La Famille Delajungle","vote_average":6.9000000000000003552713678800500929355621337890625,"vote_count":261},{"adult":false,"backdrop_path":"\/zBIIyH8yfdlfvvpEiG9PLwoVXc6.jpg","genre_ids":[16,10759,18],"id":40424,"origin_country":["JP"],"original_language":"ja","original_name":"頭文字D","overview":"Au Mont Akina, les courses entre pilotes chevronnés ne cessent de se dérouler tous les week-ends. Mais l'équipe locale des Speedstars semble dépassée par l'arrivée massive de stars du volant. Devant l'impossibilité de relever un défi qui leur est proposé, une seule solution apparaît : faire confiance la légende urbaine qui court sur un mystérieux pilote local qui dévale la montagne à toute allure. Personne n'irait alors soupçonner Takumi Fujiwara, un lycéen de dix-huit ans assez rêveur et ne connaissant rien aux voitures, d'être ce génie du volant. Le jeune homme ne fait que livrer le tofu familial dans la région… Par conséquent, il connaît les routes du coin par cœur qu'il aborde au volant de sa Trueno 86, une vieille voiture encore performante… à une vitesse hallucinante.","popularity":126.001699999999999590727384202182292938232421875,"poster_path":"\/CMG53GMx0OFFmF4dzhlFuebarq.jpg","first_air_date":"1998-04-18","name":"Initial D","vote_average":7.9580000000000001847411112976260483264923095703125,"vote_count":108},{"adult":false,"backdrop_path":"\/7tPJfShsyTda32HLIFKbYvD0N87.jpg","genre_ids":[10759,16,35,10762,10751],"id":607,"origin_country":["US"],"original_language":"en","original_name":"The Powerpuff Girls","overview":"La série suit les aventures de trois protagonistes nommées Belle, Bulle et Rebelle. Chacune est identifiée par une couleur qui lui est propre : le rose pour Belle, le bleu ciel pour Bulle, et le vert pour Rebelle. Chacune de ses petites filles possède des supers-pouvoirs qu'elles utilisent habituellement pour défendre leur ville face à la menace de divers monstres et antagonistes. Entre-temps, ces petites filles vivent le quotidien de tout enfant de leur âge incluant la rivalité entre sœurs, la perte des dents de lait, l'hygiène personnelle, la scolarité, les énurésies nocturnes, et autres passe-temps. Leurs exploits se déroulent habituellement dans la ville de Townsville, aux États-Unis, perçue comme une ville imposante dans la série avec de nombreux gratte-ciels.","popularity":76.043499999999994543031789362430572509765625,"poster_path":"\/dltXKG49E9OhVjy4QgPlFnCegxR.jpg","first_air_date":"1998-11-18","name":"Les Super Nanas","vote_average":7.5480000000000000426325641456060111522674560546875,"vote_count":929},{"adult":false,"backdrop_path":"\/oDOU4eKDqboqn7dEa1GBKA8HoDb.jpg","genre_ids":[10759,16,18,10765],"id":45610,"origin_country":["JP"],"original_language":"ja","original_name":"デビルマン レディー","overview":"L'histoire se déroule dans le Japon actuel. Fudo Jun est une jeune mannequin vedette d'un magazine appelé Kiki. Jun a visiblement tout pour elle, la beauté et le succès. Ainsi, Kazumi, sa meilleure amie qui est encore étudiante, l'admire au point de vouloir lui ressembler.\n\nCes derniers temps, Jun a l'étrange sentiment d'être observée. Ce sentiment va se révéler exact lorsqu'une belle jeune femme blonde du nom d'Asuka Ran va l'appréhender et l'emmener dans un hangar. Là-bas, Jun doit faire face à un ignoble monstre loup-garou. Cette situation va provoquer en elle une transformation inattendue en démon. Jun n'est donc pas humaine, elle est Devilman et va servir l'intérêt d'une organisation secrète appelée l'Alliance Humaine dont Asuka est la représentante. L'Alliance Humaine est chargée de lutter contre un fléau qui s'est abattu sur le Japon : les gens se transforment en monstres, des bêtes à l'instar de Devilman. Jun doit donc tuer ses semblables, ce qui n'est pas sans lui poser quelques états d'âmes...","popularity":72.2135999999999995679900166578590869903564453125,"poster_path":"\/b1zOPKhStuKyE9YpFV731Or6Gkx.jpg","first_air_date":"1998-10-10","name":"Devil Lady","vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":121},{"adult":false,"backdrop_path":"\/axanatjrKAXS34wMOBtwYjXTbAb.jpg","genre_ids":[10759,35,80],"id":4397,"origin_country":["US","DE"],"original_language":"en","original_name":"V.I.P.","overview":"Vallery Irons, une femme qui a sauvé accidentellement une célébrité, est embauchée par une véritable agence de gardes du corps comme une célèbre figure de proue, alors que ce sont les autres membres de l'agence qui travaillent à résoudre les cas. Ironie du sort, son manque de compétences d'enquêtrice finira par vaincre les antagonistes dans chaque épisode.\n\nLes autres membres de l'équipe sont un panel de personnes issues de milieux fort différents : un ancien membre du KGB, CIA, FBI, une spécialiste en informatique, un maître en karaté, un ancien policier et un ancien boxeur de rue.","popularity":58.48029999999999972715158946812152862548828125,"poster_path":"\/2pHBPVGn2DpYEAHBdT62nc0untt.jpg","first_air_date":"1998-09-26","name":"V.I.P.","vote_average":5.29999999999999982236431605997495353221893310546875,"vote_count":65},{"adult":false,"backdrop_path":"\/jTupUx9wdoIKe8BFoP5Z1xzEtno.jpg","genre_ids":[16,10759,10765,10762],"id":1130,"origin_country":["US"],"original_language":"en","original_name":"Silver Surfer","overview":"Uatu le Gardien raconte l'histoire de l'univers jusqu'au jour où Norrin Radd devient le Surfer d'Argent. Sur la planète Zenn-La, les habitants d'une grande avancée technologique et spirituelle vivaient paisiblement, quand Uatu les avertit de l'arrivée imminente de Galactus. Le chef de la planète tente une première prise de contact, sans résultat. Ils envoient alors Norrin Radd négocier le sort de leur planète.","popularity":51.413600000000002410160959698259830474853515625,"poster_path":"\/qNfGErHU4YT6E4S0ebGYXG9hF4P.jpg","first_air_date":"1998-02-07","name":"Le Surfer d'argent","vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":83},{"adult":false,"backdrop_path":"\/w6mvtiWPuzfV5lPJAXA2sQ8xqBL.jpg","genre_ids":[10765,10759],"id":237,"origin_country":["US"],"original_language":"en","original_name":"Mortal Kombat: Conquest","overview":"Kung Lao a triomphé dans le tournoi de Mortal Kombat, battant Shang Tsung et sauvant la terre. Il doit maintenant entraîner une nouvelle génération de combattants pour le prochain tournoi. Shang Tsung, depuis son exil, s'attache à saboter les efforts de Lao avec l'aide de combattants surnaturels comme le Scorpion et Sub-Zero.","popularity":28.8907999999999987039700499735772609710693359375,"poster_path":"\/4NvMgESPMT1Tl1qLP2TnNP4pcvX.jpg","first_air_date":"1998-10-03","name":"Mortal Kombat : Conquest","vote_average":6.967999999999999971578290569595992565155029296875,"vote_count":328},{"adult":false,"backdrop_path":"\/nU5YaWbnF4dmdpSQz06Dn2uL0Hk.jpg","genre_ids":[16,10759,10762],"id":11100,"origin_country":["US","JP"],"original_language":"en","original_name":"Godzilla: The Series","overview":"Une série télévisée d'animation américaine diffusée à l'origine sur Fox aux États-Unis. La série a été diffusée pour la première fois le 12 septembre 1998 et fait directement suite à la réimagination américaine de Godzilla.","popularity":38.53949999999999675992512493394315242767333984375,"poster_path":"\/elcF4hnfQ4tx0lmW9tGKDsI3Vct.jpg","first_air_date":"1998-09-12","name":"Godzilla: The Series","vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":135},{"adult":false,"backdrop_path":"\/gs7n2Ppl9e5PwpHcIubjF5ZgQSk.jpg","genre_ids":[10765,10759,16],"id":26453,"origin_country":["JP"],"original_language":"ja","original_name":"TRIGUN","overview":"Sur une planète brûlée par les rayons de deux soleils, des colons d'un autre temps traînent leur misérable existence dans de petits villages qui rappellent le Far West américain. Voici des centaines d'années qu'un vaisseau les a débarqués sur cette terre aride et poussiéreuse. Ils connaissent un peu leur histoire, mais personne ne sait d'où provient cette technologie perdue qui leur permet encore aujourd'hui de cultiver un sol pourtant désertique. Vash The Stampede appartient à ce monde sans foi ni loi. \n\nGrand, blond et les cheveux coiffés en pétard, il porte le doux surnom de Typhon Humain. Accusé d'avoir anéanti des villes entières, de terroriser les femmes et d'avoir commis des actes innommables, il est recherché mort ou vif : la prime placée sur sa tête s'élève à 60 milliards de dollars. Il est par ailleurs aussi recherché par Meryl et Milly, deux jolies agents de la société d'assurance Bernardelli chargées de prévenir ses futures catastrophes pour éviter que leur compagnie ne fasse faillite. Le pire, c'est que Vash est un grand pacifiste incapable de faire de mal à une mouche, mais sa maladresse atteint des sommets... ","popularity":31.168299999999998561861502821557223796844482421875,"poster_path":"\/iF4y2FuDvPz0GADgQk60wxjFU0y.jpg","first_air_date":"1998-04-02","name":"Trigun","vote_average":8.0999999999999996447286321199499070644378662109375,"vote_count":462},{"adult":false,"backdrop_path":"\/oVMxwD4W8edeKWVEFCXtmgQG3f4.jpg","genre_ids":[10759,10765,18,80],"id":13821,"origin_country":["CA"],"original_language":"en","original_name":"The Crow: Stairway to Heaven","overview":"Eric Draven, musicien, et sa fiancée sont sauvagement assassinés. Un an après, un corbeau ramène à la vie Eric. Désormais, il n'a qu'une idée en tête : se venger et rétablir la justice.","popularity":30.312000000000001165290086646564304828643798828125,"poster_path":"\/3tUsu4z4GzTf1iXFuU3OsdawaMO.jpg","first_air_date":"1998-09-25","name":"The Crow: Stairway to Heaven","vote_average":6.5999999999999996447286321199499070644378662109375,"vote_count":53},{"adult":false,"backdrop_path":"\/RYdH7j8X1JWVc5mdMofcu9CAyY.jpg","genre_ids":[35,10762,16,10759],"id":2567,"origin_country":["US"],"original_language":"en","original_name":"Hercules","overview":"Dans la Grèce antique, Hadès, le seigneur des Enfers rêve de prendre sa revanche - et par la même le pouvoir - sur son rival de toujours, Zeus. Aussi, ne voit-il pas d'un très bon œil l'arrivée d'Hercule, fils de Zeus et d'Héra, et désormais unique héritier désigné du Dieu des Dieux. Dés lors, une seule idée occupe les pensées du Dieu des morts : se débarrasser coûte que coûte du bébé gênant ! Hadès ordonne aussitôt à deux de ses sous-fifres, Peine et Panique, de le faire passer de vie à trépas. Mais c'est sans compter sur les biens piètres compétences des deux sbires qui, tout juste parvenus à kidnapper le bébé, échouent lamentablement dans leur tentative criminelle finale. Hercule, abandonné sur terre, est alors recueilli par un couple de mortels...","popularity":26.84779999999999944293449516408145427703857421875,"poster_path":"\/44GJ8NCo3b0jnRTkVUM1CIb1nbi.jpg","first_air_date":"1998-08-31","name":"Hercule","vote_average":6.79999999999999982236431605997495353221893310546875,"vote_count":301},{"adult":false,"backdrop_path":"\/A4PHx94G7mvM3b8vsDJ5HEaQ6uv.jpg","genre_ids":[16,10759,10765,37],"id":30991,"origin_country":["JP"],"original_language":"ja","original_name":"カウボーイビバップ","overview":"2071. Suite à un accident survenu sur la Lune, la vie sur la planète Terre est devenue impossible. Les Humains ont dû partir, coloniser d'autres planètes. Cet exode a créé un chaos dans tout l'univers, laissant une totale liberté aux criminels les plus dangereux. Un vrai terrain de jeu pour les chasseurs de primes. Parmi cette clique : le Bebop, un vaisseau spatial abritant Spike Spiegel et Jet...","popularity":20.824600000000000221689333557151257991790771484375,"poster_path":"\/hbLDwYri1pyiEIMpICgftu7s8NE.jpg","first_air_date":"1998-04-03","name":"Cowboy Bebop","vote_average":8.5,"vote_count":1741},{"adult":false,"backdrop_path":"\/5IpJOGP0HAuwm9zwjt4NyqKe9oc.jpg","genre_ids":[16,10765,10759],"id":35790,"origin_country":["JP"],"original_language":"ja","original_name":"カードキャプターさくら","overview":"La vie de Sakura bascule le jour où, dans la bibliothèque de son père, elle ouvre le livre de Clow et laisse accidentellement s'échapper les cartes magiques qui s'y trouvaient. Devenue chasseuse de cartes, elle doit, avec l'aide de Kero, le gardien du livre, retrouver les cartes disparues...","popularity":43.22290000000000276259015663526952266693115234375,"poster_path":"\/eFV0I3w2trXNVIEXMvZpJqYJCd4.jpg","first_air_date":"1998-04-07","name":"Sakura, chasseuse de cartes","vote_average":8.5999999999999996447286321199499070644378662109375,"vote_count":750},{"adult":false,"backdrop_path":"\/82wBHbzUaeH8zYwWQmMoSmJo7g6.jpg","genre_ids":[18,10759],"id":31010,"origin_country":["AU","US"],"original_language":"en","original_name":"Moby Dick","overview":"Produit par Francis Ford Coppola, ce film pour la TV conte l'aventure d'Ismaël, un jeune marin engagé à bord d'un imposant baleinier, le Pequod. Il va vite découvrir que ce voyage n'a rien d'ordinaire car le navire est dirigé par le Capitaine Achab, un homme redoutable obsédé par la quête d'une gigantesque baleine blanche responsable de l'amputation de sa jambe droite...","popularity":15.1148000000000006792788553866557776927947998046875,"poster_path":"\/fOiEbZuo7KZQhcCbn5EQ4wPsdTN.jpg","first_air_date":"1998-03-15","name":"Moby Dick","vote_average":5.9000000000000003552713678800500929355621337890625,"vote_count":58},{"adult":false,"backdrop_path":"\/bEEeg5AZElE39TKRMJ2hkoD0WR0.jpg","genre_ids":[10759,35,80,18],"id":586,"origin_country":["US"],"original_language":"en","original_name":"Martial Law","overview":"Cette série met en scène Sammo Law, policier à Shanghaï et spécialiste des arts martiaux, qui rejoint la police de Los Angeles avec la mission de retrouver un dangereux criminel chinois. Sa mission s'éternise et il résout de nombreuses affaires avec l'aide de ses coéquipiers Malone, Dickson et Parker.","popularity":20.0962999999999993860910763032734394073486328125,"poster_path":"\/jFlldIdhLYe9NSxZFFxUUVXAvPu.jpg","first_air_date":"1998-09-26","name":"Le Flic de Shanghaï","vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":99},{"adult":false,"backdrop_path":"\/6bSYn0NCdVqDuBdwqPvulsNstLA.jpg","genre_ids":[10759,18],"id":3556,"origin_country":["US"],"original_language":"en","original_name":"From the Earth to the Moon","overview":"De la Terre à la Lune retrace les événements marquants du programme spatial Apollo pendant les années 1960 et le début des années 1970.","popularity":28.033500000000000085265128291212022304534912109375,"poster_path":"\/sSnYvoVT2PYWJbF0aWdUFvLqKhR.jpg","first_air_date":"1998-04-05","name":"De la terre à la lune","vote_average":8.199999999999999289457264239899814128875732421875,"vote_count":112},{"adult":false,"backdrop_path":"\/qp4FDDjTU9bX3OA9Bx9nMB7FtWG.jpg","genre_ids":[16,10751,10765,10759,10762,35],"id":36406,"origin_country":["JP"],"original_language":"ja","original_name":"遊☆戯☆王","overview":"Yûgi Muto est un jeune lycéen continuellement harcelé par les autres élèves de son école. Un jour, il reçoit de son grand-père un objet trouvé lors d'une fouille en Égypte : le puzzle du Millénium. Nul n'était auparavant parvenu à reconstituer cet objet antique, mais le jeune Yûgi réussit finalement à l'assembler. À cet instant est libéré l'esprit d'un ancien pharaon d'Égypte, enfermé jusqu'alors dans le puzzle, et qui prend possession du garçon. Yûgi devient en effet différent lorsqu'il livre des duels de cartes.\n\nAvec ses amis, il décide de partir pour parcourir le monde afin de remporter des duels et de percer le mystère des objets du Millénium…","popularity":13.333999999999999630517777404747903347015380859375,"poster_path":"\/dJ3aC5E8M7wSvzNOK72AvPxmS4C.jpg","first_air_date":"1998-04-04","name":"Yu-Gi-Oh!","vote_average":7.2140000000000004121147867408581078052520751953125,"vote_count":133},{"adult":false,"backdrop_path":"\/7fXYeb1aXigfNRu718YVnjRNUSM.jpg","genre_ids":[10759,18,9648,80,10751],"id":32166,"origin_country":["FR"],"original_language":"fr","original_name":"Le Comte de Monte-Cristo","overview":"En 1815, Edmond Dantès, jeune capitaine au long cours, est injustement emprisonné au soir de ses fiançailles avec la belle Mercedes. Victime d'une machination, il est accusé de bonapartisme et emprisonné au Château d'If, une île au large de Marseille. Après 18 années de captivité, il parvient à s'échapper. Grâce au trésor de l'île de Monte-Cristo, il entame une nouvelle vie sous le nom du comte de Monte-Cristo. Devenu riche et puissant, Dantès est bien déterminé à assouvir sa vengeance en faisant payer ceux qui l'ont envoyé en prison... ","popularity":5.108399999999999607780409860424697399139404296875,"poster_path":"\/q5RpjZInXbqeN09vzIqNuGJ9cSz.jpg","first_air_date":"1998-09-07","name":"Le Comte de Monte-Cristo","vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":146},{"adult":false,"backdrop_path":"\/giHZE0MzQq1gGHCMCKZQtOhWGww.jpg","genre_ids":[10765,10759,10751],"id":41691,"origin_country":["US"],"original_language":"en","original_name":"Merlin","overview":"Dans une Bretagne où magiciens, fées, dragons, démons et déesses existent encore, une guerre se prépare. Le monde des humains s'apprête à affronter le monde surnaturel. Le puissant sorcier Merlin veut unifier le pays et croit avoir trouvé un bon roi : Arthur.  Pour être reconnu par le peuple, ce dernier devra extraire l'épée \"Excalibur\" de la pierre où Merlin l'a plantée pour prouver qu'il est le digne héritier du royaume.","popularity":5.1836999999999999744204615126363933086395263671875,"poster_path":"\/ra2F5ufWFV9qDMcZR1VbCfKZO2Z.jpg","first_air_date":"1998-04-26","name":"Merlin","vote_average":6.9000000000000003552713678800500929355621337890625,"vote_count":282}],"total_pages":1,"total_results":20}