{"page":1,"results":[{"adult":false,"backdrop_path":"\/llm8JA9OnDI29exEvBlriO5Lsjj.jpg","genre_ids":[12,16,35,10751,14,10402],"id":12903,"original_language":"en","original_title":"Scooby-Doo! and the Goblin King","overview":"Krudsky le Magnifique, un magicien de carnaval raté, dérobe la lumière magique à Willow, la princesse des fées. Scooby-Doo et Sammy ne doivent pas perdre une seconde pour empêcher cela ou sinon tout le monde se verra transformé en horribles monstres d'Halloween. Scooby-Doo et ses amis embarquent alors sur le Train de la Mort en direction du monde fantastique d'Halloween pour récupérer le puissant Sceptre Goblin.","popularity":1.5991,"poster_path":"\/fiHxs3uJhgG6yW815CEjdWveVAO.jpg","release_date":"2008-09-23","title":"Scooby-Doo ! et la créature des ténèbres","video":false,"vote_average":7.7,"vote_count":265},{"adult":false,"backdrop_path":"\/2AMk0Df2Lr0WtFDHGsEo1UE8IHW.jpg","genre_ids":[99,10402],"id":18094,"original_language":"en","original_title":"Anvil! The Story of Anvil","overview":"A l'âge de quatorze ans, Steve \"Lips\" Kudlow et son meilleur ami Robb Reiner font le serment de faire de la musique ensemble toute leur vie durant. Leur groupe de heavy metal Anvil va influencer de nombreux groupes tels que Metallica, Slayer et Anthrax. En 1982, les membres du groupe Anvil sont considérés comme \"les demi-dieux du heavy metal canadien\". Mais le triomphe est éphémère. Plus de 25 ans après cet épisode, le chanteur Steve \"Lips\" Ludlow et le batteur Robb Reiner continuent de nourrir des espoirs de gloire et de fortune. Entre la famille et les petits boulots, ils multiplient les concerts dans les bars, tentent une tournée en Europe, qui s'avère désastreuse, et enregistrent un treizième album sans le soutien d'une compagnie de disques.","popularity":1.1289,"poster_path":"\/rDrMuFaWBKwjwEnw4C06Sm97huY.jpg","release_date":"2008-01-14","title":"Anvil!","video":false,"vote_average":7.6,"vote_count":259},{"adult":false,"backdrop_path":"\/bYDbpFkkoWXNqrplnjwSPb3G1J1.jpg","genre_ids":[35,10402],"id":25936,"original_language":"ru","original_title":"День радио","overview":"","popularity":0.5334,"poster_path":"\/1rUDDUJ5w5LtwZu4cXRWdQBtiMR.jpg","release_date":"2008-03-20","title":"День радио","video":false,"vote_average":7.284,"vote_count":104},{"adult":false,"backdrop_path":"\/45veMV65tfHjRRa5tdjdrkysf8z.jpg","genre_ids":[99,10402],"id":22492,"original_language":"en","original_title":"It Might Get Loud","overview":"Rencontre au sommet entre trois virtuoses de la guitare électrique : Jimmy Page de Led Zeppelin, The Edge de U2 et Jack White des White Stripes. Une plongée au coeur de l'instrument, riche en riffs saturés.","popularity":0.5102,"poster_path":"\/86gtHYU7vRnTBcnOu0YxdZuDGhM.jpg","release_date":"2008-09-05","title":"It Might Get Loud","video":false,"vote_average":7.168,"vote_count":185},{"adult":false,"backdrop_path":"\/8Bd7vVrxSyeKO8JraeVe2YNLLeg.jpg","genre_ids":[80,18,10402],"id":12473,"original_language":"en","original_title":"The Visitor","overview":"Professeur d'économie dans une université du Connecticut, Walter Vale, la soixantaine, a perdu son goût pour l'enseignement et mène désormais une vie routinière. Il tente de combler le vide de son existence en apprenant le piano, mais sans grand succès...Lorsque l'Université l'envoie à Manhattan pour assister à une conférence, Walter constate qu'un jeune couple s'est installé dans l'appartement qu'il possède là-bas : victimes d'une escroquerie immobilière, Tarek, d'origine syrienne, et sa petite amie sénégalaise Zainab n'ont nulle part ailleurs où aller. D'abord un rien réticent, Walter accepte de laisser les deux jeunes gens habiter avec lui.","popularity":1.3141,"poster_path":"\/pXcuCTkF1W7N96rOCekYS624KPM.jpg","release_date":"2008-02-21","title":"The Visitor","video":false,"vote_average":7.162,"vote_count":468},{"adult":false,"backdrop_path":"\/bR0GpnGUCN7uxRmXtnJr9s19Jrb.jpg","genre_ids":[35,10402],"id":15157,"original_language":"en","original_title":"Another Cinderella Story","overview":"Mary vit avec sa belle-mère Dominique Blatt, et ses 2 demi-soeurs, Britt et Bree. Lors d'un bal Mary danse avec Joey Parker, un chanteur à la mode. Les deux jeunes gens tombent amoureux sans savoir qui ils sont. Joey va alors organiser un nouveau bal afin de retrouver Mary.","popularity":2.8081,"poster_path":"\/xfgBO2cStZkvOKnoXkXclic1Gej.jpg","release_date":"2008-09-16","title":"Comme Cendrillon 2 : Danse jusqu'au bout de la nuit...","video":false,"vote_average":7.142,"vote_count":1939},{"adult":false,"backdrop_path":"\/ubgl0v0crnOGYPGkR2hhIwv7Chm.jpg","genre_ids":[18,36,10402],"id":14299,"original_language":"en","original_title":"Cadillac Records","overview":"La véritable histoire de Leonard Chess, fondateur de Chess Records, le label mythique de la musique blues, rock and roll et rythm and blues des 50’s…","popularity":1.8264,"poster_path":"\/xV2f2YcyzEr5kJ2c3DaXfqkCuw2.jpg","release_date":"2008-12-05","title":"Cadillac Records","video":false,"vote_average":7.1,"vote_count":450},{"adult":false,"backdrop_path":"\/Aec0DEgQEwzfGa9551qpiS85V3j.jpg","genre_ids":[18,10402,10749],"id":16346,"original_language":"en","original_title":"Center Stage: Turn It Up","overview":"Kate Parker, une jeune danseuse, cherche à passer le concours d'admission pour une prestigieuse école de danse...","popularity":0.8449,"poster_path":"\/ngD6GbYx9auu95YMgfNImOnC6uj.jpg","release_date":"2008-10-30","title":"Danse ta vie 2","video":false,"vote_average":6.9,"vote_count":193},{"adult":false,"backdrop_path":"\/8ZoW4hwuTWxKWDezkoUGBVvyxj5.jpg","genre_ids":[35,18,10402],"id":30508,"original_language":"de","original_title":"Berlin Calling","overview":"A travers le portrait d'un producteur berlinos fictif, DJ Ikarus, plongée dans la scène électronique allemande.","popularity":0.8975,"poster_path":"\/lh3tF3V9LnzAWA6PeND6qIEtMY2.jpg","release_date":"2008-10-01","title":"Berlin Calling","video":false,"vote_average":6.9,"vote_count":345},{"adult":false,"backdrop_path":"\/zzAuxUpfZDEspL33N3KlOCWxOLH.jpg","genre_ids":[99,10402],"id":7944,"original_language":"en","original_title":"Shine a Light","overview":"Martin Scorsese réalise son rêve de toujours : filmer les Rolling Stones, l'essence même du rock'n'roll. Cette rencontre cinématographique donne naissance à un film événement : de la préparation à la performance, entrecoupé d'images backstage, d'archives, 16 caméras, les plus grands chefs opérateurs internationaux captent l'énergie légendaire de ce groupe mythique lors de ses concerts au Beacon Theatre à New York.","popularity":1.0502,"poster_path":"\/rMVrNWWaO3xAWZHFUbeamWPzVAC.jpg","release_date":"2008-04-04","title":"The Rolling Stones - Shine a Light","video":false,"vote_average":6.845,"vote_count":171},{"adult":false,"backdrop_path":"\/tTOYeamnYF9K0u7y1yj209H6Nad.jpg","genre_ids":[99,10402],"id":36124,"original_language":"en","original_title":"Until the Light Takes Us","overview":"Un documentaire sur le black metal norvégien. Le documentaire essaie de révéler la vérité derrière les incendies d'églises et les meurtres commis par des jeunes musiciens appelés « satanistes » par les médias, mais qui, en réalité, avaient de tout différents motifs. Il se concentre surtout sur l'émergence et l’évolution du genre et sur les individus qui l'ont créé.","popularity":0.7142,"poster_path":"\/sPg2fepwnhGzhRbVZ7bYoneOYaK.jpg","release_date":"2008-10-31","title":"Until the Light Takes Us","video":false,"vote_average":6.704,"vote_count":103},{"adult":false,"backdrop_path":"\/h87R0iJBcUYcIOE2GEVEcpwtBd9.jpg","genre_ids":[10402,18,10749],"id":8328,"original_language":"en","original_title":"Step Up 2: The Streets","overview":"Andie est une fille d'origine modeste, une rebelle qui s'efforce de trouver sa place au sein de la très respectable Maryland School Of The Arts, sans renier pour autant ses racines et son vieux rêve : intégrer la troupe Underground 410 qui rassemble les meilleurs danseurs de rue de Baltimore.Chase est l'étudiant le plus brillant de la MSA - une star en devenir qui aspire à rompre avec les traditions et contraintes de la danse classique. Son but : monter sa propre équipe pour affronter la 410 dans une grande \"bataille\" de rue.Irrésistiblement attirés l'un vers l'autre, Chase et Andie arriveront-ils à concilier leurs ambitions respectives, leurs rêves et leurs désirs ?","popularity":3.1915,"poster_path":"\/gPlJ4RLheOIAcmHcJ94btXd8Uo.jpg","release_date":"2008-02-14","title":"Sexy dance 2","video":false,"vote_average":6.7,"vote_count":2327},{"adult":false,"backdrop_path":"\/1czvi8gsu675rH2XjSxHyPBUv95.jpg","genre_ids":[35,10749,18,10751,10402],"id":11887,"original_language":"en","original_title":"High School Musical 3: Senior Year","overview":"Troy et Gabriella, qui sont en dernière année, affrontent la perspective d'être séparés l'un de l'autre, puisqu'ils iront faire leurs études dans des universités différentes. Avec l'aide du reste des Wildcats, ils vont mettre en scène une comédie musicale élaborée reflétant leurs expériences, leurs espoirs et leurs craintes vis-à-vis de leur avenir. Riche d'une nouvelle musique extraordinaire et de numéros de danse inédits et exceptionnels conçus pour tirer parti au maximum du grand écran, ce film bouillonnant de jeunesse et d'énergie offrira le meilleur des jeunes artistes de East High...","popularity":3.0264,"poster_path":"\/6hI65Jzc89AV3Mc5p7bfrFA6Rdt.jpg","release_date":"2008-10-11","title":"High School Musical 3 : Nos années lycée","video":false,"vote_average":6.5,"vote_count":3504},{"adult":false,"backdrop_path":"\/q9m40JSqittqMWYQet2TCzVWSPO.jpg","genre_ids":[10749,35,10402,18],"id":12182,"original_language":"en","original_title":"Nick and Norah's Infinite Playlist","overview":"Nick, qui est membre d'un obscur groupe de rock indépendant, vient de vivre une rupture difficile. De son côté, Norah a du mal à donner un sens à sa vie et à sa relation épisodique avec un musicien trop égoïste.Les deux jeunes gens n'ont rien en commun, sauf leurs goûts musicaux. Leur rencontre fortuite va les entraîner toute une nuit à New-York vers le lieu mystérieux où doit se produire leur groupe préféré. Au cours de cette nuit de surprises et d'aventures, ils vont découvrir qu'ils ont peut-être plus en commun que leur seul amour de la musique...","popularity":1.8564,"poster_path":"\/cTWthrUFnWjZTlKtbLpyA6QowRy.jpg","release_date":"2008-10-03","title":"Une nuit à New York","video":false,"vote_average":6.447,"vote_count":1211},{"adult":false,"backdrop_path":"\/dbjyGc3pd02FJ9vkGj1MPGLqFOq.jpg","genre_ids":[10402,35,18,10749,10751,10770],"id":13655,"original_language":"en","original_title":"Camp Rock","overview":"Mitchie, une adolescente souhaite plus que tout passer ses vacances dans le prestigieux Camp Rock. Pour réaliser son rêve elle devra travailler à la cuisine du Camp. Un jour où elle chante en travaillant, Shane Gray, le chanteur d'un groupe de musique, l'entend sans la voir et ne pense alors qu'à une chose : retrouver la jeune fille qui chantait.","popularity":2.1216,"poster_path":"\/5pHyzKGPn7oWGPSq6q17aavJjM3.jpg","release_date":"2008-06-20","title":"Camp Rock","video":false,"vote_average":6.4,"vote_count":2101},{"adult":false,"backdrop_path":"\/xLH9jvY4tNzcKvopgEGYI7YeAy7.jpg","genre_ids":[27,878,10402],"id":14353,"original_language":"en","original_title":"Repo! The Genetic Opera","overview":"Un vingt et unième siècle apocalyptique, un monde dévasté par une épidémie qui provoque un dysfonctionnement des organes. Résultat : dix millions de morts sur le globe. Dans la panique générale émerge une société, GeneCo, qui prévoit la transplantation d’organes par pur appât du gain. Dictant ses propres règles, la multinationale prévoit de récupérer les organes des mauvais payeurs. Des agents, appelés \"Repo Man\", sont chargés de cette repossession qui entraîne inéluctablement… la mort du possesseur","popularity":1.4106,"poster_path":"\/2G5LczM1clXu3byEudWk9w0KDYD.jpg","release_date":"2008-11-07","title":"Repo! The Genetic Opera","video":false,"vote_average":6.245,"vote_count":351},{"adult":false,"backdrop_path":"\/v6A68pZ2BWqxFMFdSuCCZBPPj8I.jpg","genre_ids":[35,10402],"id":14655,"original_language":"en","original_title":"Soul Men","overview":"Louis, Floyd, deux anciens membres du célèbre groupe Soul Men, acceptent à contrecoeur de repartir en tournée, afin de rendre hommage à leur leader décédé. Le duo prend alors la route pour  rejoindre la mythique salle de l'Apollo à New York, théâtre de leur gloire passée. Mais pour les deux hommes, qui ne se parlent plus depuis vingt ans, le comeback va être semé d'embûches, de disputes, de rencontres inattendues ...","popularity":0.9351,"poster_path":"\/bzx3fVPRlJqytDOeoQ276LT11Qs.jpg","release_date":"2008-11-07","title":"Soul Men","video":false,"vote_average":6.1,"vote_count":172},{"adult":false,"backdrop_path":"\/socMWFFL8f5j41tVQ9TO64QkSxB.jpg","genre_ids":[10751,35,18,10402,10770],"id":27621,"original_language":"en","original_title":"The Cheetah Girls: One World","overview":"Les Cheetah Girls sont invitées à participer à une comédie musicale indienne, sous la direction de Vikram, célèbre réalisateur. Arrivées sur place, elles découvrent que ce dernier ne souhaite engager que l'une d'entre elles. Au péril de leur amitié, les trois jeunes filles se retrouvent alors en compétition...","popularity":1.431,"poster_path":"\/hjncnnJzmmcJfC8Uj0oDqO8hJrb.jpg","release_date":"2008-08-22","title":"The Cheetah Girls 3 : Un monde unique","video":false,"vote_average":6.1,"vote_count":334},{"adult":false,"backdrop_path":"\/i0ys2Ze6ubuKhZTMSoEl1DXUOit.jpg","genre_ids":[35,10402],"id":10186,"original_language":"en","original_title":"The Rocker","overview":"Exclu de Vesuvius juste avant que le groupe ne devienne mondialement célèbre dans les années 80, Robert \"Fish\" Fishman a fait une croix sur ses rêves de gloire. Désormais modeste agent d'assurances coincé dans une vie banale, sa passion se réveille lorsqu'il apprend que son neveu, Matt, cherche un batteur pour son groupe. Même si Fish est deux fois plus vieux que les autres membres, il est bien décidé à se faire accepter. Fish ayant l'habitude de répéter à poil, le groupe devient rapidement célèbre sur Internet et ne tarde pas à se lancer dans sa première grande tournée. Pour Fish, c'est le retour du rêve qu'il croyait perdu. Il va enfin devenir une rock star, mais son voyage va aussi le conduire vers quelque chose qu'il n'avait jamais imaginé : la maturité.","popularity":1.3544,"poster_path":"\/wzgFC7jOEMtf9D6CSdI7ckUMtwU.jpg","release_date":"2008-08-20","title":"The Rocker","video":false,"vote_average":6.048,"vote_count":599},{"adult":false,"backdrop_path":"\/bdlkJEd9vVyscGc9dUCUnLNPgm3.jpg","genre_ids":[10402,10749,18,35],"id":14871,"original_language":"en","original_title":"Make It Happen","overview":"En arrivant à Chicago, Lauryn espère enfin devenir danseuse et rejoindre la prestigieuse Chicago School of Music and Dance. Mais entre un casting qui se passe mal et le sort qui s'acharne, elle se retrouve rapidement obligée de danser dans un bar de seconde zone. Pourtant, c'est dans ce lieu de perdition qu'elle va apprendre à accepter son destin pour mieux le forcer, et découvrir qu'il ne faut jamais renoncer à ses rêves...","popularity":1.0458,"poster_path":"\/aGGPNKnNOZ03HWNbZv9PdIT2rY3.jpg","release_date":"2008-08-08","title":"Dancing Girls","video":false,"vote_average":6,"vote_count":294}],"total_pages":2,"total_results":23}