{"page":1,"results":[{"adult":false,"backdrop_path":"\/huUgrGkCetYSkDl5fMvZCXCbFKl.jpg","genre_ids":[18,28,80],"id":7347,"original_language":"pt","original_title":"Tropa de Elite","overview":"1997. Les milices armées liées au trafic de drogue contrôlent les favelas de Rio. Rongée par la corruption, la police n'intervient plus sur le terrain. Les forces d'élite du BOPE (Bataillon des opérations spéciales de police) sont livrées à elles-mêmes dans leur lutte sans merci contre les trafiquants. Mais le maintien de l'ordre a un prix : il est de plus en plus difficile de distinguer le bien du mal, de faire la différence entre l'exigence de justice et le désir de vengeance. Le Capitaine du BOPE Nascimento est en pleine crise : en plus de risquer sa vie sur le terrain, il doit choisir et former son successeur, dans l'espoir de quitter cette vie de violence et de rester auprès de son épouse, qui s'apprête à donner naissance à leur premier enfant. Neto et Matias, deux de ses recrues les plus récentes, sont amis d'enfance : l'un est un as de la gâchette, l'autre refuse de transiger sur ses idéaux.","popularity":4.9353,"poster_path":"\/yB8rkH0fKen2QM8TtKaIK5mLdHE.jpg","release_date":"2007-10-12","title":"Troupe d'Élite","video":false,"vote_average":8.055,"vote_count":2508},{"adult":false,"backdrop_path":"\/c4L5nFbs72Cfe4Q4hF0T99USa1I.jpg","genre_ids":[16,878,28,18],"id":15137,"original_language":"ja","original_title":"ヱヴァンゲリヲン新劇場版：序","overview":"Marqué par le Second Impact, le Quatrième Ange attaque Tokyo-3 et le sort de l'humanité est entre les mains de la NERV. Shinji Ikari est chargé de piloter l'EVA-01 et de combattre avec Rei Ayanami, pilote de l'EVA-00, mais son EVA-01 est endommagée par le Sixième Ange. Misato Katsuragi tente de canaliser toute l'électricité du Japon dans le fusil à positron de l'EVA-01 afin de vaincre l'Ange.","popularity":5.0887,"poster_path":"\/l6dBAi72490P4oOERO9W1y0258b.jpg","release_date":"2007-09-01","title":"Evangelion:1.0 You Are (Not) Alone","video":false,"vote_average":7.605,"vote_count":1000},{"adult":false,"backdrop_path":"\/zUARkXDmYN2zOlzTFG8g4k7037p.jpg","genre_ids":[28,16,36],"id":13980,"original_language":"ja","original_title":"ストレンヂア -無皇刃譚-","overview":"Le récit de Sword of the Stranger se déroule dans le Japon de l'ère \"Sengoku\", en pleine période de guerres civiles. Un rônin sans nom sauve un jeune orphelin, Kotarô, et son chien Tobimaru, lors d'un incendie. Pendant ce temps, une mystérieuse milice venue de Chine recherche Kotarô dans le but de l'utiliser pour accomplir un rituel occulte procurant la vie éternelle. Parmi eux se trouve Luo-Lang, un bretteur émérite assoiffé de combats aux ordres du seigneur de guerre Bai-Luan. Kotarô engage alors le rônin sans nom comme garde du corps en échange d'une pierre précieuse qu'un moine lui a donné, et ils décident de faire route ensemble. A partir de cet instant, leurs destins vont être inexorablement liés. Débute alors une émouvante histoire d'amitié entre deux individus ayant connu de nombreuses tragédies dans leurs vies personnelles : un samouraï sans maître et sans nom qui a juré de ne jamais retoucher à un sabre, et un jeune garçon qui a perdu ses parents.","popularity":3.7919,"poster_path":"\/9ntpIoDql9ClXNohRWZAvSpIKnr.jpg","release_date":"2007-09-29","title":"Sword of the Stranger","video":false,"vote_average":7.573,"vote_count":431},{"adult":false,"backdrop_path":"\/sQQHDcY7GMJNZ5cK8qE0sb79QtU.jpg","genre_ids":[80,28,35],"id":4638,"original_language":"en","original_title":"Hot Fuzz","overview":"À Londres, le policier Nicholas Angel est le meilleur de son équipe. Tellement bon qu'il fait passer ses collègues pour de simples gardiens de la paix. Le chef de la brigade décide donc de le « promouvoir » dans le petit village de Sandford, où il ne se passe rien. Aux côtés du policier local Danny Butterman qui rêve de devenir Mel Gibson, Nicholas règle quelques contraventions sans grand intérêt. Une série de crimes étranges va le remettre dans l'action…","popularity":6.7989,"poster_path":"\/tddbD3ETiKucVg15GKWkzveU7SI.jpg","release_date":"2007-02-14","title":"Hot Fuzz","video":false,"vote_average":7.562,"vote_count":7813},{"adult":false,"backdrop_path":"\/xl7yVV8WH71aOBfcTgnkoGOx2qz.jpg","genre_ids":[16,28,53,80,878],"id":18874,"original_language":"ja","original_title":"攻殻機動隊 STAND ALONE COMPLEX Solid State Society","overview":"Nous sommes en 2031. Cela fait 2 ans que Motoko Kusanagi a quitté la Section 9. Togusa est maintenant le nouveau leader d'une équipe dont le nombre a considérablement été revu à la hausse. Cette nouvelle Section 9 affronte à présent une série d'évènements complexes et leur enquête révèle l'implication d'un hacker de classe archi-mage, surnommé le Marionnettiste, à la source de tous les incidents.  Tandis que Batô mène l'enquête de son côté, il rencontre Kusanagi. Elle repart en lui disant de se tenir à l'écart du Solid State. Un doute envahit Batô. Kusanagi pourrait-elle être le Marionnettiste ?","popularity":1.4055,"poster_path":"\/cZGAWVbnziB9jl7ef1G2eULA0bb.jpg","release_date":"2007-09-01","title":"Ghost in the Shell : S.A.C. - Solid State Society","video":false,"vote_average":7.5,"vote_count":269},{"adult":false,"backdrop_path":"\/3W2PntikGPhaIxBHyesf26Su64o.jpg","genre_ids":[28,18,9648,53],"id":2503,"original_language":"en","original_title":"The Bourne Ultimatum","overview":"Jason Bourne vit tranquillement maintenant. Mais le département de la Défense lance en grand secret un second programme encore plus sophistiqué : Blackbriar, visant à fabriquer une nouvelle génération de tueurs supérieurement entraînés. Jason est, pour le directeur des opérations spéciales, une menace et une tache à effacer au plus vite. Ordre est donné de le supprimer. La traque recommence : Moscou, Paris, Madrid, Londres, Tanger et New York.","popularity":6.0514,"poster_path":"\/9b3pgWTwERTRYzaKgzgmcQBIEqS.jpg","release_date":"2007-08-03","title":"La Vengeance dans la peau","video":false,"vote_average":7.427,"vote_count":7888},{"adult":false,"backdrop_path":"\/sZIJkZPKySo398Me4HLeUM7eCy0.jpg","genre_ids":[16,28,14],"id":20982,"original_language":"ja","original_title":"劇場版 NARUTO -ナルト- 疾風伝","overview":"Il y a bien longtemps Môryô, un puissant démon, qui avait mené le monde au bord de la destruction, est aujourd'hui ramené à la vie par un être malfaisant. La nouvelle mission de Naruto est de protéger Shion, la prêtresse du Pays du Démon, menacée par Môryô. Elle est en effet la seule capable de sceller son âme maléfique. Elle a aussi un autre don : prédire le destin d'une personne sans jamais se tromper ! Sa dernière prédiction : Naruto va bientôt mourir'. Le seul moyen pour Naruto d'échapper à ce présage serait d'abandonner Shion au démon, mais ce n'est pas vraiment son style !","popularity":4.6043,"poster_path":"\/oePJAW89GzOw4qQ3J2fnWHrwQmq.jpg","release_date":"2007-08-04","title":"Naruto Shippuden : Un funeste présage","video":false,"vote_average":7.397,"vote_count":1035},{"adult":false,"backdrop_path":"\/1jHxkVXMI5s3vRiyiZooUy1shB5.jpg","genre_ids":[12,14,28],"id":285,"original_language":"en","original_title":"Pirates of the Caribbean: At World's End","overview":"L’âge d’or de la piraterie touche à sa fin. Même le terrifiant Vaisseau Fantôme et son capitaine maudit servent Lord Cutler Beckett. Il écume désormais les sept mers, massacrant sans pitié les pirates de tous bords. Une seule chance de résister à Beckett et à son armada : Rassembler les Neuf Seigneurs de la Cour des Frères.","popularity":16.0434,"poster_path":"\/3JjceHUzbtgJ4fJs6x2ow4ckH89.jpg","release_date":"2007-05-19","title":"Pirates des Caraïbes : Jusqu'au bout du monde","video":false,"vote_average":7.26,"vote_count":14740},{"adult":false,"backdrop_path":"\/lU1fQews2gye23PocVE48CsTmOQ.jpg","genre_ids":[28,18,10749,53],"id":4588,"original_language":"zh","original_title":"色‧戒","overview":"Dans les années 1940, alors que le Japon occupe une partie de la Chine, la jeune étudiante Wong est chargée d'approcher et de séduire Mr Yee, un des chefs de la collaboration avec les Japonais, homme redoutable et méfiant que la Résistance veut supprimer. Très vite, la relation entre Wong et Mr Yee devient bien plus complexe que ne l'avait imaginé la jeune femme.","popularity":6.4122,"poster_path":"\/sEhVvUODmyOR0J5KHWVaYmmDrgh.jpg","release_date":"2007-09-24","title":"Lust, Caution","video":false,"vote_average":7.2,"vote_count":726},{"adult":false,"backdrop_path":"\/ab69mLLogDKRKAPiEXSUEvrafTZ.jpg","genre_ids":[16,35,878,28,10770,12,14],"id":42979,"original_language":"en","original_title":"Robot Chicken: Star Wars","overview":"La célèbre trilogie de George Lucas revisitée et parodiée à la manière de Robot Chicken de Seth Green !","popularity":1.0914,"poster_path":"\/h44WN4mVJ6wEpJgLaaNoFjv0NAo.jpg","release_date":"2007-07-17","title":"Robot Chicken: Star Wars","video":false,"vote_average":7.218,"vote_count":259},{"adult":false,"backdrop_path":"\/K7hP2K921lnIr7MPoviMY0LfNP.jpg","genre_ids":[28,16,14,878],"id":13194,"original_language":"en","original_title":"Highlander: The Search for Vengeance","overview":"Collin Mac Leod est un immortel. Il traverse les Ages depuis des siècles afin d assouvir sa vengeance contre Marcus, le général romain responsable du meurtre de sa femme et de l'extermination de son clan. Bien des siècles plus tard, dans la ville de New York dévastée par un virus, Colin retrouve enfin son ennemi. Mais, le combat du Highlander va se transformer en guerre pour sauver l'humanité.","popularity":4.2817,"poster_path":"\/75rfmvqJp73vhIG8uORfG3qbosp.jpg","release_date":"2007-06-05","title":"Highlander - Soif de Vengeance","video":false,"vote_average":7.2,"vote_count":122},{"adult":false,"backdrop_path":"\/eGhjeUbzttA3E4flxdAm8gHz4h4.jpg","genre_ids":[28,12,10752],"id":1271,"original_language":"en","original_title":"300","overview":"Adapté du roman graphique de Frank Miller, 300 est un récit épique de la Bataille des Thermopyles qui opposa en l’an –480 le roi Léonidas et 300 soldats spartiates à Xerxès et l’immense armée perse. Face à un invincible ennemi, les 300 déployèrent jusqu’à leur dernier souffle un courage surhumain ; leur vaillance et leur héroïque sacrifice inspirèrent toute la Grèce à se dresser contre la Perse, posant ainsi les premières pierres de la démocratie.","popularity":9.9313,"poster_path":"\/q31SmDy9UvSPIuTz65XsHuPwhuS.jpg","release_date":"2007-03-07","title":"300","video":false,"vote_average":7.188,"vote_count":14055},{"adult":false,"backdrop_path":"\/440vQGWmldYZqiVQitKOwCxpF3U.jpg","genre_ids":[28,80,18],"id":27953,"original_language":"tr","original_title":"Kabadayı","overview":"","popularity":0.2534,"poster_path":"\/q8mpVlzCOoF92bHICJkJQGodqVN.jpg","release_date":"2007-12-13","title":"Kabadayı","video":false,"vote_average":7.16,"vote_count":106},{"adult":false,"backdrop_path":"\/pdhwL4wePKQduRDCDWBPFfpIUH1.jpg","genre_ids":[878,28,18,53,10770],"id":69315,"original_language":"en","original_title":"Battlestar Galactica: Razor","overview":"Le film se concentre sur l'histoire du Battlestar Pegasus, il se passe juste après la promotion de Lee Adama en tant que commandant du Battlestar Pegasus (saison 2, épisode 17, \"Une main de fer\"), de fréquents flashbacks montrent les événements vus du Pegasus entre l'attaque des Cylons et le présent, deux flashbacks montrent des événements de la première guerre contre les Cylons (un sur l'amiral Helena Cain, fuyant l'attaque des Cylons sur Tauron alors que sa petite sœur était tuée par les machines, un autre sur la découverte d'un centre de recherche Cylon visant à fabriquer un hybride cylon\/humain).","popularity":1.1493,"poster_path":"\/tO3EoFJj0FJjKelDW5SUtquDIy2.jpg","release_date":"2007-11-12","title":"Battlestar Galactica : Razor","video":false,"vote_average":7.141,"vote_count":415},{"adult":false,"backdrop_path":"\/uy2trYgO8MOQfQXlvMaLhBnkUqg.jpg","genre_ids":[18,28,53],"id":7485,"original_language":"en","original_title":"Shooter","overview":"L'éclaireur et tireur d'élite Bob Lee Swagger s'est couvert de gloire sur divers fronts avant qu'une odieuse trahison ne l'amène à quitter les Marines et à se couper du monde. Reclus dans un chalet, au sommet d'une montagne quasi inaccessible, Swagger pense avoir tourné la page et se croit désormais à l'abri de toute nouvelle mésaventure. Mais lorsque le colonel Isaac Johnson vient le relancer et lui demande une fois de plus son aide pour déjouer un complot imminent contre le Président des États-Unis, le \"shooter\" ne peut se dérober à son devoir. Comment pourrait-il anticiper le piège diabolique qui lui est tendu et deviner qu'il va bientôt se retrouver accusé de tentative de meurtre ? Traqué à travers tout le pays par une meute de mercenaires, il est obligé de mobiliser toutes ses ressources pour survivre, retrouver son honneur et déjouer la plus terrifiante des conspirations.","popularity":8.6482,"poster_path":"\/ESmsY38eOBcmAkym3hJqOBm7vP.jpg","release_date":"2007-03-22","title":"Shooter, tireur d'élite","video":false,"vote_average":7.119,"vote_count":5079},{"adult":false,"backdrop_path":"\/43FpZytJjlReDAPrByR77i81mnr.jpg","genre_ids":[28,35,80],"id":14943,"original_language":"ja","original_title":"クローズZERO","overview":"Takiya, un nouveau venu au sein du lycée Suzuran, où des bandes très violentes s'affrontent quotidiennement, veut tenter d'en prendre le contrôle. Pour ce faire, il est entraîné par Katagiri, un ancien Yakuza, et doit lutter contre son rival Serizawa.","popularity":1.8765,"poster_path":"\/4smSqcth3rH0gCKEUEHKuBk4fSG.jpg","release_date":"2007-10-26","title":"Crows Zero","video":false,"vote_average":7.1,"vote_count":358},{"adult":false,"backdrop_path":"\/hQQYobrobIgnT6trUV0E3ofdBEY.jpg","genre_ids":[28,80,53],"id":14016,"original_language":"zh","original_title":"神探","overview":"Une arme à feu, appartenant à un policier, est liée à une série de cambriolages et de meurtres. Son propriétaire, Wong, a récemment disparu alors qu'il poursuivait un suspect. L'inspecteur Ho est en charge de l'investigation concernant les meurtres. Il sait que sa seule chance de résoudre cette affaire est de demander de l'aide à son mentor et ancien supérieur, Bun. Ce dernier était considéré comme un profiler doué, jusqu'à ce qu'il perde la raison quelques années plus tôt. Vivant reclus, Bun a le don de voir à l'intérieur des gens. Mais ses manières peu orthodoxes insinuent le doute dans l'esprit de Ho...","popularity":1.9801,"poster_path":"\/7QAnmFXtsxJvpJLb7G0WTd9qzJS.jpg","release_date":"2007-11-29","title":"Mad Detective","video":false,"vote_average":7.048,"vote_count":208},{"adult":false,"backdrop_path":"\/vpVF5tPI5v7h9knuwnwpPSaRToW.jpg","genre_ids":[28,18],"id":24049,"original_language":"ta","original_title":"சிவாஜி","overview":"Un homme se fait enfermer dans une cellule de la prison centrale de Chennai. Cet homme se fait acclamer par une foule qui pleure. Son voisin de cellule lui demande ce qu'il a fait de mal, il lui répond qu'il a juste fait ce qu'il y a de bien au peuple...  Sivaji est un ingénieur en informatique qui a étudié et travaillé aux États-Unis et qui revient dans son pays natal (l'Inde) avec l'argent qu'il a gagné. Il revient dans son pays avec pour ambition de fonder Sivaji Foundation afin de construire des hôpitaux et des universités pour aider les pauvres. Mais Adhi, un ministre, fait obstacle au rêve du héros. Sivaji perd tous ses biens et décide de se venger.","popularity":3.8153,"poster_path":"\/t5oPb8q91gdClkyJG2hxyebEglv.jpg","release_date":"2007-06-08","title":"Sivaji: The Boss","video":false,"vote_average":7.008,"vote_count":128},{"adult":false,"backdrop_path":"\/f9yEBORApPU14FOcrAS6cxpr6D4.jpg","genre_ids":[28,14,27,878],"id":16221,"original_language":"ja","original_title":"どろろ","overview":"Après la guerre contre la famille Kanayama, Kagemitsu Daigo arrive dans le Pavillon de l'Enfer et fait un pacte avec les 48 démons contre 48 parties du corps de Hyakkimaru, son fils, afin de conquérir le monde. Après la naissance de Hyakkimaru, ses parents ont tenté de le tuer mais ils l'abandonnent finalement dans un seau sur la rivière. Un médecin le retrouve et lui crée les parties du corps manquantes.","popularity":2.1395,"poster_path":"\/wdby3Ptuxct0XQr8t0q33h0D95a.jpg","release_date":"2007-03-15","title":"Dororo","video":false,"vote_average":7.004,"vote_count":138},{"adult":false,"backdrop_path":"\/dGulOAB9N4qJlafWxI4YczXDA4I.jpg","genre_ids":[10751,12,16,14,28,878],"id":25961,"original_language":"ja","original_title":"劇場版ポケットモンスター ダイヤモンド&パール ディアルガVSパルキアVSダークライ","overview":"Sacha et Pikachu s'apprêtent à vivre le plus grand combat Pokémon de tous les temps. Palkia et Dialga s'affrontent, créant de terribles dégâts et le mystérieux Darkrai rode.","popularity":2.2007,"poster_path":"\/2oTBSVVxy9vYQtR0JCoPLuvxdgu.jpg","release_date":"2007-07-14","title":"Pokémon : L'ascension de Darkrai","video":false,"vote_average":6.9,"vote_count":286}],"total_pages":5,"total_results":97}