{"page":1,"results":[{"adult":false,"backdrop_path":"\/wsE1ScIiFdKl9RLuaI8pTn4rjxR.jpg","genre_ids":[10770,80,18,14,53,16],"id":51482,"original_language":"ja","original_title":"DEATH NOTE リライト ～幻視する神～","overview":"Dans le monde bien ennuyeux des Shinigamis, une rumeur circule. L'un d'entre eux aurait vu des choses intéressantes dans le monde des humains!  Plus curieux que la moyenne un des Dieux de la Mort part à la recherche de celui que l'on nomme Ryuk. En échange d'une pomme bien sèche, ce dernier se met à raconter son histoire: celle de Light Yagami, un homme qui voulait devenir Dieu…","popularity":8.1857,"poster_path":"\/3i223ulKI2AjTqqyVxPmfZ32QHM.jpg","release_date":"2009-09-23","title":"Death Note Relight: La Vision d'un Dieu","video":false,"vote_average":7.9,"vote_count":359},{"adult":false,"backdrop_path":"\/91BAmpop4AJ5Pf7E0zuQiHdSV4Q.jpg","genre_ids":[16,10751,14],"id":14836,"original_language":"en","original_title":"Coraline","overview":"Coraline Jones est une fillette intrépide et douée d’une curiosité sans limites. Ses parents, qui ont tout juste emménagé avec elle dans une étrange maison, n’ont guère de temps à lui consacrer. Pour tromper son ennui, Coraline décide donc de jouer les exploratrices. Ouvrant une porte condamnée, elle pénètre dans un appartement identique au sien… mais où tout est différent. Dans cet Autre Monde, chaque chose lui paraît plus belle, plus colorée et plus attrayante. Son Autre Mère est pleinement disponible, son Autre Père prend la peine de lui mitonner des plats exquis, et même le Chat, si hautain dans la Vraie vie, daigne s’entretenir avec elle. Coraline est bien tentée d’élire domicile dans ce Monde merveilleux, qui répond à toutes ses attentes. Mais le rêve va très vite tourner au cauchemar. Prisonnière de l’Autre Mère, Coraline va devoir déployer des trésors de bravoure, d’imagination et de ténacité pour rentrer chez elle et sauver sa Vraie famille…","popularity":25.189,"poster_path":"\/4jeFXQYytChdZYE9JYO7Un87IlW.jpg","release_date":"2009-02-05","title":"Coraline","video":false,"vote_average":7.893,"vote_count":8401},{"adult":false,"backdrop_path":"\/urDWNffjwmNi5IQaezw9GwqkUXa.jpg","genre_ids":[12,14],"id":767,"original_language":"en","original_title":"Harry Potter and the Half-Blood Prince","overview":"Voldemort a renforcé son emprise sur le monde des sorciers aussi bien que sur celui des Moldus, et Poudlard n’est plus un endroit sûr. Harry est d’ailleurs persuadé que le danger rôde à l’intérieur même de l’école mais Dumbledore est plus soucieux de le préparer pour la bataille finale qu’il sent approcher à grands pas. Ensemble, ils tentent de trouver le talon d’Achille de Voldemort et, à cette fin, Dumbledore fait appel au Professeur Horace Slughorn, qui détient des informations cruciales.","popularity":21.2217,"poster_path":"\/A4WWOzWUASfUeESXxduQxVmoD7t.jpg","release_date":"2009-07-15","title":"Harry Potter et le Prince de sang-mêlé","video":false,"vote_average":7.684,"vote_count":19896},{"adult":false,"backdrop_path":"\/v9rjmKUcvoUFUNx7XprWGiUmkau.jpg","genre_ids":[10751,9648,16,35,28,14],"id":16390,"original_language":"en","original_title":"Scooby-Doo! and the Samurai Sword","overview":"Les grands paresseux Scooby-Doo et Sammy doivent mettre le \"chi\" dans \"munchie\" pour éclaircir le grand mystère des arts martiaux ! L'équipe de Mystère & Cie parcourt le monde, traverse les continents à la recherche d'un trésor qui leur permettrait de résoudre toute une série d'énigmes ancestrales. Ils doivent aller vite, plus vite que le dangereux Samouraï Noir entouré de ses soldats fantômes pour trouver le Sabre du Destin, une épée magique qui apporte d'incroyables pouvoirs. Au cours de leur périple, Scooby-Doo et Sammy sont embrigadés par un maître d'armes qui leur apprend le Bushido, le code des principes moraux des Samouraïs. Leur enseignement est vite mis à l'épreuve face à une armée de Robots Ninjas incontrôlable. Puis finalement, nos héros découvrent que le Bushido n'est pas seulement un moyen de gagner le respect, l'honneur et le courage, mais qu'il détient aussi la clé du mystère…","popularity":1.3698,"poster_path":"\/6oZr1m4H2m1KGHDRKndGhLzduqE.jpg","release_date":"2009-04-07","title":"Scooby-Doo ! et le sabre du Samouraï","video":false,"vote_average":7.7,"vote_count":270},{"adult":false,"backdrop_path":"\/vL5LR6WdxWPjLPFRLe133jXWsh5.jpg","genre_ids":[28,12,14,878],"id":19995,"original_language":"en","original_title":"Avatar","overview":"Un marine paraplégique, envoyé sur la lune Pandora pour une mission unique, est tiraillé entre suivre ses ordres et protéger le monde qu'il considère dorénavant comme le sien.","popularity":20.142,"poster_path":"\/7mzJl74fmqvyFPET7tj53NoBbyd.jpg","release_date":"2009-12-15","title":"Avatar","video":false,"vote_average":7.59,"vote_count":32300},{"adult":false,"backdrop_path":"\/xK7GbENFsJqqMUs6orrGAqEpO29.jpg","genre_ids":[12,16,35,10751,14],"id":40623,"original_language":"fr","original_title":"Panique au village","overview":"Coboy et Indien veulent souhaiter un joyeux anniversaire à Cheval. Le cadeau ? Un barbecue à faire soi-même ! Belle idée, sauf que la commande de briques dérape et qu'ils en reçoivent... un milliard ! Ce n'est plus un anniversaire, c'est un raz de marée !","popularity":0.9563,"poster_path":"\/1IYHqB7hT6TVFdrOP8aMxnPU4KN.jpg","release_date":"2009-06-17","title":"Panique au village","video":false,"vote_average":7.523,"vote_count":194},{"adult":false,"backdrop_path":"\/umWItKKGIVcI9iq2IlIrQp0s9F4.jpg","genre_ids":[878,10770,53,14,9648],"id":282963,"original_language":"en","original_title":"Doctor Who: Planet of the Dead","overview":"Christina de Souza, une voleuse avide de sensations, dérobe un bijou dans un musée et parvient à échapper à la police en montant dans un bus londonien à bord duquel se trouve le Docteur. Peu de temps après, le véhicule se retrouve propulsé à travers un vortex sur une planète désertique, San Helios.","popularity":0.9912,"poster_path":"\/9qKoF7XjkcbWYwekBCKt7W7rDHc.jpg","release_date":"2009-04-11","title":"Doctor Who - Planète morte","video":false,"vote_average":7.474,"vote_count":209},{"adult":false,"backdrop_path":"\/1oaRUHv1zX4mZNX1zq4NcHIg50m.jpg","genre_ids":[16,14,12],"id":41498,"original_language":"ja","original_title":"ワンピース フィルム ストロングワールド","overview":"Le dangereux pirate Shiki le Lion d'Or, disparu depuis 20 ans, refait son apparition. Il est déterminé à prendre sa revanche sur le monde. Pour les besoins de son plan machiavélique qu'il a mis de longues années à préparer, il enlève Nami et la retient prisonnière sur son île volante baptisée Strong World.Afin de sauver leur navigatrice, Luffy et tout l'équipage du Thousand Sunny devront se battre dans une immense jungle infestée de gigantesques et puissants animaux.","popularity":4.3565,"poster_path":"\/sVSmHJRWpfdXp4vWdHYtBi6SZim.jpg","release_date":"2009-12-12","title":"One Piece Film - Strong World","video":false,"vote_average":7.4,"vote_count":361},{"adult":false,"backdrop_path":"\/740KCabjLKjsrxvEakmmJtDtAGY.jpg","genre_ids":[16,10751,14],"id":26963,"original_language":"en","original_title":"The Secret of Kells","overview":"C'est en Irlande au 9ème siècle, dans l'abbaye fortifiée de Kells, que vit Brendan, un jeune moine de douze ans. Avec les autres frères, Brendan aide à la construction d'une enceinte pour protéger l'abbaye des assauts réguliers des vikings. Sa rencontre avec Frère Aidan, célèbre maître enlumineur et \"gardien\" d'un Livre d'enluminures fabuleux mais inachevé, va l'entraîner dans de fantastiques aventures. Aidan va initier Brendan à l'art de l'enluminure pour lequel le jeune garçon révélera un talent prodigieux. Pour finir le livre et défiant ses propres peurs, Brendan sortira de l'abbaye pour la première fois et entrera dans la forêt enchantée où de dangereuses créatures mythiques se cachent et l'attendent. C'est là qu'il va rencontrer Aisling, la jeune enfant loup qui l'aidera tout au long de son chemin. Brendan va-t-il réussir sa mission malgré les hordes de vikings qui se rapprochent ? Pourra t-il prouver que l'art est la meilleure fortification contre les barbares ?","popularity":2.473,"poster_path":"\/8v1ciuMv7N86ti3jo3rN9tOQfx7.jpg","release_date":"2009-02-09","title":"Brendan et le secret de Kells","video":false,"vote_average":7.4,"vote_count":722},{"adult":false,"backdrop_path":"\/fq5r99Uwr0TEG1yc903LgPNNA9k.jpg","genre_ids":[28,12,35,18,14,16],"id":36728,"original_language":"ja","original_title":"劇場版 NARUTO -ナルト- 疾風伝 火の意志を継ぐ者","overview":"Parmi les cinq grandes nations ninja, les ninjas de Kumo, Iwa, Kiri, Suna, possédant un Kekkei Genkai disparaissent les uns après les autres !! Le seul pays non ébranlé est le pays du feu, les autres nations commencent alors à penser que ceci n'est pas une coïncidence. Malgré la tension de la situation qui semble conduire vers une autre guerre mondiale ninja, pourquoi Kakashi est-il parti du village... ?!","popularity":3.7317,"poster_path":"\/gjGFo0MpuAxhRswXhsGgIHsR0Qw.jpg","release_date":"2009-08-01","title":"Naruto Shippuden : La Flamme de la volonté","video":false,"vote_average":7.327,"vote_count":483},{"adult":false,"backdrop_path":"\/an8OJ9L1TkNB5pLkzbyf0LNfoXz.jpg","genre_ids":[10770,53,16,80,18,14],"id":68555,"original_language":"ja","original_title":"デスノート：リライト2 Lを継ぐ者","overview":"Yagami Light, étudiant japonais surdoué, use d'un carnet appelé Death Note afin d'appliquer sa vision de la justice sous le nom de Kira. Sous les yeux amusés de son Shinigami Ryûk, le jeune homme utilise sa petite amie Misa Amane, son Shinigami Rem ou tout autre personne qu'il juge utile tels de pions sur un jeu d'échec afin de se débarrasser de celui qui a jurer d'avoir sa peau : L, un détective mondialement connu.  Mais, bien qu'ayant triomphé de ce valeureux adversaire et à l'aube de devenir le dieux d'un monde qu'il s'apprête à créer, Yagami voit se dresser devant lui une nouvelle menace : Mello et Near se disputent en effet le droit à la succession de L…","popularity":6.6175,"poster_path":"\/loRvdvPli3zM5tBDUGkLxYltxdd.jpg","release_date":"2009-10-07","title":"Death Note Relight 2: La Relève de L","video":false,"vote_average":7.3,"vote_count":167},{"adult":false,"backdrop_path":"\/6zI33gbXLAfPIZPepmZe2WEIosn.jpg","genre_ids":[16,35,14,878,10770,28,12],"id":625651,"original_language":"en","original_title":"Family Guy Presents: Something, Something, Something, Dark Side","overview":"Parodie de \"L'Empire contre-attaque\" et suite de \"Blue Harvest\".","popularity":1.5218,"poster_path":"\/fWr85GtJlzY4ZwdB2eCu3pdzWHz.jpg","release_date":"2009-12-22","title":"Les Griffin : Something, Something, Something, Dark Side","video":false,"vote_average":7.2,"vote_count":157},{"adult":false,"backdrop_path":"\/y5tad0a4yRbxYgOHGllEIEeCCKt.jpg","genre_ids":[16,10749,14,10751],"id":10198,"original_language":"en","original_title":"The Princess and the Frog","overview":"Cette version moderne d’un conte classique par Walt Disney Animation Studios a pour héroïne la jolie Tiana, qui rêve d’avoir son propre restaurant. Alors qu’elle rencontre un prince-grenouille désespéré de reprendre forme humaine, un baiser fatidique les entraîne tous deux dans une folle aventure au cours de laquelle le vilain magicien vaudou Dr Facilier les poursuit à travers les mystiques bayous de Louisiane.","popularity":13.1363,"poster_path":"\/7ktgHsEtkOz80h1OkxKLaQYDCAa.jpg","release_date":"2009-12-08","title":"La Princesse et la Grenouille","video":false,"vote_average":7.22,"vote_count":5787},{"adult":false,"backdrop_path":"\/s3E7WrOEgqYvA8ycAccqhtda95i.jpg","genre_ids":[28,12,16,14,878],"id":15359,"original_language":"en","original_title":"Wonder Woman","overview":"La déesse Hippolyta et les femmes de Themyscira sont en conflit avec les hommes. Mais les femmes gagnèrent le combat, et Hippolyta coupa la tête du fils d'Arès. Zeus et Héra apparurent à la Reine des amazones pour qu'elle épargne la vie d'Arès. En échange, elle et ses femmes recevront une île pour y vivre sans les hommes. Cependant, pour avoir des enfants, elles feront désormais appel à Zeus.  Après avoir construit leur cité, Hippolyta se rendit donc sur la plage pour y avoir une enfant : Diana.","popularity":2.146,"poster_path":"\/u6sI0yLJXkmrbSJzVRCmmfa4nhx.jpg","release_date":"2009-03-03","title":"Wonder Woman","video":false,"vote_average":7.189,"vote_count":578},{"adult":false,"backdrop_path":"\/Aack4R47Po0qtyvID374rRacuWB.jpg","genre_ids":[16,28,878,12,14],"id":15257,"original_language":"en","original_title":"Hulk vs. Wolverine","overview":"Wolverine est appelé en urgence au Canada par l'armée pour traquer une créature verte que les Américains appellent Hulk. Mais c'est un piège tendu par le professeur Thornton pour Weapon X.","popularity":2.5081,"poster_path":"\/p8PZfkrCuXanfYr3k6xAS6WzN8Y.jpg","release_date":"2009-01-27","title":"Hulk vs. Wolverine","video":false,"vote_average":7.2,"vote_count":272},{"adult":false,"backdrop_path":"\/1WygXLVPO4wNYm6WUgUi7PNAvkU.jpg","genre_ids":[10751,16,12,14],"id":39057,"original_language":"ja","original_title":"劇場版ポケットモンスター ダイヤモンド&パール アルセウス 超克の時空へ","overview":"Ce film met en avant pour la première fois à l'écran le Pokémon légendaire Arceus, qui serait à l'origine du monde.  Nos 3 héros arrivent dans la région de Michina et s'arrêtent pour faire une pause dans la rivière en se baignant. Des pastèques apparaissaient, alors que Aurore et Sacha tentaient de les prendre, deux dresseurs arrivaient et leurs confirmait que les pastèques leurs appartiennent mais qui ont été égarées par le courant de l'eau.","popularity":4.4392,"poster_path":"\/nQw9bXjdAc8o4Mghec7RM92AdU9.jpg","release_date":"2009-07-18","title":"Pokémon : Arceus et le Joyau de Vie","video":false,"vote_average":7.1,"vote_count":286},{"adult":false,"backdrop_path":"\/dhxrNQ13cIvg7NMYPqmyCfbxnN7.jpg","genre_ids":[10751,10770,12,35,14,28,18],"id":26736,"original_language":"en","original_title":"Wizards of Waverly Place: The Movie","overview":"Le voyage de la famille Russo pour Porto Rico aurait dû être un voyage de rêve. Les parents ont choisi de faire découvrir à leurs enfants l’île sur laquelle ils se sont rencontrés et où ils sont tombés amoureux. Paysages paradisiaques et souvenirs magiques étaient alors au programme. Mais attention, toute baguette magique, grimoire et autres potions magiques doivent rester à New-York : ces vacances se passeront sans magie… Justin décide tout de même d’emmener sa baguette, on ne sait jamais ! A peine arrivée à Porto Rico, Alex, bien décidée à profiter de ces vacances pour se faire de nouveaux amis, promet de se rendre à une fête organisée sur la plage, et compte bien sur la magie pour parvenir à ses fins. Malheureusement sa mère s’y oppose et une dispute éclate. Sans réfléchir, Alex jette par accident un sort à sa mère : “Je voudrais que Papa et toi vous ne vous soyez pas connus !”… Son vœu se réalise et menace la famille...","popularity":1.8198,"poster_path":"\/ksKfzMcuqtIsR8qSwvaS3uLWiB2.jpg","release_date":"2009-08-28","title":"Les Sorciers de Waverly Place, le film","video":false,"vote_average":7.1,"vote_count":1611},{"adult":false,"backdrop_path":"\/aoQW8NH6yY2ioQke0iKt0JZxXgv.jpg","genre_ids":[14,18],"id":7980,"original_language":"en","original_title":"The Lovely Bones","overview":"L'histoire d'une jeune fille assassinée qui, depuis l'au-delà, observe sa famille sous le choc de sa disparition et surveille son meurtrier, ainsi que la progression de l'enquête…","popularity":5.8123,"poster_path":"\/z6S4iM0bgVdvsEg0JhFtfnLsmKo.jpg","release_date":"2009-12-26","title":"Lovely Bones","video":false,"vote_average":7.067,"vote_count":4735},{"adult":false,"backdrop_path":"\/ptaPoodAcFIkZbPxufHP1YJFVuB.jpg","genre_ids":[10751,35,14,10770],"id":77974,"original_language":"en","original_title":"Wizards on Deck with Hannah Montana","overview":"","popularity":0.8215,"poster_path":"\/owSRtpyo4ZuWrU4GUglD3eeV8mP.jpg","release_date":"2009-07-17","title":"Wizards on Deck with Hannah Montana","video":false,"vote_average":6.987,"vote_count":192},{"adult":false,"backdrop_path":"\/1S8ljKwrMdf6Xf8pUlyoIpMmGyJ.jpg","genre_ids":[18,14],"id":25053,"original_language":"ja","original_title":"空気人形","overview":"Tokyo. Une poupée d’air habite l’appartement sordide d’un homme d’une quarantaine d’années. Elle ne peut ni parler, ni bouger, mais elle est la seule compagne de son propriétaire. Il lui parle, prend son bain avec elle, et lui fait l’amour chaque soir, en rentrant du travail. Mais un jour, le fantasme devient réalité : la poupée prend vie et développe des sentiments humains. Comme un nouveau-né, elle découvre un monde inconnu qu’elle aspire à découvrir.","popularity":2.2132,"poster_path":"\/o9fOKfh32KZfdEley9O0LqNJcCe.jpg","release_date":"2009-09-26","title":"Air Doll","video":false,"vote_average":7,"vote_count":260}],"total_pages":4,"total_results":67}