{"page":1,"results":[{"adult":false,"backdrop_path":"\/b1jIOCcB9QeXubzhvoguq258RNW.jpg","genre_ids":[16,35,10762,10751,9648],"id":1072,"origin_country":["US"],"original_language":"en","original_name":"Scooby's Laff-A Lympics","overview":"Diifusé pour la première fois le 11 septembre 1977 jusqu'au 1er novembre 1980, Scooby's All Star Laff-A-Lympics, aussi connu sous le nom de Scooby's All Stars, mais encore Scooby-Doo Laff-A-Lympics, mettait en scène toutes les stars des productions Hanna-Barbera.\n\nChaque épisode de cette série comprend plusieurs segments : Le premier et le dernier étaient des segments \"Laff-A-Lympics\", les autres étaient des segments \"Captain Caveman and the Teen Angels\", \"Scooby-Doo\" et \"Dynomutt\".\n\nLes segments « Laff-A-Lympics » mettent en vedette 45 personnages de dessins animés d’Hanna-Barbera (classiques et autres) qui se disputent des médailles d’or dans des épreuves farfelues. Les événements comprennent des courses sur autruches, chameaux, kangourous, rickshaws et monocycles, ainsi que le ramassage de créatures comme l’abominable bonhomme de neige, les vampires et le monstre du Loch Ness.","popularity":36.17280000000000228510543820448219776153564453125,"poster_path":"\/zO5uCTNTzU7TtQwVHnKW1PcRw7R.jpg","first_air_date":"1977-09-10","name":"Scooby-Doo : Jeux Épiques pour Stars Olympiques (Scooby's All Star Laff-A-Lympics )","vote_average":8.199999999999999289457264239899814128875732421875,"vote_count":127},{"adult":false,"backdrop_path":"\/r0suHqDDEo4hlFCTfJbATLipwIf.jpg","genre_ids":[16,18],"id":44725,"origin_country":["JP"],"original_language":"ja","original_name":"家なき子","overview":"Enfant trouvé, Rémi a été mis en nourrice chez un couple de cultivateurs. La vie à la ferme est rude mais la mère Barberin le choye et fait tout son possible pour qu'il ne manque de rien. La situation change le jour où le père Barberin revient, estropié, de son travail. Le bras en écharpe, Jérôme Barberin ne peut plus subvenir aux besoins de la famille. Le peu de scrupules que possède cet homme s'envolent lorsqu'il rencontre un artiste ambulant. Jérôme Barberin lui vend l'enfant pour cinquante sous en dépit des protestations et des larmes de sa femme. Comédien ambulant, le signor Vitalis parcourt le pays avec ses trois chiens (Capi, Dolce et Zerbino) ainsi qu'un petit singe prénommé Joli-coeur. Une nouvelle vie d'aventures commence alors pour Rémi.","popularity":32.24369999999999691908669774420559406280517578125,"poster_path":"\/2P9reJdm4T8tKEwz7zaupcaYcbs.jpg","first_air_date":"1977-10-02","name":"Rémi sans famille","vote_average":7.96300000000000007815970093361102044582366943359375,"vote_count":121},{"adult":false,"backdrop_path":null,"genre_ids":[10765,16],"id":10159,"origin_country":["US"],"original_language":"en","original_name":"The All-New Super Friends Hour","overview":"","popularity":23.662700000000000954969436861574649810791015625,"poster_path":"\/8Hfl8qcSw0m4Lh3NMJd3McFB9mC.jpg","first_air_date":"1977-09-10","name":"The All-New Super Friends Hour","vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":87}],"total_pages":1,"total_results":3}