{"page":1,"results":[{"adult":false,"backdrop_path":"\/aSGSxGMTP893DPMCvMl9AdnEICE.jpg","genre_ids":[80,18,9648],"id":1405,"origin_country":["US"],"original_language":"en","original_name":"Dexter","overview":"Brillant expert scientifique du service médico-légal de la police de Miami, Dexter Morgan est spécialisé dans l'analyse de prélèvements et d'éclaboussures de sang. Mais Dexter cache un terrible secret : c'est également un tueur en série ! Un serial killer pas comme les autres, avec sa propre vision de la justice, qui, grâce au code fourni par son père adoptif, ne s'en prend qu'à des personnes coupables de meurtres affreux ou de délits répréhensibles. Mais Dexter n'attend pas que la justice les libère ou les relâche, faute de preuves. Il les assassine, avant même que la police ne remonte jusqu'à eux et efface ses traces. Sa demi-sœur, Debra, travaille dans le même commissariat que lui et n'a de cesse de traquer tous les meurtriers, quels qu'ils soient... sans savoir qu'elle en fréquente un, tous les jours !","popularity":117.6490000000000009094947017729282379150390625,"poster_path":"\/gUs1OrjNLpXnHhUGjbpYO0m6ptW.jpg","first_air_date":"2006-10-01","name":"Dexter","vote_average":8.199999999999999289457264239899814128875732421875,"vote_count":4680},{"adult":false,"backdrop_path":"\/yqbIAJBoZ6DTHsOOiyppg79go3x.jpg","genre_ids":[18,9648,80],"id":400,"origin_country":["US"],"original_language":"en","original_name":"Shark","overview":"Un procureur sans scrupule prend en charge la formation d'une nouvelle équipe d'avocats inexpérimentés.","popularity":83.577899999999999636202119290828704833984375,"poster_path":"\/Ahxpbk4Uu6zs1DgAbgfU80eHerx.jpg","first_air_date":"2006-09-21","name":"Shark","vote_average":6.75,"vote_count":96},{"adult":false,"backdrop_path":"\/p0dpg6vwRbGIoWB7hS7AqcqAkYi.jpg","genre_ids":[10759,16,9648,10765],"id":34141,"origin_country":["JP"],"original_language":"ja","original_name":"D.Gray-man","overview":"Vers la fin d'un XIXe siècle imaginaire et particulièrement gothique, le jeune Allen Walker est un exorciste appartenant à un ordre spécial appelé Congrégation de l'Ombre. Le but de cet ordre est d'affronter et d'éliminer des armes vivantes appelées Akuma (arme créé avec l'âme d'un mort et le corps d'un de ses proches), ainsi que leur créateur, le Comte Millénaire, dont le but est de détruire le monde et la race humaine. Pour mener à bien ce combat, les exorcistes disposent chacun d'une Innocence, sorte d'arme personnelle fantastique extrêmement rare. Mais voila que le clan de Noé (amis du Comte Millénaire), vient faire son apparition sur le champ de bataille des exorcistes. Ils sont des êtres semi-humains, se disent les descendants de Noé, et sont dotés d'une puissance phénoménale, mettant les exorcistes sur le tapis. La lutte est rude pour sortir le monde de l'emprise des ténèbres…","popularity":58.1317999999999983629095368087291717529296875,"poster_path":"\/sCud9dr6nxsY1Oza5SCCb83qNwY.jpg","first_air_date":"2006-10-03","name":"D.Gray-Man","vote_average":8.0999999999999996447286321199499070644378662109375,"vote_count":151},{"adult":false,"backdrop_path":"\/sh7GRlX4d7j3XSTeyGZnlKqkHGk.jpg","genre_ids":[35,18,9648,80],"id":1447,"origin_country":["US"],"original_language":"en","original_name":"Psych","overview":"Fils de policier, Shawn Spencer a toujours appris à observer et noter les moindre détails. Lorsqu'il est accusé d'un crime à tort, il convainc la police qu'il a des pouvoirs psychiques et les aide à résoudre des affaires...","popularity":60.28070000000000305817593471147119998931884765625,"poster_path":"\/fDI15gTVbtW5Sbv5QenqecRxWKJ.jpg","first_air_date":"2006-07-07","name":"Psych : Enquêteur malgré lui","vote_average":7.87699999999999977973175191436894237995147705078125,"vote_count":861},{"adult":false,"backdrop_path":"\/6GIf7uiQ4Y5xPzIRkTct2NIyBqK.jpg","genre_ids":[10759,18,9648,37],"id":365,"origin_country":["US"],"original_language":"en","original_name":"Jericho","overview":"Une catastrophe nucléaire plonge les habitants d'une petite ville du Kansas dans le chaos. Le pays est-il complètement ravagé ? Y a-t-il d'autres survivants ? Les doutes, les peurs et le désespoir commencent à gagner le petit groupe de survivants. Mais face à cette épreuve, le pire comme le meilleur peut surgir en chaque être humain...","popularity":46.48210000000000263753463514149188995361328125,"poster_path":"\/a57H9UsS388Av2LSLKO9inNmY7j.jpg","first_air_date":"2006-09-20","name":"Jericho","vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":491},{"adult":false,"backdrop_path":"\/aZkUbLPcPoLKRxu4T7i2RnL3y3n.jpg","genre_ids":[10759,10765,18,9648],"id":4619,"origin_country":["US"],"original_language":"en","original_name":"Blade: The Series","overview":"Le justicier black mi-homme, mi-vampire poursuit sa traque des suceurs de sang !","popularity":44.39710000000000178488335222937166690826416015625,"poster_path":"\/trMtDlQ90OLHXxJ70TuQam031FL.jpg","first_air_date":"2006-06-28","name":"Blade : La série","vote_average":6.5,"vote_count":76},{"adult":false,"backdrop_path":"\/koBa94NxTaGe2FoDzlXMuJptsv0.jpg","genre_ids":[16,9648,10765],"id":13916,"origin_country":["JP"],"original_language":"ja","original_name":"DEATH NOTE","overview":"Après avoir trouvé un mystérieux carnet, un lycéen japonais découvre qu'il a le pouvoir de tuer les personnes dont il y inscrit le nom.","popularity":25.334599999999998232169673428870737552642822265625,"poster_path":"\/chnG4pYo89weaBjXHJWvW68E35B.jpg","first_air_date":"2006-10-04","name":"Death Note","vote_average":8.635999999999999232613845379091799259185791015625,"vote_count":4392},{"adult":false,"backdrop_path":"\/pocqO2L8PW9xh1oA7ZG3iXh62FL.jpg","genre_ids":[16,10765,9648],"id":1097,"origin_country":["JP"],"original_language":"ja","original_name":"Ergo Proxy","overview":"Dans un futur post-apocalyptique, une créature difforme s’éveille d’un long sommeil et s’échappe du laboratoire secret de Romdo, une cité-dôme sombre qui abrite humains et AutoReivs (des robots) dans une harmonie apparemment parfaite. Un « paradis » isolé où les résidents sont invités à consommer et à jeter sans modération et où le crime n’existe pas, grâce au contrôle presque absolu des autorités. Étant la petite fille du régent de Romdo, Re-l Mayer n’en semble pas moins hostile à ce système. En tant qu’inspectrice des Renseignements, elle est chargée d’enquêter sur un mystérieux meurtre, perpétré par un AutoReiv infecté par le virus cogito. Elle est également l’agent de probation de Vincent Law, un jeune immigrant engagé au traitement des AutoReivs infectés. Entraînée dans une spirale d’évènements hors du commun, elle va tout faire pour tenter de découvrir la vérité… ","popularity":21.771399999999999863575794734060764312744140625,"poster_path":"\/ctq3DBf7t3qtgVPlm8CO2x1Zj4v.jpg","first_air_date":"2006-02-25","name":"Ergo Proxy","vote_average":7.62399999999999966604491419275291264057159423828125,"vote_count":350},{"adult":false,"backdrop_path":"\/7MaeZP8g5HHztlPPBSYiRzQ2hXY.jpg","genre_ids":[16,35,10751,10762,9648],"id":593,"origin_country":["US"],"original_language":"en","original_name":"Shaggy & Scooby-Doo Get a Clue!","overview":"Sammy et Scooby en folie : Un jour, Sammy apprend qu'il hérite de la fortune (estimée à 1 milliard de dollars) ainsi que du manoir de son oncle Albert. Nos deux compères quittent le scooby-gang pour retrouver l'oncle Albert qui a disparu. Ils devront affronter tout au long de la série un savant fou, Phineus Phibes, et son organisation. Ils veulent la dernière invention de l'oncle Albert. Cette invention est basée sur la nanotechnologie qui peut donner temporairement aux animaux et aux humains de pouvoirs surhumains. Cette invention a été transformé en Crocs Scooby pour que les animaux puissent l'utiliser sans danger comme expérimentation. On apprend tout au long de la série que l'oncle Albert a infiltré incognito, en se déguisant, l'organisation du docteur Phineus Phibes et met au courant en secret Sammy et Scooby-Doo des mauvais tours de Phineus Phibes...","popularity":22.639199999999998880184648442082107067108154296875,"poster_path":"\/g57VItOxwWOoWbHHBZy3Ksh2aeS.jpg","first_air_date":"2006-09-23","name":"Sammy et Scooby-Doo en Folie !","vote_average":8.199999999999999289457264239899814128875732421875,"vote_count":98},{"adult":false,"backdrop_path":"\/tlN8MGKlGZmJqYpwoqCB5YwLqBx.jpg","genre_ids":[80,18,9648,10765],"id":2973,"origin_country":["GB"],"original_language":"en","original_name":"Life on Mars","overview":"Sam Tyler se réveille en 1973 après un accident de voiture survenu en 2006 juste après l'enlèvement de sa petite amie. Policier, il va se mettre au service de la police de Manchester et Salford où il va devoir faire face à différents chocs entre sa manière de travailler et celle de l'époque. La série ajoute à cela un côté surréaliste puisque Sam Tyler parle la nuit à une fille à travers sa télévision. La série entretient aussi un mystère sur ce qui est arrivé à Tyler : a-t-il réellement voyagé dans le temps ? Est-il dans le comas en 2006 et ceci n'est que le fruit de son imagination ? Ou encore, vit-il en 1973 et est-il mentalement instable avec en plus des visions du futur ? Des questions auxquelles les réponses seront apportées au fur et à mesure.","popularity":18.517099999999999226929503493010997772216796875,"poster_path":"\/kFmhMpfyCVsu8AdJmz0xzULUduZ.jpg","first_air_date":"2006-01-09","name":"Life on Mars","vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":283},{"adult":false,"backdrop_path":"\/uVKUGxUSfdsGk9mvLt9mDkbATw5.jpg","genre_ids":[16,18,9648],"id":25760,"origin_country":["JP"],"original_language":"ja","original_name":"ひぐらしのなく頃に","overview":"Juin 1983. Hinamizawa est une petite ville d'apparence paisible de la campagne japonaise où le personnage principal, Keiichi Maebara, vient emménager avec sa famille. Il va très vite se lier avec quatre de ses camarades de classe, quatre jeunes filles nommées Rena Ryugū, Mion Sonozaki, Rika Furude, et Satoko Hōjō, qui l'acceptent dans leur club d'amateurs de jeux de société.\n\nLeur bonne entente commence toutefois à se détériorer quand Keiichi apprend petit à petit certains éléments de l'histoire récente du village. Tout débute apparemment par un meurtre horrible commis quatre ans auparavant suivi d'une série de mystérieuses disparitions, mais ces faits sont passés sous silence. Pire, il semblerait que les amies de Keiichi aient été mêlées à ces événements !\n\nAprès le festival de Watanagashi, célébrant une déité locale, Oyashiro, de nouvelles énigmes apparaissent...","popularity":20.129200000000000869704308570362627506256103515625,"poster_path":"\/oEHxQwmXvcfOYycgUanPB11uiB3.jpg","first_air_date":"2006-04-05","name":"Hinamizawa, le village maudit","vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":207},{"adult":false,"backdrop_path":"\/d05J1UGaIoHzsL9IpmtcktLE8Y4.jpg","genre_ids":[18,9648],"id":91539,"origin_country":["JP"],"original_language":"ja","original_name":"地獄少女","overview":"","popularity":8.688900000000000289901436190120875835418701171875,"poster_path":"\/iwzknocfUSf41djZEmH9o980Nui.jpg","first_air_date":"2006-11-04","name":"地獄少女","vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":58},{"adult":false,"backdrop_path":"\/8HdvpqTBhSaU9Kil2O7i34U1XLn.jpg","genre_ids":[16,18,35,10765,10759,9648],"id":20450,"origin_country":["JP"],"original_language":"ja","original_name":"ウィッチブレイド","overview":"Witchblade est une série animée basée sur la bande dessinée américaine du même nom. Au lieu d'une adaptation de l'histoire originale, les producteurs ont décidé de créer une nouvelle configuration complète, avec tous les nouveaux personnages. Cette coproduction entre le studio japonais Gonzo et l'éditeur américain Top Cow, qui détient les droits de la franchise Witchblade, a été autorisée à sortir aux États-Unis. Le duo anglais a été présenté en première mondiale sur le réseau câblé américain IFC en janvier 2008. La série a été diffusée les mardis et mercredis à 3h30 HE et la finale de la série a été diffusée le 13 juin 2008 sur IFC. Le spectacle est également disponible sur un système d'achat à télécharger sur Xbox Live et PlayStation Network. Les douze premiers épisodes sont également disponibles en téléchargement via le service Unbox d'Amazon. Le spectacle est également disponible sur Netflix Instant Stream. En Juin 2011, il était disponible gratuitement sur Hulu.\n\nEn décembre 2008, aux États-Unis et au Canada, il y avait 6 Volumes sur DVD, avec Vol. 1 ayant été publié en septembre 2007. Il y a aussi un coffret complet contenant les 24 épisodes et un disque supplémentaire avec des caractéristiques spéciales. Un coffret Blu-ray a été publié le 3 novembre 2009.\n\nL'anime a été réalisé par Yoshimitsu Ohashi, qui a dirigé Galaxy Angel et Galaxy Angel Z, et les personnages ont été conçus par Uno Makoto, le créateur du personnage de Stellvia et Love Hina.","popularity":12.96470000000000055706550483591854572296142578125,"poster_path":"\/qHJKHOQO5nxJcc0NJAVwnuXckjp.jpg","first_air_date":"2006-04-05","name":"Witchblade: The Animated Series","vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":130},{"adult":false,"backdrop_path":"\/jVshEAWP068E4tp4ewjIHFKB7Iz.jpg","genre_ids":[9648,10765],"id":3868,"origin_country":["US"],"original_language":"en","original_name":"The Lost Room","overview":"Juste avant de mourir, un jeune homme confie à l'inspecteur Joe Miller la clé d'une chambre de l'hôtel Sunshine, situé aux abords de la mythique Route 66. Il ne sait pas encore qu'il vient d'entrer en possession d'un objet puissant et terriblement convoité, ouvrant une porte vers un univers parallèle. Miller, qui s'est lancé à la recherche de sa fille perdue dans cette chambre d'hôtel, devient la proie de tous et de tout ceux qui désirent son bien le plus précieux : la clé.","popularity":10.333899999999999863575794734060764312744140625,"poster_path":"\/ixfo1ysvboBxYehdDDC9D0T3Q33.jpg","first_air_date":"2006-12-11","name":"The Lost Room","vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":451}],"total_pages":1,"total_results":14}