{"page":1,"results":[{"adult":false,"backdrop_path":"\/okdg55jhsr9k1F2lxsZoQncrLZL.jpg","genre_ids":[18,10749,10752,36],"id":3175,"original_language":"en","original_title":"Barry Lyndon","overview":"Chassé de son Irlande natale après une série d'exactions et d'inconvenances, Redmond Barry s'engage dans l'armée britannique et combat les Prussiens. Le métier des armes lui devient vite insupportable et il déserte. Capturé par l'ennemi, le jeune homme, ambitieux mais naïf, ne doit sa survie qu'à son empressement à servir ses nouveaux maîtres. La guerre finie, Redmond devient espion, puis joueur professionnel. Il fréquente la haute société, dont il apprend les usages et les bonnes manières. Ce talent lui permet de conquérir le cœur d'une jeune veuve, la comtesse de Lyndon, dont le fils, lord Bullingdon, lui voue bientôt la plus vive animosité…","popularity":4.2851,"poster_path":"\/1il1g7ng7dwN4uEejtVyvDttpHa.jpg","release_date":"1975-12-18","title":"Barry Lyndon","video":false,"vote_average":8.004,"vote_count":2936},{"adult":false,"backdrop_path":"\/4ilXtC261Kzam3DxriDAlPQJH2K.jpg","genre_ids":[35,18,10752],"id":37550,"original_language":"it","original_title":"Pasqualino Settebellezze","overview":"Film nommé quatre fois aux Oscars.  Son personnage principal, Pasqualino, Giancarlo Giannini (Prix d’interprétation masculine et nommé à l’Oscar du meilleur acteur), est totalement détestable. Prêt à toutes les bassesses et compromissions pour survivre, Pasqualino est un « petit tyran domestique se révélant infâme couillon face à plus fort que lui. »  Les nombreux flashbacks dressent un portrait affreux de ce macho, qui, après avoir séduit la commandante, au demeurant repoussante, du camp nazi, devient kapo. De retour à Naples, Pasqualino épouse une jeune prostituée et continue de vivre aux crochets des femmes. La réalisatrice ne s’éloigne pas de ses préoccupations politiques et féministes. (présentation pour le Festival Lumière 2019).","popularity":0.7004,"poster_path":"\/pvEflI1sPqeMCZOtdVIIdnVsuhB.jpg","release_date":"1975-12-20","title":"Pasqualino","video":false,"vote_average":7.5,"vote_count":140},{"adult":false,"backdrop_path":"\/wmMP0nmUtK27U7c18qdLz7zkPtM.jpg","genre_ids":[35,10752],"id":401306,"original_language":"fr","original_title":"On a retrouvé la 7ème compagnie","overview":"Lors de la débâcle de juin 1940 : le sergent chef Chaudard, ses deux soldats Tassin et Pithivier échappent aux troupes de l'armée allemands. Après que la dépanneuse eut été immobilisée par un « bombardement par en-dessous », une mine, sur un pont et des péripéties qui en suivirent, les trois soldats ont recueillis en caleçon par la mère Crouzy  qui leur fournit des uniformes d’officiers français, partis en civils, abandonnant leurs tenues militaires pendant « la retraite stratégique ». Nos trois héros se font arrêter à nouveau et sont conduits dans un château dans lequel d'autres membres de l’état‐major français sont détenus. Devenus officiers malgré eux, ils sont sur le point de faire évader du château tous ces officiers supérieurs. S’ensuit une série d’évasions, toute aussi inventives qui remettra nos trois personnages dans les périples de l'aventure...","popularity":0.9942,"poster_path":"\/oBsGkRLaeZzoJr4qnlyF6wZQst9.jpg","release_date":"1975-12-10","title":"On a retrouvé la 7ème compagnie","video":false,"vote_average":7.288,"vote_count":297},{"adult":false,"backdrop_path":"\/6l3neUmnMyf2Vu8BAAEVI1dTrBd.jpg","genre_ids":[53,27,10752,18],"id":20850,"original_language":"en","original_title":"Ilsa: She Wolf of the SS","overview":"Ilsa, diabolique gardienne d'un camp de concentration, mène des terribles expérimentations médicales sur les détenues. Elle tente de démontrer que les femmes peuvent plus facilement supporter la douleur que les hommes et par conséquent, devraient être autorisées à partir se battre au front.","popularity":1.1351,"poster_path":"\/slUyKaYxRu8BzXYYEri5s4XuBIR.jpg","release_date":"1975-10-01","title":"Ilsa, la louve des SS","video":false,"vote_average":6,"vote_count":359}],"total_pages":1,"total_results":4}