{"page":1,"results":[{"adult":false,"backdrop_path":"\/5rrGVmRUuCKVbqUu41XIWTXJmNA.jpg","genre_ids":[12,14],"id":674,"original_language":"en","original_title":"Harry Potter and the Goblet of Fire","overview":"La quatrième année à l’école de Poudlard est marquée par le « Tournoi des trois sorciers ». Les participants sont choisis par la fameuse « Coupe de feu » qui est à l’origine d’un scandale. Elle sélectionne Harry Potter alors qu’il n’a pas l’âge légal requis ! Accusé de tricherie et mis à mal par une série d’épreuves physiques de plus en plus difficiles, ce dernier sera enfin confronté à Celui dont on ne doit pas prononcer le nom, Lord V.","popularity":25.1029,"poster_path":"\/hBak1pn5pbI4ycAbrgMMn1YI7P1.jpg","release_date":"2005-11-16","title":"Harry Potter et la Coupe de feu","video":false,"vote_average":7.8,"vote_count":21217},{"adult":false,"backdrop_path":"\/qKxAghWoR2M8ZIheMpbHp8jeXFi.jpg","genre_ids":[18,12,36],"id":9912,"original_language":"en","original_title":"The World's Fastest Indian","overview":"Nouvelle Zélande, fin des années 60. A 65 ans passés, Burt Munro, passionné de moto, n'a qu'une idée en tête : participer à la prestigieuse course de Bonneville dans l'Utah. Il réussit à financer son voyage, et prend la route pour les Etats-Unis avec sa vieille moto \"Indian\" bricolée par ses soins...","popularity":3.739,"poster_path":"\/32HgyVYmXDep9aqSBMuDKGrTtkS.jpg","release_date":"2005-10-12","title":"Burt Munro","video":false,"vote_average":7.659,"vote_count":798},{"adult":false,"backdrop_path":"\/aQX9Hc4pCdbkzf4Oz6FMSpujagV.jpg","genre_ids":[12,28,878],"id":1895,"original_language":"en","original_title":"Star Wars: Episode III - Revenge of the Sith","overview":"La Guerre des Clones fait rage. Une franche hostilité oppose désormais le Chancelier Palpatine au Conseil Jedi. Anakin Skywalker, jeune Chevalier Jedi pris entre deux feux, hésite sur la conduite à tenir. Séduit par la promesse d'un pouvoir sans précédent, tenté par le côté obscur de la Force, il prête allégeance au maléfique Darth Sidious et devient Dark Vador. Les Seigneurs Sith s'unissent alors pour préparer leur revanche, qui commence par l'extermination des Jedi. Seuls rescapés du massacre, Yoda et Obi-Wan se lancent à la poursuite des Sith. La traque se conclut par un spectaculaire combat au sabre entre Anakin et Obi-Wan, qui décidera du sort de la galaxie…","popularity":10.6278,"poster_path":"\/2RcBuU8cdxFxCJibbiYCGNLApfz.jpg","release_date":"2005-05-17","title":"Star Wars, épisode III - La Revanche des Sith","video":false,"vote_average":7.4,"vote_count":14165},{"adult":false,"backdrop_path":"\/aAjxXJ83roDq1Ky9NaHGyHWSDHa.jpg","genre_ids":[9648,16,10751,12,35,14],"id":20558,"original_language":"en","original_title":"Scooby-Doo! in Where's My Mummy?","overview":"Scooby Doo et la bande de Mystères & Co doivent résoudre une enquête en Egypte.","popularity":1.9026,"poster_path":"\/bSt32rDIyiSCZFsdbUafpX9NUlO.jpg","release_date":"2005-05-13","title":"Scooby-Doo ! au Pays des Pharaons","video":false,"vote_average":7.4,"vote_count":406},{"adult":false,"backdrop_path":"\/f9vGIwNFIfctU7vd4rg85csnMZm.jpg","genre_ids":[878,28,12,53],"id":16320,"original_language":"en","original_title":"Serenity","overview":"L'équipage du navire Serenity essaie d'échapper à un assassin qui tente de capturer un membre de l'équipage qui est télépathe.","popularity":4.25,"poster_path":"\/xeclttHvqnuKd1QEtsCVP216xe.jpg","release_date":"2005-09-25","title":"Serenity - L'ultime rébellion","video":false,"vote_average":7.363,"vote_count":3623},{"adult":false,"backdrop_path":"\/nGd0NNJSXMVwCGvWcVmp0pMd8uo.jpg","genre_ids":[12,18,10751],"id":15907,"original_language":"en","original_title":"Duma","overview":"Xan, un jeune garçon amoureux de la nature, vit au Kenya avec ses parents. Un jour, il fait la rencontre d'un guépard qu'il appelle Duma et de forts liens se tissent entre eux. La croissance de l'animal mettant la vie de Xan en danger, ce dernier entreprend de le relâcher dans la nature. Sur leur route, ils font face à de nombreux dangers mais les surmontent avec courage.","popularity":1.0153,"poster_path":"\/uG9cbFgU7c1FKvnCAKGH5z88lOo.jpg","release_date":"2005-04-22","title":"Duma","video":false,"vote_average":7.3,"vote_count":197},{"adult":false,"backdrop_path":"\/4IwoBJFfg24wNGD7A77XdSEXNLT.jpg","genre_ids":[12,16,10751],"id":13932,"original_language":"en","original_title":"Jack-Jack Attack","overview":"Qu'est-il arrivé à Jack-Jack Parr (et à sa baby-sitter) pendant l'absence de ses indestructibles parents ? La réponse dans ce court métrage...","popularity":1.3155,"poster_path":"\/tTD3NZHZMS0d1qfTz01msvuKUmf.jpg","release_date":"2005-03-15","title":"Baby-sitting Jack-Jack","video":false,"vote_average":7.299,"vote_count":947},{"adult":false,"backdrop_path":"\/gFzBLipMi8pBn3KkoL4WSgkIUu9.jpg","genre_ids":[28,12,16,18],"id":14003,"original_language":"ja","original_title":"劇場版 鋼の錬金術師 シャンバラを征く者","overview":"Munich, Allemagne, 1923. Deux ans se sont écoulés depuis qu'Edward Elric s'est fait aspiré de son monde au nôtre en laissant derrière lui son pays, ses amis et son jeune frère Alphonse...","popularity":3.4116,"poster_path":"\/lEnyLB0EuA0wfrtg5o9h8PyRdAN.jpg","release_date":"2005-07-21","title":"Fullmetal Alchemist Le Film : Le conquérant de Shamballa","video":false,"vote_average":7.3,"vote_count":360},{"adult":false,"backdrop_path":"\/8xhgpYyNSX5sJi0P35hwL73QYOV.jpg","genre_ids":[16,28,12,14,878],"id":647,"original_language":"ja","original_title":"Final Fantasy VII: Advent Children","overview":"Cloud Strife, ex‐soldat, décide de s’isoler de ses anciens compagnons pour lutter contre les souvenirs de son passé, seul. Cependant, quand il se fait attaquer par le gang de Kadaj, Loz, et Yazoo, qui recherchent leur « Mère » pour commencer leur « Réunion », Cloud va devoir plus que jamais affronter les souvenirs qui le tourmentent.","popularity":3.5464,"poster_path":"\/mVPk3CJZsdY86O7y3yn29NI0VxS.jpg","release_date":"2005-07-14","title":"Final Fantasy VII: Advent Children","video":false,"vote_average":7.2,"vote_count":1178},{"adult":false,"backdrop_path":"\/AuV99eQivVWuk2AOSM6hYh9QRPQ.jpg","genre_ids":[12,10751,14],"id":411,"original_language":"en","original_title":"The Chronicles of Narnia: The Lion, the Witch and the Wardrobe","overview":"Le Monde de Narnia : chapitre 1 conte la lutte entre le bien et le mal qui oppose le magnifique lion Aslan aux forces des ténèbres dans le monde magique de Narnia. Grâce à ses sombres pouvoirs, la Sorcière Blanche a plongé Narnia dans un hiver qui dure depuis un siècle, mais une prédiction révèle que quatre enfants aideront Aslan à rompre la malédiction. Lorsque Lucy, Susan, Edmund et Peter Pevensie, quatre frères et sœurs, découvrent ce monde enchanté en y pénétrant à travers une armoire, tout est en place pour une bataille de proportions épiques…","popularity":26.1669,"poster_path":"\/1jMFs9wIuVMNuTxGHJQ3oTBn9SY.jpg","release_date":"2005-12-07","title":"Le Monde de Narnia : Le Lion, la sorcière blanche et l'armoire magique","video":false,"vote_average":7.132,"vote_count":10941},{"adult":false,"backdrop_path":"\/7gvgpPaDmqPEIMaZTz04Zwhe8dP.jpg","genre_ids":[9648,10751,16,12,35],"id":24615,"original_language":"en","original_title":"Aloha Scooby-Doo!","overview":"Scooby-Doo et ses amis se rendent à Hawai pour assister à la grande compétition annuelle de surf. Dès leur arrivée, des mystérieuses créatures s'attaquent aux surfeurs. Pensant qu'il s'agit d'une vieille malédiction, nos héros tentent de résoudre ce mystère...","popularity":1.8975,"poster_path":"\/26BP556PvenFfypUp10aFFMpQSV.jpg","release_date":"2005-02-08","title":"Aloha, Scooby-Doo !","video":false,"vote_average":7.1,"vote_count":439},{"adult":false,"backdrop_path":"\/3XR0OjxvxbJt2vIfBROBa8dDkou.jpg","genre_ids":[12,16,35,10751],"id":533,"original_language":"en","original_title":"Wallace & Gromit: The Curse of the Were-Rabbit","overview":"Une \"fièvre végétarienne\" intense règne dans la petite ville de Wallace et Gromit, et l'ingénieux duo a mis à profit cet engouement en inventant un produit anti-nuisibles humain et écolo, qui épargne la vie des lapins. L'astuce consiste simplement à capturer, à la main, un maximum de ces rongeurs et à les mettre en cage. A quelques jours du Grand Concours Annuel de Légumes, les affaires de Wallace et Gromit n'ont jamais été aussi florissantes, et tout irait pour le mieux dans le meilleur des mondes, si un lapin-garou géant ne venait soudain s'attaquer aux sacro-saints potagers de la ville. Pour faire face à ce péril inédit, l'organisatrice du concours, Lady Tottington, se tourne vers nos deux \"spécialistes\" et leur demande d'appréhender le monstre.","popularity":6.1649,"poster_path":"\/x12w9DwDO1qNLvpx0llASLWj5dS.jpg","release_date":"2005-09-15","title":"Wallace & Gromit : Le Mystère du lapin-garou","video":false,"vote_average":7.1,"vote_count":2893},{"adult":false,"backdrop_path":"\/bSvUW4JQ6g4QiKvwejcfcPRd4Ke.jpg","genre_ids":[12,35,10751,14],"id":118,"original_language":"en","original_title":"Charlie and the Chocolate Factory","overview":"Charlie est un enfant issu d'une famille pauvre. Travaillant pour subvenir aux besoins des siens, il doit économiser chaque penny, et ne peut s'offrir les friandises dont raffolent les enfants de son âge. Pour obtenir son comptant de sucreries, il participe à un concours organisé par l'inquiétant Willy Wonka, le propriétaire de la fabrique de chocolat de la ville. Celui qui découvrira l'un des cinq tickets d'or que Wonka a caché dans les barres de chocolat de sa fabrication gagnera une vie de sucreries.","popularity":15.0797,"poster_path":"\/tR4PU2wRPzGKmF665lE5wULGb3X.jpg","release_date":"2005-07-13","title":"Charlie et la chocolaterie","video":false,"vote_average":7.042,"vote_count":15487},{"adult":false,"backdrop_path":"\/40z3PhEHOWopC9KFqEIZaqJ5NAf.jpg","genre_ids":[18,12,35],"id":546,"original_language":"en","original_title":"Transamerica","overview":"Bree, devenu transsexuel, travaille jour et nuit afin d'avoir assez d'argent pour payer une intervention chirurgicale qui fera définitivement de lui une femme. Un jour, elle reçoit un appel téléphonique d'un adolescent en fuite qui recherche son père. Elle comprend avec effarement qu'il est le résultat d'une liaison hétérosexuelle sans lendemain qui a eu lieu alors qu'elle était encore un homme...","popularity":1.2281,"poster_path":"\/3MmLpqRlrYSP0uFIDr9BHA4o2LP.jpg","release_date":"2005-02-14","title":"Transamerica","video":false,"vote_average":7.029,"vote_count":482},{"adult":false,"backdrop_path":"\/5ndWXHSKcdN6uYSPOLlxnSMuAEE.jpg","genre_ids":[28,12,80,18,53,37],"id":16608,"original_language":"en","original_title":"The Proposition","overview":"Dans l'arrière-pays australien, à la fin du XIXème siècle, deux hommes situés aux deux extrémités de la loi passent un marché secret et décisif... Le Capitaine Stanley s'est juré de \"civiliser\" le pays sauvage australien. Ses hommes ont capturé deux des quatre frères du gang Burns : Charlie et Mike. Les bandits ont été jugés responsables de l'attaque de la ferme Hopkins et de l'assassinat de toute une famille. Arthur, le plus âgé des frères Burns et chef du gang, s'est réfugié dans la montagne. Le capitaine Stanley propose alors un marché à Charlie : retrouver son frère aîné en échange de son pardon, et de la vie sauve pour le jeune Mike. Charlie n'a que neuf jours pour s'exécuter...","popularity":1.488,"poster_path":"\/bbSHSJuO5XjrIKMh6QXXLTg3Yzr.jpg","release_date":"2005-10-06","title":"The Proposition","video":false,"vote_average":7.028,"vote_count":653},{"adult":false,"backdrop_path":"\/3n4Bfg390okuusER56enINib0kL.jpg","genre_ids":[12,80,18,9648,37],"id":8053,"original_language":"en","original_title":"The Three Burials of Melquiades Estrada","overview":"Le corps de Melquiades Estrada, paysan mexicain, est retrouvé en plein désert, où il a été rapidement enterré après son assassinat. Par qui ? Pete Perkins, contremaître de la région et meilleur ami de Melquiades, va mener lui-même l'enquête que les autorités locales refusent d'assumer. Seul garant, dans cette étrange région du Texas, d'une réelle humanité, il va découvrir le meurtrier, lui faire déterrer le corps et offrir à son ami le plus beau voyage de sa vie, vers une sépulture honorable dans son Eldorado natal, le Mexique. Il va aussi offrir à son assassin une magnifique leçon sur la vie des hommes, le sens des valeurs, le respect de la vie.","popularity":1.5673,"poster_path":"\/zPAz0K7CN6DMksiplOrQTfCufIT.jpg","release_date":"2005-11-17","title":"Trois enterrements","video":false,"vote_average":7.027,"vote_count":602},{"adult":false,"backdrop_path":"\/7qzuPx3ukGxCyLR9j0Ahg3fFI7r.jpg","genre_ids":[10751,12,16,14,28,878],"id":34067,"original_language":"ja","original_title":"劇場版ポケットモンスター アドバンスジェネレーション ミュウと波導の勇者 ルカリオ","overview":"La légende dit qu'autrefois, Aaron, l'Aura Gardien, aidé de son Pokémon Lucario, réussit à arrêter une terrible guerre. Au Palais Cameran, les habitants organisent chaque année un tournoi Pokémon pour le célébrer. Sacha y participe et gagne, obtenant ainsi le titre d'Aura Gardien. Mais le Pokémon légendaire Mew apparait alors et kidnappe Pikachu ! Lucario fait irruption et emmène Sacha et ses amis dans un périple à destination du mystérieux Arbre des Origines qui est protégé par les Golems Regirock, Regice et Registeel.","popularity":4.063,"poster_path":"\/r5OUy7LUo7J8lSMFKJ5ZDye0AAR.jpg","release_date":"2005-07-16","title":"Pokémon : Lucario et le Mystère de Mew","video":false,"vote_average":7,"vote_count":306},{"adult":false,"backdrop_path":"\/kP8rK9dGS1pr0HrnmXfIi2heWjo.jpg","genre_ids":[18,28,12,36,10752],"id":1495,"original_language":"en","original_title":"Kingdom of Heaven","overview":"Balian le forgeron découvre que son père est un seigneur Croisé, peu avant que celui-ci ne meure et que ses terres à Jérusalem ne lui reviennent. Parti sur place, il se range au côté des fidèles du roi Baudoin, qui tentent de maintenir un équilibre fragile entre les Croisés et les troupes de Saladin. Mais le roi est mourant et puissants sont ceux qui s'opposent à lui et à la paix.","popularity":14.6053,"poster_path":"\/wJDtVqtj6PVjxGYd6dhIED7PS4U.jpg","release_date":"2005-05-03","title":"Kingdom of Heaven","video":false,"vote_average":6.989,"vote_count":4508},{"adult":false,"backdrop_path":"\/yERDHEaOezMqsRXhrulS9t6sAqC.jpg","genre_ids":[12,27],"id":9392,"original_language":"en","original_title":"The Descent","overview":"En plein milieu du massif des Appalaches, six jeunes femmes se donnent rendez-vous pour une expédition spéléologique. Soudain, un éboulement bloque le chemin du retour. Alors qu'elles tentent de trouver une autre issue, elles réalisent qu'elles ne sont pas seules. Quelque chose est là, sous terre, avec elles...","popularity":4.8658,"poster_path":"\/hUZbZj7yb16tokai802DmawqUxE.jpg","release_date":"2005-07-08","title":"The Descent","video":false,"vote_average":6.964,"vote_count":4041},{"adult":false,"backdrop_path":"\/z1WgfWZ1Ky9QZvpFZCUYrahYRv9.jpg","genre_ids":[12,16,35],"id":65215,"original_language":"en","original_title":"Family Guy Presents: Stewie Griffin: The Untold Story","overview":"Stewie Griffin n'a qu'un an mais est déjà violent comme l'enfer ! Il rêve d'assassiner sa mère et de devenir un affreux dictateur. Un truc cloche : il est extrêmement intelligent (selon lui) et Peter Griffin, supposé être son père, est un débile profond. Stewie se lance donc, dans ce long-métrage exclusif, à la recherche de celui qu'il croit être son vrai géniteur. Mais son voyage lui réserve des surprises encore plus horribles que ce qu'il trouve dans ses couches (et c'est pourtant déjà vraiment horrible).","popularity":2.0426,"poster_path":"\/pgbMydwYuHlGcaASQMA963qpSH3.jpg","release_date":"2005-07-23","title":"L'Incroyable Histoire de Stewie Griffin","video":false,"vote_average":7,"vote_count":398}],"total_pages":4,"total_results":62}