{"page":1,"results":[{"adult":false,"backdrop_path":"\/fMzTeudMs25huf4gRxvlnrcPvbv.jpg","genre_ids":[16,14,35,10749,18,10751],"id":17234,"original_language":"ja","original_title":"河童のクゥと夏休み","overview":"Kôichi, jeune écolier en quatrième année de primaire, découvre une pierre bien étrange dans le lit asséché d'une rivière et la rapporte à la maison. Alors qu'il décide de laver ce précieux trophée, un étrange animal en sort. Surprise, c'est un kappa, un esprit de l'eau.La famille de Kôichi appelle ce kappa Coo et décide d'en prendre soin. Toutefois, la rumeur de la présence de Coo ne tarde pas à se propager et toute la ville ne parle plus que de lui. Coo, inquiet d'ennuyer la famille de Kôichi, décide de partir. L'aventure de Coo à la recherche d'autres kappa commence.","popularity":2.804,"poster_path":"\/lkMGEly5MNY1dSBJ2H7QmIqjjyE.jpg","release_date":"2007-07-28","title":"Un été avec Coo","video":false,"vote_average":7.8,"vote_count":131},{"adult":false,"backdrop_path":"\/xgDj56UWyeWQcxQ44f5A3RTWuSs.jpg","genre_ids":[16,35,10751,14],"id":2062,"original_language":"en","original_title":"Ratatouille","overview":"Rémy est un jeune rat qui rêve de devenir un grand chef français. Ni l'opposition de sa famille, ni le fait d'être un rongeur dans une profession qui les déteste ne le démotivent. Rémy est prêt à tout pour vivre sa passion de la cuisine… et le fait d'habiter dans les égouts du restaurant ultra coté de la star des fourneaux, Auguste Gusteau, va lui en donner l'occasion ! Malgré le danger et les pièges, la tentation est grande de s'aventurer dans cet univers interdit. Écartelé entre son rêve et sa condition, Rémy va découvrir le vrai sens de l'aventure, de l'amitié, de la famille… et comprendre qu'il doit trouver le courage d'être ce qu'il est : un rat qui veut être un grand chef…","popularity":22.8617,"poster_path":"\/iFcWBdTPeHQDS3OQxBcH3QaYXYv.jpg","release_date":"2007-06-28","title":"Ratatouille","video":false,"vote_average":7.828,"vote_count":17542},{"adult":false,"backdrop_path":"\/umAxZQoJ0I6YlwYB5NqLqD7NjdX.jpg","genre_ids":[16,10751,14,27],"id":29826,"original_language":"es","original_title":"La Leyenda de la Nahuala","overview":"","popularity":2.1615,"poster_path":"\/nQ94eTRXQogJTDwlbq0R8VXSNMZ.jpg","release_date":"2007-10-31","title":"La Leyenda de la Nahuala","video":false,"vote_average":7.813,"vote_count":209},{"adult":false,"backdrop_path":"\/82a7AGF081PzFfoM8GAVGMvZNYK.jpg","genre_ids":[12,14],"id":675,"original_language":"en","original_title":"Harry Potter and the Order of the Phoenix","overview":"Alors qu’il entame sa cinquième année d’étude à Poudlard, Harry Potter découvre qu’une bonne partie de la communauté des sorciers feint d’ignorer sa récente confrontation avec Lord Voldemort, et préfèrent nier cette aveuglante évidence : le Seigneur des Ténèbres est bel et bien vivant. De plus, la communauté magique lit les mensonges de Rita Skeeter dans la Gazette du Sorcier sous contrôle du Ministère de la Magie. Craignant que le puissant Albus Dumbledore ne mente à propos du retour de Voldemort dans le but de saper son autorité et de lui ravir son poste, le Ministre de la Magie Cornélius Fudge nomme un nouveau Professeur de Défense contre les Forces du Mal, qu’il charge de surveiller le vieux doyen et ses étudiants. Mais celle‐ci, Dolores Ombrage, se révèle incapable de préparer les collégiens à affronter les nouvelles menaces qui planent sur Poudlard…","popularity":22.0528,"poster_path":"\/9ZfpCVNx0y8jpColnnfdA1HI4Zb.jpg","release_date":"2007-07-08","title":"Harry Potter et l'Ordre du Phénix","video":false,"vote_average":7.674,"vote_count":19917},{"adult":false,"backdrop_path":"\/gm9REvuEjb3p2gylDsAzoT1G0r7.jpg","genre_ids":[14,18,53],"id":20342,"original_language":"zh","original_title":"不能說的秘密","overview":"Xiang Lun est un jeune homme doué d’un talent exceptionnel pour le piano qui vient d’être transféré dans la prestigieuse école Tan Jiang où son père enseigne. Le jour de son arrivée, il entend une mélodie jouée au piano qui attire son attention. C’est ainsi qu’il rencontre Xiao Yu, une jeune pianiste souriante mais mystérieuse qui refuse de dévoiler le nom du morceau qu’elle jouait.\r Xiang Lun et Xiao Yu passent de plus en plus de temps ensemble et finissent par devenir plus que des amis en tombant amoureux l’un de l’autre. Mais une aura mystérieuse entoure perpétuellement la jeune fille, qui refuse de répondre à de nombreuses questions de Xiang Lun, en répondant toujours que c’est un secret. Ce n’est que suite à un malentendu que Xiang Lun découvre le secret bouleversant de Xiao Yu…","popularity":2.5969,"poster_path":"\/y7I50D2IigCBZZeY5sbqEVKZhjr.jpg","release_date":"2007-07-27","title":"Secret","video":false,"vote_average":7.6,"vote_count":184},{"adult":false,"backdrop_path":"\/ul2wwmdczRdwL0wFYlYD363oYJ4.jpg","genre_ids":[12,35,16,10770,14,10751],"id":17305,"original_language":"en","original_title":"Billy & Mandy's Big Boogey Adventure","overview":"Lorsque le croque-mitaine fait perdre à Grim ses pouvoirs, son rang et son titre à la Cour des Enfers pour avoir abusé de ses pouvoirs, il complote pour trouver la Main de l'Horreur et s'emparer du monde. C'est à Billy, Mandy, Irwin et Grim d'atteindre la Main de l'Horreur avant que le croque-mitaine ne le fasse.","popularity":1.5522,"poster_path":"\/nMWGHdVUrGQwo1SQ4JdDUv556L8.jpg","release_date":"2007-02-14","title":"Billy et Mandy : la grande aventure de Croquemitaine","video":false,"vote_average":7.5,"vote_count":161},{"adult":false,"backdrop_path":"\/sZIJkZPKySo398Me4HLeUM7eCy0.jpg","genre_ids":[16,28,14],"id":20982,"original_language":"ja","original_title":"劇場版 NARUTO -ナルト- 疾風伝","overview":"Il y a bien longtemps Môryô, un puissant démon, qui avait mené le monde au bord de la destruction, est aujourd'hui ramené à la vie par un être malfaisant. La nouvelle mission de Naruto est de protéger Shion, la prêtresse du Pays du Démon, menacée par Môryô. Elle est en effet la seule capable de sceller son âme maléfique. Elle a aussi un autre don : prédire le destin d'une personne sans jamais se tromper ! Sa dernière prédiction : Naruto va bientôt mourir'. Le seul moyen pour Naruto d'échapper à ce présage serait d'abandonner Shion au démon, mais ce n'est pas vraiment son style !","popularity":4.3422,"poster_path":"\/oePJAW89GzOw4qQ3J2fnWHrwQmq.jpg","release_date":"2007-08-04","title":"Naruto Shippuden : Un funeste présage","video":false,"vote_average":7.392,"vote_count":1033},{"adult":false,"backdrop_path":"\/9Hilm6DFqRnq1p7ff7GMu73ooBI.jpg","genre_ids":[18,10751,14],"id":38057,"original_language":"zh","original_title":"宝葫芦的秘密","overview":"Thomas Bao est un jeune collégien un peu tête en l'air, qui se rêverait une grande star, mais qui n'a pas trop de courage pour mener à terme ses ambitieux projets. Un jour de pêche, plutôt que de faire ses devoirs, il se prend à souhaiter réussir sans avoir trop à se fouler. C'est à ce moment qu'il va trouver une gourde magique, une sorte de Djinn bienfaisant, qui va tenter de réaliser tous ses vœux les plus chers. Mais les petits miracles vont pour la plupart se retourner contre lui, jusqu'à provoquer toute une série de véritables catastrophes...","popularity":2.033,"poster_path":"\/bzYYi90JO4nGh9Omc46X3fTSwsC.jpg","release_date":"2007-06-29","title":"Le secret de la gourde magique","video":false,"vote_average":7.3,"vote_count":121},{"adult":false,"backdrop_path":"\/x2LTysjFSpeK0d40zHw6Lqd4oAH.jpg","genre_ids":[12,14,10749,10751],"id":2270,"original_language":"en","original_title":"Stardust","overview":"Il était une fois un petit village anglais si tranquille qu'on aurait pu le croire endormi. Niché au creux d'une vallée, il devait son nom inhabituel \"Wall\" au mur d'enceinte qui depuis des siècles dissuadait ses habitants de s'aventurer dans le royaume voisin, peuplé de lutins, sorcières, pirates volants et autres engeances malfaisantes. Un jour, un candide jeune homme, Tristan, qui convoitait la plus jolie fille de Wall, s'engagea à lui rapporter en gage de son amour : une étoile tombée du ciel. Pour honorer sa promesse, il fit ce que personne n'avait encore osé : il escalada le mur interdit et pénétra dans le royaume magique de Stormhold...","popularity":5.1106,"poster_path":"\/anX0GxSNBO2TW04qbI15r0wNdrW.jpg","release_date":"2007-08-10","title":"Stardust, le mystère de l'étoile","video":false,"vote_average":7.282,"vote_count":4170},{"adult":false,"backdrop_path":"\/1jHxkVXMI5s3vRiyiZooUy1shB5.jpg","genre_ids":[12,14,28],"id":285,"original_language":"en","original_title":"Pirates of the Caribbean: At World's End","overview":"L’âge d’or de la piraterie touche à sa fin. Même le terrifiant Vaisseau Fantôme et son capitaine maudit servent Lord Cutler Beckett. Il écume désormais les sept mers, massacrant sans pitié les pirates de tous bords. Une seule chance de résister à Beckett et à son armada : Rassembler les Neuf Seigneurs de la Cour des Frères.","popularity":14.748,"poster_path":"\/3JjceHUzbtgJ4fJs6x2ow4ckH89.jpg","release_date":"2007-05-19","title":"Pirates des Caraïbes : Jusqu'au bout du monde","video":false,"vote_average":7.26,"vote_count":14735},{"adult":false,"backdrop_path":"\/tlHL9MdWV5ylXUG4WQPsGoTrdll.jpg","genre_ids":[14,16,10751],"id":80797,"original_language":"it","original_title":"Winx Club - Il segreto del regno perduto","overview":"Il y a de cela seize ans, les plus puissants magiciens guerriers de la Dimension Magique se sont sacrifiés lors de leur combat contre le mal absolu. Aujourd'hui, le destin du royaume repose entre les mains d'une jeune fille, Bloom, la fée de la flamme du Dragon.\r Accompagnée de ses amies du Winx Club, Bloom va devoir pénétrer dans les profondeurs de la dimension obscure pour affronter le mal, sauver ses parents et enfin percer le secret de ses origines.\r Bloom, Flora, Stella, Layla, Musa et Tecna pourront-elles vaincre les pires créatures de leurs cauchemars et trouver enfin le dernier roi de Domino ? Bloom parviendra-t-elle à sauver le royaume perdu et deviendra-t-elle enfin princesse ?\r Le destin de la Dimension Magique est en jeu. La plus grande aventure des Winx commence...","popularity":1.2164,"poster_path":"\/8vmo5cCReBP2V9aOzqOp2EN0xHm.jpg","release_date":"2007-11-29","title":"Winx Club : le secret du royaume perdu","video":false,"vote_average":7.3,"vote_count":231},{"adult":false,"backdrop_path":"\/kbPpf2RYMiijrjOfOyYgpFcNE90.jpg","genre_ids":[14,10751],"id":21501,"original_language":"fi","original_title":"Joulutarina","overview":"En Laponie, les parents de Nikolas périssent dans un accident. Les familles du village décident de l'élever chacune leur tour pendant un an. Pour les remercier, Nikolas leur fabrique des objets en bois qu'il donne le jour de Noël. Ainsi commence l'histoire du Père Noël...","popularity":0.6561,"poster_path":"\/n32bYdPNlPtPQRlwIrZ3ch9JiiI.jpg","release_date":"2007-11-16","title":"Christmas Story, La Véritable Histoire du Père Noël","video":false,"vote_average":7.2,"vote_count":128},{"adult":false,"backdrop_path":"\/ab69mLLogDKRKAPiEXSUEvrafTZ.jpg","genre_ids":[16,35,878,28,10770,12,14],"id":42979,"original_language":"en","original_title":"Robot Chicken: Star Wars","overview":"La célèbre trilogie de George Lucas revisitée et parodiée à la manière de Robot Chicken de Seth Green !","popularity":1.3928,"poster_path":"\/h44WN4mVJ6wEpJgLaaNoFjv0NAo.jpg","release_date":"2007-07-17","title":"Robot Chicken: Star Wars","video":false,"vote_average":7.215,"vote_count":258},{"adult":false,"backdrop_path":"\/K7hP2K921lnIr7MPoviMY0LfNP.jpg","genre_ids":[28,16,14,878],"id":13194,"original_language":"en","original_title":"Highlander: The Search for Vengeance","overview":"Collin Mac Leod est un immortel. Il traverse les Ages depuis des siècles afin d assouvir sa vengeance contre Marcus, le général romain responsable du meurtre de sa femme et de l'extermination de son clan. Bien des siècles plus tard, dans la ville de New York dévastée par un virus, Colin retrouve enfin son ennemi. Mais, le combat du Highlander va se transformer en guerre pour sauver l'humanité.","popularity":3.5766,"poster_path":"\/75rfmvqJp73vhIG8uORfG3qbosp.jpg","release_date":"2007-06-05","title":"Highlander - Soif de Vengeance","video":false,"vote_average":7.2,"vote_count":122},{"adult":false,"backdrop_path":"\/uov0QRXGEaIsVGis2ttJ1ax32Kc.jpg","genre_ids":[18,10749,14],"id":4688,"original_language":"en","original_title":"Across the Universe","overview":"Une histoire d'amour dans les années 60, au cœur des manifestations anti-guerre, des voyages spirituels et du rock'n roll, qui part des docks de Liverpool vers le psychédélique Greenwich Village, des émeutes de Détroit aux champs de bataille du Vietnam. Jude et Lucy sont plongés, avec des groupes d'amis et de musiciens, dans le tumulte des années anti-guerre et des révolutions culturelles, guidés par \"Dr Robert\" et \"Mr Kite\". Jude et Lucy sont la proie des forces tumultueuses qui secouent l'époque et vont les obliger à se trouver eux-mêmes pour se retrouver l'un l'autre...","popularity":2.9257,"poster_path":"\/hPr4kKxcT2kFjPmLYAyXJ5nS0Qw.jpg","release_date":"2007-09-14","title":"Across the Universe","video":false,"vote_average":7.14,"vote_count":1363},{"adult":false,"backdrop_path":"\/f9yEBORApPU14FOcrAS6cxpr6D4.jpg","genre_ids":[28,14,27,878],"id":16221,"original_language":"ja","original_title":"どろろ","overview":"Après la guerre contre la famille Kanayama, Kagemitsu Daigo arrive dans le Pavillon de l'Enfer et fait un pacte avec les 48 démons contre 48 parties du corps de Hyakkimaru, son fils, afin de conquérir le monde. Après la naissance de Hyakkimaru, ses parents ont tenté de le tuer mais ils l'abandonnent finalement dans un seau sur la rivière. Un médecin le retrouve et lui crée les parties du corps manquantes.","popularity":2.7075,"poster_path":"\/wdby3Ptuxct0XQr8t0q33h0D95a.jpg","release_date":"2007-03-15","title":"Dororo","video":false,"vote_average":7.004,"vote_count":138},{"adult":false,"backdrop_path":"\/wDLgGI6Rswo30YkWoM6TGq0VWVy.jpg","genre_ids":[35,18,14,10749],"id":13198,"original_language":"en","original_title":"Wristcutters: A Love Story","overview":"Au moment où Zia se coupe les veines du bras, il pénètre dans un étrange au-delà réservé aux suicidés. Dans ce monde, les victimes de suicide conserve leurs blessures dues à la manière dont elles sont \"parties\", et la vie de tous les jours est le miroir déformé du monde des mortels.\r Zia commence sa quête de son grand amour, et rencontre sur le chemin une variété d'individus mémorables, parmi lesquels un suicidé par bombe et un ange déguisé. Il se lie d'amitié avec Eugene, un musicien russe, et Mikal, une touriste occidentale; ils partent tous les trois en quête de ce qu'ils n'ont pas pu trouver dans leur vie réelle...","popularity":1.205,"poster_path":"\/qModiIR60IMLP28ruGZluQOtsOj.jpg","release_date":"2007-10-19","title":"Petits suicides entre amis","video":false,"vote_average":7,"vote_count":570},{"adult":false,"backdrop_path":"\/dGulOAB9N4qJlafWxI4YczXDA4I.jpg","genre_ids":[10751,12,16,14,28,878],"id":25961,"original_language":"ja","original_title":"劇場版ポケットモンスター ダイヤモンド&パール ディアルガVSパルキアVSダークライ","overview":"Sacha et Pikachu s'apprêtent à vivre le plus grand combat Pokémon de tous les temps. Palkia et Dialga s'affrontent, créant de terribles dégâts et le mystérieux Darkrai rode.","popularity":2.9386,"poster_path":"\/2oTBSVVxy9vYQtR0JCoPLuvxdgu.jpg","release_date":"2007-07-14","title":"Pokémon : L'ascension de Darkrai","video":false,"vote_average":6.9,"vote_count":286},{"adult":false,"backdrop_path":"\/vMkeEe73U2l11T7udziysLzBRg9.jpg","genre_ids":[16,10751,14,10749],"id":16962,"original_language":"en","original_title":"Barbie Fairytopia: Magic of the Rainbow","overview":"Elina est choisie par l'une des sentinelles pour apprendre à faire le premier arc-en-ciel du printemps. Mais la méchante Laverna est de retour et tente de tout faire pour que l'arc-en-ciel ne soit conçu, ce qui conduira Fairytopia dans un long hiver. Elina et ses amis réussiront-t-ils à déjouer les plans maléfiques de la terrible Laverna.","popularity":3.0836,"poster_path":"\/1Fjk7gdPNPk0OAtTCRoUALvrchX.jpg","release_date":"2007-03-13","title":"Barbie Fairytopia : Magie de l'arc-en-ciel","video":false,"vote_average":6.9,"vote_count":449},{"adult":false,"backdrop_path":"\/pAYMKtedQGyrGV006ez56PGH8hm.jpg","genre_ids":[14,10770],"id":11910,"original_language":"en","original_title":"Hogfather","overview":"Dans l'univers magique du Disque-Monde, les habitants s'apprêtent à fêter Noël mais le Père Porcher a disparu et la distribution de cadeaux ne peut donc se faire. Si cela arrivait, l'espoir s'évanouirait en même temps que les rayons du soleil. La Grande Faucheuse se porte alors volontaire pour partir à la recherche du Père Porcher et assurer la livraison des cadeaux accompagnée de Susan, une gouvernante atypique et d'un groupe de magiciens qui doivent se hâter avant que le temps du Sablier de la vie ne se soit écoulé.","popularity":0.5398,"poster_path":"\/agSrDdRYvMavD9y6VjYDU389665.jpg","release_date":"2007-10-12","title":"Les Contes du disque monde","video":false,"vote_average":6.8,"vote_count":171}],"total_pages":3,"total_results":58}