{"page":1,"results":[{"adult":false,"backdrop_path":"\/enNubozHn9pXi0ycTVYUWfpHZm.jpg","genre_ids":[18,28,80,53],"id":155,"original_language":"en","original_title":"The Dark Knight","overview":"Batman aborde une phase décisive de sa guerre contre le crime à Gotham City. Avec l'aide du lieutenant de police Jim Gordon et du nouveau procureur Harvey Dent, il entreprend de démanteler les dernières organisations criminelles qui infestent les rues de la ville. L'association s'avère efficace, mais le trio se heurte bientôt à un nouveau génie du crime qui répand la terreur et le chaos dans Gotham : le Joker. On ne sait pas d'où il vient ni qui il est. Ce criminel possède une intelligence redoutable doublé d'un humour sordide et n'hésite pas à s'attaquer à la pègre locale dans le seul but de semer le chaos.","popularity":24.576899999999998414068613783456385135650634765625,"poster_path":"\/pyNXnq8QBWoK3b37RS6C3axwUOy.jpg","release_date":"2008-07-16","title":"The Dark Knight : Le Chevalier noir","video":false,"vote_average":8.519999999999999573674358543939888477325439453125,"vote_count":33920},{"adult":false,"backdrop_path":"\/eXTEmMeVJaZIn8vLHDCah0mn9r1.jpg","genre_ids":[18,28,80],"id":20093,"original_language":"es","original_title":"Talento de Barrio","overview":"Elevé dans les favelas de Porto Rico, Dinero n'a connu que l'enfer des bidonvilles, des règlements de comptes, des trafics et la loi des cartels qui régissent la cité. Dans ce climat de guerre des gangs permanente, Dinero aspire à une vie moins violente, celle de la scène et du Rap. Alors que son ascension musicale commence à faire vibrer le pays ; les seigneurs de la rue le rattrape !","popularity":1.148400000000000087396756498492322862148284912109375,"poster_path":"\/nncu73pg7imWt9tOxUSmlkFCyv7.jpg","release_date":"2008-10-10","title":"City of Gun","video":false,"vote_average":8.0999999999999996447286321199499070644378662109375,"vote_count":135},{"adult":false,"backdrop_path":"\/wmsePXV2z1b6ecXuKKrFbG0Q92P.jpg","genre_ids":[18],"id":13223,"original_language":"en","original_title":"Gran Torino","overview":"Walt Kowalski est un ancien de la guerre de Corée, un homme inflexible, amer et pétri de préjugés surannés. Après des années de travail à la chaîne, il vit replié sur lui-même, occupant ses journées à bricoler, traînasser et siroter des bières. Avant de mourir, sa femme exprima le vœu qu'il aille à confesse, mais Walt n'a rien à avouer, ni personne à qui parler. Hormis sa chienne Daisy, il ne fait confiance qu'à son M-1, toujours propre, toujours prêt à l'usage… Ses anciens voisins ont déménagé ou sont morts depuis longtemps. Son quartier est aujourd'hui peuplé d'immigrants asiatiques qu'il méprise, et Walt ressasse ses haines, innombrables - à l'encontre de ses voisins, des ados Hmong, latinos et afro-américains « qui croient faire la loi », de ses propres enfants, devenus pour lui des étrangers. Walt tue le temps comme il peut, en attendant le grand départ, jusqu'au jour où un ado Hmong du quartier tente de lui voler sa précieuse Ford Gran Torino…","popularity":6.737700000000000244426701101474463939666748046875,"poster_path":"\/sVmDIIFPzbyEz87dZYpLfetn4Lm.jpg","release_date":"2008-12-12","title":"Gran Torino","video":false,"vote_average":7.9900000000000002131628207280300557613372802734375,"vote_count":10950},{"adult":false,"backdrop_path":"\/yGmSkfaYDp1JzrtXRcPq0Qcy6DL.jpg","genre_ids":[18],"id":63193,"original_language":"en","original_title":"Front of the Class","overview":"Brad Cohen est atteint du syndrome de Tourette. Néanmoins, il n'a qu'une idée en tête : devenir maître d'école et prouver à son entourage qu'en dépit de son handicap, il est parfaitement capable d'enseigner et de mener une vie normale. Commence alors pour lui un long parcours du combattant. Malgré les réticences du corps enseignant, Brad refuse de s'avouer vaincu. Il multiplie les recherches et enchaîne les entretiens avec les directeurs d'écoles...","popularity":2.9077999999999999403144101961515843868255615234375,"poster_path":"\/yi0bfvOyUu5UZjYcHfwjiSapYDk.jpg","release_date":"2008-12-07","title":"Une leçon de Vie","video":false,"vote_average":8,"vote_count":272},{"adult":false,"backdrop_path":"\/8CJiFI1nRXFngWwFZz97gCDJzvo.jpg","genre_ids":[10749,18],"id":16382,"original_language":"es","original_title":"Arráncame la Vida","overview":"","popularity":1.2687999999999999278799123203498311340808868408203125,"poster_path":"\/yw5TT7RnerDnBYKIZ04fyRDM4c8.jpg","release_date":"2008-09-12","title":"Arráncame la Vida","video":false,"vote_average":7.964999999999999857891452847979962825775146484375,"vote_count":114},{"adult":false,"backdrop_path":"\/AoWW2J4PoDe0IPuCVQOk50QFS4D.jpg","genre_ids":[18],"id":16804,"original_language":"ja","original_title":"おくりびと","overview":"Dans une province rurale du nord du Japon, à Yamagata, où Daigo Kobayashi retourne avec son épouse, après l'éclatement de l'orchestre dans lequel il jouait depuis des années à Tokyo. Daigo répond à une annonce pour un emploi « d'aide aux départs », imaginant avoir affaire à une agence de voyages. L'ancien violoncelliste s'aperçoit qu'il s'agit en réalité d'une entreprise de pompes funèbres, mais accepte l'emploi par nécessité financière. Plongé dans ce monde peu connu, il va découvrir les rites funéraires, tout en cachant à sa femme sa nouvelle activité, en grande partie taboue au Japon.","popularity":2.653700000000000169819713846663944423198699951171875,"poster_path":"\/19W5LJIXgQegx2nHqKzXoGs02YM.jpg","release_date":"2008-09-13","title":"Departures","video":false,"vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":857},{"adult":false,"backdrop_path":"\/6aRuABAdhuuDypLGscM7HoEWHx4.jpg","genre_ids":[18,10752,36],"id":14574,"original_language":"en","original_title":"The Boy in the Striped Pyjamas","overview":"Seconde Guerre mondiale. Bruno a tout juste 9 ans lorsque son père, un officier nazi remarqué par le Führer, se voit confier le commandement du camp de concentration polonais d'Auschwitz. Le petit garçon n'apprécie guère de devoir quitter la belle et grande maison de Berlin pour se retrouver dans une demeure isolée et triste. De sa chambre, il aperçoit des hommes, des femmes et des enfants tous vêtus de pyjamas rayés. Personne ne lui explique qui ils sont, mais l'innocence aidant, il va se lier d'amitié avec un enfant juif…","popularity":11.7332999999999998408384271897375583648681640625,"poster_path":"\/9OlMcVcuFl2cjUKLvLYBael6kkX.jpg","release_date":"2008-05-07","title":"Le Garçon au pyjama rayé","video":false,"vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":7335},{"adult":false,"backdrop_path":"\/9uZini2b9297hB4WV3gEvNkQpwU.jpg","genre_ids":[18,10751],"id":25050,"original_language":"ja","original_title":"歩いても 歩いても","overview":"Une journée d’été à Yokohama. Une famille se retrouve pour commémorer la mort tragique du frère aîné, décédé quinze ans plus tôt en tentant de sauver un enfant de la noyade. Rien n’a bougé dans la spacieuse et réconfortante maison des parents. Mais pourtant, au ﬁl des ans, chacun a imperceptiblement changé…","popularity":2.596699999999999786126636536209844052791595458984375,"poster_path":"\/hkIPJK29YTWhtO2hOqcV0ERu5nO.jpg","release_date":"2008-06-28","title":"Still Walking","video":false,"vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":390},{"adult":false,"backdrop_path":"\/69QJSMkm5Hh0x9fLElZ8hjv5N4P.jpg","genre_ids":[18,28,36],"id":14756,"original_language":"cn","original_title":"葉問","overview":"Film biographique sur la vie de Ip Man, un maître de Kung-Fu spécialisé dans le style Wing Chun et qui fut le maître de Bruce Lee. Dans les années 30, Ip Man vit à Foshan dans le sud de la Chine, lors de l'occupation japonaise. Face à ses indéniables talents en matière d'arts martiaux, les Japonais lui demandent d'entraîner les soldats, ce qu'il refuse catégoriquement. Il va alors devoir lutter pour sa survie.","popularity":3.771599999999999841548969925497658550739288330078125,"poster_path":"\/7fHSYpgGgPBQKUrvDlhJDPfGZQg.jpg","release_date":"2008-12-12","title":"Ip Man","video":false,"vote_average":7.756000000000000227373675443232059478759765625,"vote_count":3865},{"adult":false,"backdrop_path":"\/1wZoVT9RJsZmNjg8CecXqSgFUd9.jpg","genre_ids":[18,10749],"id":12405,"original_language":"en","original_title":"Slumdog Millionaire","overview":"Jamal Malik, 18 ans, orphelin vivant dans les taudis de Mumbai, est sur le point de remporter la somme colossale de 20 millions de roupies lors de la version indienne de l’émission «Qui veut gagner des millions ?». Il n’est plus qu’à une question de la victoire lorsque la police l’arrête sur un soupçon de tricherie. Sommé de justifier ses bonnes réponses, Jamal explique d’où lui viennent ses connaissances et raconte sa vie dans la rue, ses histoires de famille et même celle de cette fille dont il est tombé amoureux et qu’il a perdue. Mais comment ce jeune homme est‐il parvenu en finale d’une émission de télévision ? La réponse ne fait pas partie du jeu, mais elle est passionnante.","popularity":5.4260999999999999232613845379091799259185791015625,"poster_path":"\/r9zN2ZwT2nuUew4r9oApWRkiyIm.jpg","release_date":"2008-11-12","title":"Slumdog Millionaire","video":false,"vote_average":7.73200000000000020605739337042905390262603759765625,"vote_count":10786},{"adult":false,"backdrop_path":"\/cMoiIk3tD6qshxccYRjjym7l5YV.jpg","genre_ids":[18,16,10752,99],"id":8885,"original_language":"he","original_title":"ואלס עם באשיר","overview":"Ari, a rendez-vous en pleine nuit dans un bar avec un ami en proie à des cauchemars récurrents, au cours desquels il se retrouve systématiquement pourchassé par une meute de 26 chiens. 26, exactement le nombre de chiens qu'il a dû tuer au cours de la guerre du Liban, au début des années 80.  Le lendemain, Ari, pour la première fois, retrouve un souvenir de cette période de sa vie. Une image muette, lancinante : lui-même, jeune soldat, se baigne devant Beyrouth avec deux camarades. Il éprouve alors un besoin vital de découvrir la vérité à propos de cette fraction d'Histoire et de lui-même et décide, pour y parvenir, d'aller interviewer à travers le monde quelques-uns de ses anciens compagnons d'armes.  Plus Ari s'enfoncera à l'intérieur de sa mémoire, plus les images oubliées referont surface.","popularity":2.929300000000000014921397450962103903293609619140625,"poster_path":"\/zhbhGwkP8IX1iKoPkQVwThMyZ56.jpg","release_date":"2008-06-12","title":"Valse avec Bachir","video":false,"vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":988},{"adult":false,"backdrop_path":"\/3gMtnO5vDznlKsUW7sU9EfRufIc.jpg","genre_ids":[18,10749],"id":14438,"original_language":"en","original_title":"Fireproof","overview":"Au travail, le capitaine Caleb Holt (Kirk Cameron), vit par l'adage du vieux pompier : « Ne laissez jamais votre partenaire en arrière. ». À la maison, dans sa froide vie de couple, il vit selon ses propres règles. Après 7 ans, sa relation avec sa femme Catherine (Erin Bethea) n'a jamais été interrompue, mais elle regrette cependant de s'être mariée. À cause de leurs métiers respectifs, elle comme directrice des relations publiques d'un hôpital et lui comme pompier, aucun des deux n'arrive à comprendre les pressions professionnelles de l'autre. Caleb a du mal à prouver ses sentiments, mais il va devoir appliquer sa devise professionnelle dans sa vie privée s'il ne veut pas perdre son épouse","popularity":3.97149999999999980815346134477294981479644775390625,"poster_path":"\/hfoCG75j1YaNyfZGPg0rWy3nFmU.jpg","release_date":"2008-09-26","title":"Fireproof","video":false,"vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":793},{"adult":false,"backdrop_path":"\/f0QGUAdHs2eDMuUXO9GhViYe1bj.jpg","genre_ids":[18],"id":8832,"original_language":"it","original_title":"Il Divo","overview":"À Rome, à l'aube, quand tout le monde dort, il y a un homme qui ne dort pas. Cet homme s'appelle Giulio Andreotti. Il ne dort pas, car il doit travailler, écrire des livres, mener une vie mondaine et en dernière analyse, prier. Calme, sournois, impénétrable, Andreotti est le pouvoir en Italie depuis quatre décennies. Au début des années quatre-vingt-dix, sans arrogance et sans humilité, immobile et susurrant, ambigu et rassurant, il avance inexorablement vers son septième mandat de Président du Conseil.","popularity":1.5467999999999999527489080719533376395702362060546875,"poster_path":"\/e2bzBTjRsDg6zq7LLWc3XxDXECr.jpg","release_date":"2008-05-28","title":"Il Divo","video":false,"vote_average":7.618999999999999772626324556767940521240234375,"vote_count":1139},{"adult":false,"backdrop_path":"\/mDu3nkdjzkJ9loy3QyppGcLjaI7.jpg","genre_ids":[18],"id":11321,"original_language":"en","original_title":"Seven Pounds","overview":"Ben Thomas agent du fisc au bord de la dépression se met en tête un plan pour transformer la vie de 7 personnes qu'il ne connaît pas.","popularity":5.5039999999999995594635038287378847599029541015625,"poster_path":"\/1DgXntoMnVaybSPomeC57v5qYqO.jpg","release_date":"2008-12-18","title":"Sept vies","video":false,"vote_average":7.60400000000000009237055564881302416324615478515625,"vote_count":6905},{"adult":false,"backdrop_path":"\/2fswjyrY3GEzeoVn6mF8pNeNcgf.jpg","genre_ids":[18,14,10749],"id":4922,"original_language":"en","original_title":"The Curious Case of Benjamin Button","overview":"« Curieux destin que le mien… » Ainsi commence l’étrange histoire de Benjamin Button, cet homme qui naquit à 80 ans et vécut sa vie à l’envers, sans pouvoir arrêter le cours du temps. Situé à La Nouvelle‐Orléans et adapté d’une nouvelle de F. Scott Fitzgerald, le film suit ses tribulations de 1918 à nos jours. L’étrange histoire de Benjamin Button : l’histoire d’un homme hors du commun. Ses rencontres et ses découvertes, ses amours, ses joies et ses drames. Et ce qui survivra toujours à l’emprise du temps…","popularity":11.7005999999999996674659996642731130123138427734375,"poster_path":"\/17hzD5UG3RLq0BTszufC9mzXynd.jpg","release_date":"2008-12-25","title":"L'Étrange Histoire de Benjamin Button","video":false,"vote_average":7.592999999999999971578290569595992565155029296875,"vote_count":13092},{"adult":false,"backdrop_path":"\/eBmIaAm1CkBuuyIUQYorhQKzTTg.jpg","genre_ids":[80,18,9648],"id":3580,"original_language":"en","original_title":"Changeling","overview":"Los Angeles, 1928. Un matin, Christine dit au revoir à son fils Walter et part au travail. Quand elle rentre à la maison, celui-ci a disparu. Une recherche effrénée s'ensuit et, quelques mois plus tard, un garçon de neuf ans affirmant être Walter lui est restitué. Christine le ramène chez elle mais au fond d'elle, elle sait qu'il n'est pas son fils...","popularity":2.47109999999999985220711096189916133880615234375,"poster_path":"\/kKU9uzDCrAKMcaBsK61kNgnlGt3.jpg","release_date":"2008-10-24","title":"L'Échange","video":false,"vote_average":7.5999999999999996447286321199499070644378662109375,"vote_count":4269},{"adult":false,"backdrop_path":"\/4GHb0coPUB90bMQ4oSLDCFubhKq.jpg","genre_ids":[18,16],"id":53222,"original_language":"fr","original_title":"Skhizein","overview":"","popularity":0.3446000000000000174082970261224545538425445556640625,"poster_path":"\/hNScrYIpHSc0JMxKmASc2Qcn6y9.jpg","release_date":"2008-06-09","title":"Skhizein","video":false,"vote_average":7.56700000000000017053025658242404460906982421875,"vote_count":126},{"adult":false,"backdrop_path":"\/hxDV5Kdl7sQvoB2JPKOTXUsX001.jpg","genre_ids":[80,18,9648],"id":42341,"original_language":"ja","original_title":"容疑者Xの献身","overview":"Le cadavre d’un homme tué par strangulation est découvert dans un terrain vague. Il a été complètement défiguré et ses doigts ne sont plus qu’un amas de cendres. L’affaire est confiée à l’inspecteur Utsumi. Aidé dans son enquête par un physicien de renom, ses soupçons se portent sur le voisin de l’ex-femme de la victime, un professeur de mathématiques considéré comme un véritable génie.","popularity":2.048599999999999976552089719916693866252899169921875,"poster_path":"\/jxRlA8QhZe44NQS93IWM2Oh3N2r.jpg","release_date":"2008-10-04","title":"Suspect X","video":false,"vote_average":7.5999999999999996447286321199499070644378662109375,"vote_count":123},{"adult":false,"backdrop_path":"\/z49xfB5s3A7G8vnXDfzFWJup046.jpg","genre_ids":[18],"id":4960,"original_language":"en","original_title":"Synecdoche, New York","overview":"Caden Cotard, metteur en scène de théâtre, est en train de monter une nouvelle pièce. Mais travailler pour un public de petits vieux dans un obscur théâtre d’une banlieue de New York lui paraît bien terne. Il est de plus miné par des problèmes familiaux et relationnels et rongé par une mystérieuse maladie qui s’attaque à son système nerveux. Pressé par la peur de mourir prématurément, Caden décide alors de tout quitter. Aspirant à créer une œuvre d’une intégrité absolue, il rassemble quelques comédiens dans un entrepôt de New York. Il les met en scène dans une célébration de l’ordinaire, demandant à chacun de vivre une vie artificielle dans une maquette de la ville.","popularity":3.764699999999999935340611045830883085727691650390625,"poster_path":"\/5UwdhrjXhUgsiDhe1dpS9z4yj7q.jpg","release_date":"2008-10-24","title":"Synecdoche, New York","video":false,"vote_average":7.54900000000000037658764995285309851169586181640625,"vote_count":1461},{"adult":false,"backdrop_path":"\/gH3lvKcY6EDMXrUtqZEiHPVV91n.jpg","genre_ids":[27,18],"id":13310,"original_language":"sv","original_title":"Låt den rätte komma in","overview":"Oskar, un garçon doux et solitaire de 12 ans victime de harcèlement scolaire, trouve l'amour en la personne de Eli, une fille magnifique mais particulière, dont l'arrivée coïncide avec une série de morts bien mystérieuses.","popularity":2.3574000000000001620037437533028423786163330078125,"poster_path":"\/riaynrmURRDKwR1a7Bkugtprd4r.jpg","release_date":"2008-10-24","title":"Morse","video":false,"vote_average":7.5,"vote_count":3023}],"total_pages":13,"total_results":250}