{"page":1,"results":[{"adult":false,"backdrop_path":"\/2ZkVR0Ph14XuOhG3waZqS437ZRE.jpg","genre_ids":[10402],"id":63513,"original_language":"en","original_title":"Lady Gaga Presents: The Monster Ball Tour at Madison Square Garden","overview":"Gigantesque, arty, stylée : la tournée de la sulfureuse Lady Gaga, baptisée «Monster Ball Tour», est considérée comme l'une des plus importantes jamais réalisées par une artiste. Décrit comme le tout premier opéra électro-pop, ce show époustouflant explore l'univers torturé, sensuel, esthétique et pop de la chanteuse. Lady Gaga semble repousser les limites dans une mise en scène qui cumule tenues invraisemblables et excentriques, effets pyrotechniques spectaculaires, chorégraphies soignées et décors démesurés.","popularity":0.7358,"poster_path":"\/o4R7ZyMAatFpCJiT2ELSwfaaCoX.jpg","release_date":"2011-05-07","title":"Lady Gaga Presents: The Monster Ball Tour at Madison Square Garden","video":false,"vote_average":8.6,"vote_count":104},{"adult":false,"backdrop_path":"\/hjmKqTwOIwN52RBGM72bLSq9Gay.jpg","genre_ids":[10402,18,10749],"id":76115,"original_language":"en","original_title":"The Phantom of the Opera at the Royal Albert Hall","overview":"Un génie musical défiguré, caché à l'Opéra de Paris, terrorise la compagnie d'opéra au profit involontaire d'une jeune protégée qu'il forme et aime. Le 25e anniversaire de la première représentation publique du Fantôme de l'Opéra a été célébré par une grande représentation au Royal Albert Hall de Londres.","popularity":1.6013,"poster_path":"\/1vf1ryVPBSV2J8dOfCmyv3u0Vu4.jpg","release_date":"2011-09-27","title":"Le Fantôme de l'Opéra au Royal Albert Hall","video":false,"vote_average":8.4,"vote_count":180},{"adult":false,"backdrop_path":"\/dXl3zlrPYA1f3rikYsZIAlC7B6X.jpg","genre_ids":[10402,99],"id":74406,"original_language":"en","original_title":"Queen: Days of Our Lives","overview":"En 1971, 4 étudiants se regroupent pour former un groupe de rock. Depuis lors, ce groupe appelé Queen a publié 26 albums et vendu plus de 300 millions de disques dans le monde entier. La popularité de Freddie Mercury, Brian May, Roger Taylor et John Deacon est plus forte que jamais depuis 40 ans. Mais cela n'a pas été \"un lit de roses\", ni  \"une croisière de plaisance\".  Dans ce documentaire, pour la première fois, c'est le groupe qui raconte son histoire. Mettant en vedette de toutes nouvelles interviews du groupe et des images d'archives inédites (y compris leur première performance télévisée récemment découverte), il s'agit d'une histoire fascinante racontée avec intelligence, esprit, beaucoup d'humour et une honnêteté douloureuse.","popularity":0.507,"poster_path":"\/lhQxEEXdLUYQfXpTS05JvywH7Ht.jpg","release_date":"2011-05-29","title":"Queen: Days of Our Lives","video":false,"vote_average":8.1,"vote_count":196},{"adult":false,"backdrop_path":"\/wz1eLrNxK77xAY7JYi4iYrtiMEd.jpg","genre_ids":[99,10402],"id":78192,"original_language":"en","original_title":"Michael Jackson: The Life of an Icon","overview":"La vie du King of Pop était marquée par des hauts et des bas. A l’aide d’images exclusives et inédites d’interviews uniques avec les gens qui le connaissaient le mieux – sa mère Katherine, son frère Tito et sa sœur Rebbie – ce film raconte toute son histoire. Le producteur David Gest présente le portrait définitif de son meilleur ami, Michael Jackson, du point de vue de sa famille, de ses amies et de légendes musicales comme Smokey Robinson, Dionne Warwick, Nick Ashford &amp; Valerie Simpson, et beaucoup d’autres.","popularity":1.0966,"poster_path":"\/liPl2d9qx2TWSDKaduUbwC0V1vY.jpg","release_date":"2011-11-02","title":"Michael Jackson: The Life of an Icon","video":false,"vote_average":7.867,"vote_count":135},{"adult":false,"backdrop_path":"\/uBkg8SVYt1mlng5L3eccm2P38QG.jpg","genre_ids":[99,10402],"id":72744,"original_language":"en","original_title":"Pearl Jam Twenty","overview":"Pearl Jam : Twenty est le portrait ultime de Pearl Jam. Entre concert, coulisses, témoignages sur le pouvoir de la musique et sur un groupe sans compromis...","popularity":0.4792,"poster_path":"\/d38PBlEsj5W9Od581GuWLeTuy4F.jpg","release_date":"2011-09-20","title":"Pearl Jam Twenty","video":false,"vote_average":7.8,"vote_count":106},{"adult":false,"backdrop_path":"\/cTmtlMffomDOlIMe4CqqjZqH5K7.jpg","genre_ids":[16,10402,14],"id":124277,"original_language":"en","original_title":"The Maker","overview":"Une étrange créature fait une course contre la montre pour réaliser la plus importante et la plus belle création de sa vie.","popularity":0.4126,"poster_path":"\/4geL2tHSHECuG0WjHYMxaUidiWa.jpg","release_date":"2011-06-23","title":"The Maker","video":false,"vote_average":7.571,"vote_count":154},{"adult":false,"backdrop_path":"\/jIU24L8jxL5UzavytzVyaslLWHO.jpg","genre_ids":[99,10402],"id":61488,"original_language":"en","original_title":"Foo Fighters: Back and Forth","overview":"Back and Forth retrace l’histoire du groupe Foo Fighters depuis la première démo jusqu’au dernier album. Après le documentaire, le groupe présente leur nouvel album Wasting Light.","popularity":0.4988,"poster_path":"\/9t11iPy8Mo5O4yHorqcKXXDLwtt.jpg","release_date":"2011-04-05","title":"Foo Fighters: Back and Forth","video":false,"vote_average":7.532,"vote_count":110},{"adult":false,"backdrop_path":"\/lBy0tIjlc3rAy4dih74RFDIpxoP.jpg","genre_ids":[18,35,10402,10770],"id":65218,"original_language":"en","original_title":"Lemonade Mouth","overview":"Tout a commencé pendant une heure de colle, quand 5 élèves venus de tous horizons se rencontrent et découvrent qu’ils sont faits pour être amis et pour former un groupe de rock. A première vue, la chanteuse Olivia, nouvelle arrivée en ville, la bassiste Stella, le clavier Wen, le guitariste Mohini et le batteur Charlie n’ont pas grand chose en commun. Mais quand ils jouent, ils découvrent qu’ils ont tous les mêmes problématiques à l’école comme à la maison.","popularity":1.6547,"poster_path":"\/kLNz8hxyJhLUMbxDYvhRZjJFhbx.jpg","release_date":"2011-04-15","title":"Lemonade Mouth","video":false,"vote_average":7.4,"vote_count":1056},{"adult":false,"backdrop_path":"\/bCmzUxV0YxRv22l2CXBZCjP2H5E.jpg","genre_ids":[10402,99,10751],"id":67675,"original_language":"en","original_title":"Glee: The Concert Movie","overview":"Le phénomène GLEE arrive enfin au cinéma et en 3D pour un concert exceptionnel !  Découvrez le Glee Club sur scène et en coulisses pour vivre et partager l'expérience GLEE comme jamais.","popularity":0.9121,"poster_path":"\/6iSoNFQbqsmUTAIYzJyhfbLts9o.jpg","release_date":"2011-08-11","title":"Glee ! On Tour : Le Film 3D","video":false,"vote_average":7.3,"vote_count":271},{"adult":false,"backdrop_path":"\/3UseBwzKsUmMN37XcahJSVYRWkf.jpg","genre_ids":[18,10402,10749],"id":79464,"original_language":"hi","original_title":"Rockstar","overview":"Un jeune décomplexé courtise la collégienne la plus sexy sur le point de se marier. Il se lève pour devenir une rockstar puis fini par s'autodétruire.","popularity":1.365,"poster_path":"\/cJZC9riwrdATBUonkZJZD6y9g40.jpg","release_date":"2011-11-11","title":"Rockstar","video":false,"vote_average":7.289,"vote_count":199},{"adult":false,"backdrop_path":"\/uxezSInaPoH20CyHx4TuY1LzGly.jpg","genre_ids":[16,35,10751,10770,878,12,28,10402],"id":71689,"original_language":"en","original_title":"Phineas and Ferb The Movie: Across the 2nd Dimension","overview":"Phinéas et Ferb s’apprêtent à célébrer le cinquième anniversaire de Perry, leur ornithorynque de compagnie. Cette journée doit donc être inoubliable et les deux ingénieux frères mettent au point une incroyable catapulte pour améliorer le jeu du badminton, ils l’appellent \"l’ornithopulte\" mais comme à son habitude, Perry disparaît subitement, appelé par le Major Monogram pour une nouvelle mission secrète. Surpris que leur ami ne soit pas là pour jouer avec eux, Phinéas et Ferb continuent malgré tout à s’amuser et se glissent dans leur catapulte qui les envoie directement… au cœur de l’organisation du mal du terrible docteur, la \"Doofenschmirtz Maléfique Anonyme\".","popularity":9.1341,"poster_path":"\/b96N7lqlnXrNmSwXj8gXAFhzA1E.jpg","release_date":"2011-08-05","title":"Phinéas et Ferb, le film : Voyage dans la 2ème Dimension","video":false,"vote_average":7.076,"vote_count":569},{"adult":false,"backdrop_path":"\/ysHWeVWSQZCIEBSEVf1nPddRn58.jpg","genre_ids":[10751,35,10402],"id":64328,"original_language":"en","original_title":"The Muppets","overview":"Tex Richman est un homme d'affaire qui compte acheter le théâtre des Muppets. Gary, Marie et Walter la marionnette se mettent alors à la recherche des anciens du théâtre, séparés depuis plusieurs années, afin de tenter de sauver cet endroit qui leur est très cher. Ils arrivent à retrouver Kermit la grenouille qui part à son tour dans le but de réunir ses anciens compagnons de scène.","popularity":2.3373,"poster_path":"\/ifjAvTckuYnCEtaAB9128kFlmrQ.jpg","release_date":"2011-11-22","title":"Les Muppets, le retour","video":false,"vote_average":6.677,"vote_count":1605},{"adult":false,"backdrop_path":"\/fW1GatD12zbltefRvKR6b4iouQp.jpg","genre_ids":[18,10402,10749],"id":68817,"original_language":"en","original_title":"Footloose","overview":"Ren quitte Boston pour une petite ville, Bomont (Massachusetts). Danseur né, il heurte les conceptions morales de la communauté et de son révérend, le maître à penser de l'endroit ... Mais Ren tombe amoureux de la fille de l'homme d'église, et les autres jeunes se rallient à lui pour prouver que la danse ne rime pas toujours avec décadence.","popularity":3.0825,"poster_path":"\/5hx70YOCODwBk2KKYrc3vmJ1Ml0.jpg","release_date":"2011-10-06","title":"Footloose","video":false,"vote_average":6.599,"vote_count":1667},{"adult":false,"backdrop_path":"\/hZpapggtfwz47XDJqjVek7sAEBh.jpg","genre_ids":[10402,35,18],"id":63710,"original_language":"en","original_title":"Honey 2","overview":"Après quelques démêlés avec la justice, Maria, 17 ans, reprend le chemin du Bronx, condamnée à s’inventer une vie au sein de la dure réalité du quartier dans lequel elle a grandi.Elle trouve refuge à l’endroit où elle a découvert, enfant, sa passion pour la danse, sous l’égide de l’exceptionnelle danseuse et chorégraphe Honey Daniels, dont l’originalité et l’exubérance communicatives lui ont, pour la première fois de sa vie, ouvert une perspective prometteuse. Maria est recueillie par Connie, la mère d’Honey et jongle entre deux petits boulots pour arriver à joindre les deux bouts, jusqu’à ce qu’au cours d’une rare soirée de détente dans une boîte du quartier, elle retrouve sur la piste de danse, une joie et une énergie qu’elle croyait avoir perdues.","popularity":1.7107,"poster_path":"\/w7aTfx7hSr4aK7Q7pvL8HczoxDh.jpg","release_date":"2011-06-23","title":"Honey 2 : Dance Battle","video":false,"vote_average":6.273,"vote_count":399},{"adult":false,"backdrop_path":"\/zIxWFekMJkxUFp52xAWSP0mhB8k.jpg","genre_ids":[10751,10402],"id":60405,"original_language":"en","original_title":"Sharpay's Fabulous Adventure","overview":"Sharpay suit son destin vers Broadway. Tout change lorsqu'un chasseur de talent s'intéresse à elle lorsqu'elle performe avec son chien Boi à un gala de bienfaisance. Sharpay et Boi s'en vont donc à New York mais malheureusement, elle réalise que le monde du spectacle n'est pas ce qu'elle croyait, surtout lorsqu'elle fait la rencontre d'une star de Broadway intimidante. Sharpay ne rêve plus d'une chose : jouer dans l'un des plus prestigieux théâtre de Broadway. La vie dans la grande ville est un choc, mais le plus gros choc est lorsqu'elle réalise que le rôle à Broadway était en fait pour son chien et non pour elle. Même si elle est déçue, Sharpay décide de faire de Boi la plus grande star canine en espérant que son succès devienne le sien. Tout au long de cette aventure, Sharpay devient ami avec un jeune étudiant en cinéma, Peyton. Elle s'attire aussi les foudres de l'agent de Boi, Abby Davidson, avec laquelle elle s'entraîne pour passer les auditions pour le spectacle.","popularity":1.4853,"poster_path":"\/gcs3dRLL3QTJsDTJiS4MDDxo7Dn.jpg","release_date":"2011-04-19","title":"La Fabulous Aventure de Sharpay","video":false,"vote_average":6,"vote_count":551},{"adult":false,"backdrop_path":"\/iHDgL6vulhP9j8ygG47gnOEyybf.jpg","genre_ids":[35,14,10751,10402,16],"id":55301,"original_language":"en","original_title":"Alvin and the Chipmunks: Chipwrecked","overview":"En vacances sur un bateau de croisière, Alvin, Simon, Théodore et les Chipettes font les 400 coups. Mais leurs bêtises vont les faire échouer tous les six sur une île paradisiaque, à première vue déserte.  Pendant que Dave essaie désespérément de les retrouver, une autre naufragée, Zoé, bien plus audacieuse et givrée que les Chipmunks, va les entrainer dans leur première grande aventure : un nouveau territoire, de nouveaux défis et de grosses frayeurs vont révéler les vrais caractères de nos chanteurs hors pairs préférés.","popularity":5.8913,"poster_path":"\/kgLGGOkGFqV0k3EMuwG2FheMYIT.jpg","release_date":"2011-12-14","title":"Alvin et les Chipmunks 3","video":false,"vote_average":5.7,"vote_count":2238},{"adult":false,"backdrop_path":"\/wsuO9N3t89buTgtzJ5vUMBCHBB6.jpg","genre_ids":[10402,99,10751],"id":54518,"original_language":"en","original_title":"Justin Bieber: Never Say Never","overview":"Ce film raconte l’histoire vraie de Justin Bieber, devenu le phénomène mondial que l’on connaît. Le public découvrira son incroyable parcours, de Stratford au Canada où il jouait dans la rue jusqu’à son concert à guichets fermés au Madison Square Garden. Découvrez cette fulgurante ascension et rentrez dans l’intimité de cette jeune star internationale.","popularity":0.896,"poster_path":"\/dGNMD5XTBQN3teIth21ohKOCJcR.jpg","release_date":"2011-02-11","title":"Justin Bieber: Never Say Never","video":false,"vote_average":5.2,"vote_count":415}],"total_pages":1,"total_results":17}