{"page":1,"results":[{"adult":false,"backdrop_path":"\/h59F8NcFSlucTK7fUcndD9TB9jg.jpg","genre_ids":[18,53,80],"id":11222,"original_language":"de","original_title":"Der amerikanische Freund","overview":"Atteint de leucémie, Jonathan Zimmermann, propriétaire d'un atelier d'encadrements à Hambourg, se sait irrémédiablement condamné. Il rencontre un jour l'Américain Tom Ripley, trafiquant de tableaux. Ce dernier présente à Jonathan l'un de ses amis, qui lui propose de tuer un inconnu contre une forte somme: Jonathan accepte, offrant ainsi une «assurance-vie» et un avenir à sa famille. C'est le début d'une spirale inéluctable…","popularity":2.129599999999999937472239253111183643341064453125,"poster_path":"\/jU1d5mEk37WzJ1G3hdGFHZChbbP.jpg","release_date":"1977-06-24","title":"L'Ami américain","video":false,"vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":391},{"adult":false,"backdrop_path":"\/y0BpUwUfeg27tSZN94Gj7sJIieX.jpg","genre_ids":[28,18,80,53],"id":21948,"original_language":"en","original_title":"Rolling Thunder","overview":"Charles Rane est un vétéran de l'armée. Considéré comme un héros de guerre par sa ville, tout le monde lui offre pleins de cadeaux. Une bande de voleur y voit l'occasion de s'enrichir. Ils attaquent la maison de Charles Rane. Sa vie bacule totalement donc ce jour funeste ou sa femme et son fils sont assassinés devant ses yeux alors que lui est amputé d'une main. Peu à peu, la douleur fait place a la haine et au désir irrépressible de vengeance...","popularity":1.0504000000000000003552713678800500929355621337890625,"poster_path":"\/aqFgURzzhVg15lSSvl20mpFJo1B.jpg","release_date":"1977-11-02","title":"Légitime violence","video":false,"vote_average":6.79999999999999982236431605997495353221893310546875,"vote_count":228},{"adult":false,"backdrop_path":"\/yheWWmGBLEf7lTePzl6cmXDOjEK.jpg","genre_ids":[53,28,80],"id":22090,"original_language":"en","original_title":"Telefon","overview":"Conditionnés à l'écoute d'un extrait du célèbre poème Stopping by Woods on a Snowy Evening de Robert Frost énoncés au téléphone, des citoyens apparemment inoffensifs se mettent à perpétrer des attentats-suicides sur le sol américain. Un agent reçoit pour mission d'enrayer le processus et découvre leur nature de « cellules dormantes », disséminées sur le territoire lors de la guerre froide, révolue. Quelqu'un a choisi de les réveiller... La phrase réactivant les agents dormants : « Le bois est sombre et m'invite aux loisirs, mais j'ai d'abord un serment à tenir, comme la route est longue avant de dormir. N'oublie pas XXX (nom de l'agent dormant), comme la route est longue avant de dormir »","popularity":1.16040000000000009805489753489382565021514892578125,"poster_path":"\/47ApOdfviUQrQJ5cg6n7kKVmOf7.jpg","release_date":"1977-12-16","title":"Un espion de trop","video":false,"vote_average":6.5999999999999996447286321199499070644378662109375,"vote_count":120},{"adult":false,"backdrop_path":"\/lgDQLrJs6XAJ1svDFVAPlBztECb.jpg","genre_ids":[18,28,80,53],"id":17689,"original_language":"en","original_title":"The Gauntlet","overview":"Ben Shockley, bien que très porté sur l’alcool, est un policier réputé pour mener à bien ce qu’il a commencé. C’est pourquoi une mission lui est confiée de ramener de Las Vegas à Phoenix, Gus Mally, un homme témoin à charge dans un procès. Il se rend compte que cet homme est… une femme, une prostituée, qui lui explique que tous deux font l’objet d’un contrat et qu’ils ne vont pas tarder à se faire assassiner. Commence une course contre la montre pour les deux traqués…","popularity":2.17729999999999979110043568653054535388946533203125,"poster_path":"\/33tPGl4r6bksPhgxZU6rrR9sD2H.jpg","release_date":"1977-12-17","title":"L'Épreuve de force","video":false,"vote_average":6.57000000000000028421709430404007434844970703125,"vote_count":559},{"adult":false,"backdrop_path":"\/t29rVDjDzZp9mPOZ5TDbwbNgvBP.jpg","genre_ids":[35,80],"id":14262,"original_language":"en","original_title":"Desperate Living","overview":"Peggy Gravel, une bourgeoise hystérique, est sortie de l'hôpital psychiatrique. Dans sa folie, elle tue son mari avec sa bonne Grizelda. Les deux femmes décident alors de fuir à Mortville, une ville en dehors de la société où peuvent se réfugier les criminels à condition de se soumettre aux humiliantes conditions d'existence imposées par la Reine Carlotta. C'est là qu'elles font la connaissance d'un couple de lesbiennes qui les accueillent dans leur taudis...","popularity":0.763700000000000045474735088646411895751953125,"poster_path":"\/xUyspZhFIAdSnwdvM7yKF8Og7iO.jpg","release_date":"1977-05-27","title":"Desperate Living","video":false,"vote_average":6.47200000000000041922021409845910966396331787109375,"vote_count":107},{"adult":false,"backdrop_path":"\/zlpZzccypkAYFZIyYLQcchl90ZC.jpg","genre_ids":[878,28,80,10770],"id":225914,"original_language":"en","original_title":"Spider-Man","overview":"Peter Parker, photographe amateur qui rêve de devenir un reporter de renom, s'adonne à des expériences scientifiques. Un jour, une araignée malencontreusement tombée dans un élément radio-actif, lui pique la main. Cet accident révèle en lui des qualités insoupçonnées...","popularity":1.3817999999999999172217712839483283460140228271484375,"poster_path":"\/fXVzi3TgbDZ3C8aa5yMzvrELgyj.jpg","release_date":"1977-09-14","title":"L'Homme araignée","video":false,"vote_average":6.29999999999999982236431605997495353221893310546875,"vote_count":197}],"total_pages":1,"total_results":6}