{"page":1,"results":[{"adult":false,"backdrop_path":"\/aCURY1tNUkvrNnjw5qYJXTUp7z.jpg","genre_ids":[18,36],"id":33602,"original_language":"en","original_title":"Temple Grandin","overview":"Biopic sur Temple Gradin, autiste de haut niveau, professeur d'université, spécialiste en structures de stockage animalier et mondialement connue pour ses différents articles parus dans la presse sur les questions d'autisme.","popularity":2.6608,"poster_path":"\/gQhQ6yEkUkDDo1zugpq46PJN8xZ.jpg","release_date":"2010-02-06","title":"Temple Grandin","video":false,"vote_average":7.803,"vote_count":493},{"adult":false,"backdrop_path":"\/6dyqfaPdeM5Z22ylw9ZTyjROBo7.jpg","genre_ids":[18,36],"id":45269,"original_language":"en","original_title":"The King's Speech","overview":"D’après l’histoire vraie et méconnue du père de la reine Élisabeth II, qui va devenir, contraint et forcé, le roi George VI, suite à l’abdication de son frère Édouard VIII. D’apparence fragile, incapable de s’exprimer en public, considéré par certains comme inapte à la fonction, George VI tentera de surmonter son handicap grâce au soutien indéfectible de sa femme et d’affronter ses peurs avec l’aide d’un thérapeute du langage aux méthodes peu conventionnelles. Il devra vaincre son bégaiement pour assumer pleinement son rôle, et faire de son empire le premier rempart contre l’Allemagne nazie.","popularity":5.0694,"poster_path":"\/qFkRDGzibEqOzkT387FZGWplW12.jpg","release_date":"2010-11-26","title":"Le Discours d'un roi","video":false,"vote_average":7.734,"vote_count":8903},{"adult":false,"backdrop_path":"\/ieux01445tYkzGdAukUFiYZiDNn.jpg","genre_ids":[18,36,10752],"id":41411,"original_language":"fr","original_title":"La Rafle","overview":"1942, Joseph a onze ans. Et ce matin de juin, il doit aller à l'école, une étoile jaune cousue sur sa poitrine… Il reçoit les encouragements d'un voisin brocanteur. Les railleries d'une boulangère. Entre bienveillance et mépris, Jo, ses copains juifs comme lui, leurs familles, apprennent la vie dans un Paris occupé, sur la Butte Montmartre, où ils ont trouvé refuge. Du moins le croient-ils, jusqu'à ce matin du 16 juillet 1942, où leur fragile bonheur bascule… Du Vélodrome d'Hiver, où 13 000 raflés sont entassés, au camp de Beaune-La-Rolande, de Vichy à la terrasse du Berghof, La Rafle suit les destins réels des victimes et des bourreaux. De ceux qui ont orchestré. De ceux qui ont eu confiance. De ceux qui ont fui. De ceux qui se sont opposés. Tous les personnages du film ont existé. Tous les évènements, même les plus extrêmes, ont eu lieu cet été 1942.","popularity":2.1627,"poster_path":"\/ii6w8gu4n0XKJIIslxkGOV4a3cR.jpg","release_date":"2010-03-10","title":"La Rafle","video":false,"vote_average":7.541,"vote_count":1016},{"adult":false,"backdrop_path":"\/tWLDajjO4XDlDJN0gs7nRLLJTPU.jpg","genre_ids":[28,36,18],"id":37472,"original_language":"cn","original_title":"葉問2","overview":"Ip Man a émigré à Hong Kong où il prévoit d'introduire le Wing Chun dans la région, mais sur l'île, il rencontre de nombreux obstacles y compris « Hung Ga » un des maître d'arts martiaux locaux qui enseignent. Plus tard, il a des ennuis avec un commissaire de police corrompu qui ordonne la mort de Hung. Ip Man est ensuite défié par un champion de boxe. Afin de préserver la dignité du peuple chinois et de prouver que sa forme de Kung Fu est la meilleure, Ip Man décide de relever le défi.","popularity":0.6413,"poster_path":"\/xiJ2Aj2QC799iDqGuUuvj1pCsOE.jpg","release_date":"2010-04-29","title":"Ip Man 2","video":false,"vote_average":7.5,"vote_count":2333},{"adult":false,"backdrop_path":"\/mFNEbHIs0ruw7i2YxCpaT42MwAH.jpg","genre_ids":[10752,18,36,28],"id":50618,"original_language":"ru","original_title":"Брестская крепость","overview":"En 1941, Hitler lance 3 millions d’hommes à l’assaut de l’Union Soviétique. En Biélorussie, la première cible est la ville et la forteresse de Brest. La résistance russe sera héroïque. 3 500 soviétiques se battent contre 17 000 soldats nazis.","popularity":1.9731,"poster_path":"\/aRdwJjiBFtL8g3dc50DzBsdodck.jpg","release_date":"2010-11-04","title":"Battle for Honor : La Bataille de Brest-Litovsk","video":false,"vote_average":7.226,"vote_count":168},{"adult":false,"backdrop_path":"\/aaSYQOoIlDAeCzsKYB47qe2l4Oe.jpg","genre_ids":[18,10770,36],"id":36950,"original_language":"en","original_title":"You Don't Know Jack","overview":"La vie de Jack Kevorkian, plus connu sous le pseudonyme de \"Dr Death\". Pionnier de l'euthanasie, il aurait assisté la mort de 130 personnes.","popularity":1.9472,"poster_path":"\/k7XKX9uTdn0GHiYA7ZAnq0an1uJ.jpg","release_date":"2010-06-27","title":"La Vérité sur Jack","video":false,"vote_average":7.045,"vote_count":404},{"adult":false,"backdrop_path":"\/jcQfgcq1j7Vit4wQ54niXiLfvE8.jpg","genre_ids":[18,12,36],"id":49009,"original_language":"en","original_title":"The Way Back","overview":"En 1940, une petite troupe de prisonniers décide de s’évader d’un camp de travail sibérien. Pour ces hommes venus de tous les horizons, s’échapper de cet enfer ne sera que le début de l’aventure… Ensemble, ils vont parcourir plus de 10 000 kilomètres, à travers la toundra sibérienne glacée, traversant les plaines de Mongolie, les fournaises du désert de Gobi puis les sommets de l’Himalaya pour franchir la Grande Muraille de Chine. Certains s’arrêteront en chemin, d’autres ne survivront pas aux épreuves. L’Inde – alors sous contrôle anglais – est le but ultime. Mais la route est longue, les rencontres risquées, les conditions physiques épouvantables, et chacun a ses secrets.","popularity":2.3408,"poster_path":"\/rW08xYuSGxpk7ZIrQNKN2OdNujv.jpg","release_date":"2010-11-22","title":"Les Chemins de la Liberté","video":false,"vote_average":7.001,"vote_count":1640},{"adult":false,"backdrop_path":"\/bYCj7U89sVREvaxFKpnk2kbnxnF.jpg","genre_ids":[80,18,53,36],"id":43434,"original_language":"en","original_title":"Carlos","overview":"Véritable mythe, Carlos est au cœur de l’histoire du terrorisme international des années 1970 et 1980, de l’activisme propalestinien à l’Armée rouge japonaise. A la fois figure de l’extrême gauche et mercenaire opportuniste à la solde des services secrets de puissances du Moyen-Orient, il a constitué sa propre organisation, basée de l’autre côté du rideau de fer, active durant les dernières années de la guerre froide. Le film est l’histoire d’un révolutionnaire internationaliste, manipulateur et manipulé, porté par les flux de l’histoire de son époque et de ses dérives. Nous le suivrons jusqu’au bout de son chemin, relégué au Soudan où la dictature islamiste, après l’avoir un temps couvert, l’a livré à la police française. Personnage contradictoire, aussi violent que l‘époque dont il est une incarnation, Carlos est aussi une énigme.","popularity":1.0516,"poster_path":"\/llPSFUM3y9J5PLaA302ivV2NO7I.jpg","release_date":"2010-07-07","title":"Carlos","video":false,"vote_average":6.972,"vote_count":214},{"adult":false,"backdrop_path":"\/fwNICuPTTExPBWTH8osYeEjTCbo.jpg","genre_ids":[18,36,10752],"id":43418,"original_language":"en","original_title":"Beneath Hill 60","overview":"D'après l'extraordinaire histoire vraie de Oliver Woodward qui quitte en 1916 sa jeune femme pour rejoindre les tranchées boueuses de la Grande guerre. Loin derrière les lignes allemandes, Woodward et son peloton de mineurs australiens travaillent à maintenir un labyrinthe de tunnels bourrés d'explosifs qui pourraient bien changer le cours de la guerre.","popularity":0.7358,"poster_path":"\/5eHtQC77fmILNRd7FG70SOdChs8.jpg","release_date":"2010-04-15","title":"Commandos de l'ombre","video":false,"vote_average":6.85,"vote_count":157},{"adult":false,"backdrop_path":"\/4jCHr55RGHQlXzcDYwJ70b0mYj9.jpg","genre_ids":[18,28,36],"id":44249,"original_language":"cn","original_title":"葉問前傳","overview":"Préquelle du film Ip Man, qui conte la jeunesse du héros, de son arrivée à Hong Kong jusqu'à son retour à Foshan…","popularity":0.476,"poster_path":"\/qPmKx4ETENcuSwLrXLYgivaYkW4.jpg","release_date":"2010-06-24","title":"Ip Man : La Légende est née","video":false,"vote_average":6.8,"vote_count":680},{"adult":false,"backdrop_path":"\/fSFlM6V8dHTzoCgH1sxxYfRYYUd.jpg","genre_ids":[18,28,36,53],"id":47854,"original_language":"cn","original_title":"精武風雲","overview":"Il y a sept ans, dans le Shanghai occupé par le Japon, Chen Zhen a été abattu après avoir découvert qui était responsable du meurtre de son maître. Un mystérieux étranger arrive depuis l'outremer et sympathise avec le chef de la mafia locale. Cet homme est en réalité Chen Zhen qui, déguisé, tente d'infiltrer le milieu alors que celui-ci forme une alliance avec les Japonais. Se changeant justicier masqué la nuit, Chen va essayer de découvrir tous ceux qui sont impliqués dans une liste d'assassinats préparée par les japonais.","popularity":2.6898,"poster_path":"\/qT6KI2jNiskkB4VuNz4uN0ng4Ro.jpg","release_date":"2010-09-01","title":"Legend of the Fist : Le retour de Chen Zhen","video":false,"vote_average":6.8,"vote_count":420},{"adult":false,"backdrop_path":"\/rQvPdR775LuasXP822NNC9cxnJ2.jpg","genre_ids":[35,18,36],"id":46138,"original_language":"en","original_title":"Made in Dagenham","overview":"Au printemps 1968 en Angleterre, une ouvrière découvre que, dans son usine, les hommes sont mieux payés que les femmes. En se battant pour elle et ses copines, elle va tout simplement changer le monde…","popularity":1.1638,"poster_path":"\/yIc9G8i1Ysm77YGx2AwBRBR0WRK.jpg","release_date":"2010-10-01","title":"We want sex equality","video":false,"vote_average":6.692,"vote_count":308},{"adult":false,"backdrop_path":"\/5dZC7725ogu9drxXLHoNhWIJsgo.jpg","genre_ids":[18,36],"id":46332,"original_language":"fr","original_title":"Des hommes et des dieux","overview":"Un monastère perché dans les montagnes du Maghreb, dans les années 1990. Huit moines chrétiens français vivent en harmonie avec leurs frères musulmans. Quand une équipe de travailleurs étrangers est massacrée par un groupe islamiste, la terreur s’installe dans la région. L'armée propose une protection aux moines, mais ceux-ci refusent. Doivent-ils partir? Malgré les menaces grandissantes qui les entourent, la décision des moines de rester coûte que coûte, se concrétise jour après jour… Ce film s’inspire librement de la vie des Moines Cisterciens de Tibhirine en Algérie de 1993 jusqu’à leur enlèvement en 1996.","popularity":1.3366,"poster_path":"\/g2MwFq3htJm55jkAOnm2VGaD8qK.jpg","release_date":"2010-09-08","title":"Des hommes et des dieux","video":false,"vote_average":6.663,"vote_count":392},{"adult":false,"backdrop_path":"\/4F8sjrFTIpGdHrjugjAYaeU74e5.jpg","genre_ids":[36,18],"id":56405,"original_language":"fr","original_title":"Vénus noire","overview":"Paris, 1817, enceinte de l'Académie Royale de Médecine. « Je n'ai jamais vu de tête humaine plus semblable à celle des singes ». Face au moulage du corps de Saartjie Baartman, l'anatomiste Georges Cuvier est catégorique. Un parterre de distingués collègues applaudit la démonstration. Sept ans plus tôt, Saartjie, quittait l'Afrique du Sud avec son maître, Caezar, et livrait son corps en pâture au public londonien des foires aux monstres. Femme libre et entravée, elle était l'icône des bas-fonds, la « Vénus Hottentote » promise au mirage d'une ascension dorée...","popularity":0.6456,"poster_path":"\/1atcOo7DStKLJ94nzLul1VAXfxf.jpg","release_date":"2010-10-27","title":"Vénus noire","video":false,"vote_average":6.6,"vote_count":115},{"adult":false,"backdrop_path":"\/hmSG6bHdaNrdUAQG7dsxvHfzl7u.jpg","genre_ids":[28,18,36,10752],"id":47904,"original_language":"fr","original_title":"Hors-la-loi","overview":"Chassés de leur terre algérienne, trois frères et leur mère sont séparés. Messaoud s’engage en Indochine. À Paris, Abdelkader prend la tête du mouvement pour l’indépendance de l’Algérie et Saïd fait fortune dans les bouges et les clubs de boxe de Pigalle. Leur destin, scellé autour de l’amour d’une mère, se mêlera inexorablement à celui d’une nation en lutte pour sa liberté...","popularity":0.7257,"poster_path":"\/pVh97RNPTe3usmmuoutcRwQ64JV.jpg","release_date":"2010-09-21","title":"Hors-la-loi","video":false,"vote_average":6.6,"vote_count":195},{"adult":false,"backdrop_path":"\/zFOFPtDSRJifG7wp2Iiwo6TyiIc.jpg","genre_ids":[18,35,36,10751],"id":52850,"original_language":"en","original_title":"Toast","overview":"Une adaptation des mémoires à succès du célèbre chef Nigel Slater, «Toast» est le voyage nostalgique ultime à travers tout ce qui est comestible dans la Grande-Bretagne des années 1960. La mère de Nigel a toujours été une pauvre cuisinière, mais son asthme chronique et sa dépendance à tout ce qui est en conserve n'aide pas.","popularity":1.5631,"poster_path":"\/2TSqAghgHeXA7nHXNDp0wuovj3X.jpg","release_date":"2010-12-30","title":"Toast","video":false,"vote_average":6.586,"vote_count":245},{"adult":false,"backdrop_path":"\/jW0qxSKoyeyPnEov9nZZeiybwt.jpg","genre_ids":[10402,18,36],"id":27586,"original_language":"en","original_title":"The Runaways","overview":"Los Angeles, 1975. Joan Jett et Cherie Currie, deux adolescentes rebelles, se rencontrent et deviennent les figures emblématiques de ce qui se révélera être le plus célèbre des groupes de glam rock féminin, les Runaways. Après une irrésistible ascension dans une Californie en ébullition créative, ces deux jeunes stars légendaires vont ouvrir la voie aux générations futures de femmes musiciennes. Sous l’influence de leur imprésario, l’excentrique Kim Fowley, le groupe va vite s’imposer et déchaîner les foules. Au-delà d’une trajectoire unique, voici l’histoire vraie de jeunes filles qui en se cherchant, vont toucher leurs rêves et changer la musique pour toujours.","popularity":1.0987,"poster_path":"\/mi73AIFe3jTcXRVp4xQr5Lmjsbn.jpg","release_date":"2010-03-19","title":"Les Runaways","video":false,"vote_average":6.5,"vote_count":799},{"adult":false,"backdrop_path":"\/ttSqbpXPTBITtX9ijGmyYv58Kno.jpg","genre_ids":[28,12,36],"id":20662,"original_language":"en","original_title":"Robin Hood","overview":"À l’aube du treizième siècle, Robin Longstride, humble archer au service de la Couronne d’Angleterre, assiste, en Normandie, à la mort de son monarque, Richard Cœur de Lion, tout juste rentré de la Troisième Croisade et venu défendre son royaume contre les Français. De retour en Angleterre et alors que le prince Jean, frère cadet de Richard et aussi inepte à gouverner qu’obnubilé par son enrichissement personnel, prend possession du trône, Robin se rend à Nottingham où il découvre l’étendue de la corruption qui ronge son pays. Il se heurte au despotique shérif du comté, mais trouve une alliée et une amante en la personne de la belle et impétueuse Lady Marianne, qui avait quelques raisons de douter des motifs et de l’identité de ce croisé venu des bois.","popularity":6.4994,"poster_path":"\/3y3YTKoYsFoyjM7WAGGS7dy1eR1.jpg","release_date":"2010-05-12","title":"Robin des Bois","video":false,"vote_average":6.398,"vote_count":4747},{"adult":false,"backdrop_path":"\/vHP7i4qvmKyxFkqpycGZtuhP3J2.jpg","genre_ids":[28,18,36,10749],"id":57695,"original_language":"fr","original_title":"La Princesse de Montpensier","overview":"1562, la France est sous le règne de Charles IX, les guerres de religion font rage… Depuis son plus jeune âge, Marie de Mézières aime Henri, Duc de Guise. Elle est contrainte par son père d’épouser le Prince de Montpensier. Son mari, appelé par Charles IX à rejoindre les princes dans leur guerre contre les protestants, la laisse en compagnie de son précepteur, le Comte de Chabannes, loin du monde, au château de Champigny. Elle tente en vain d’y oublier sa passion pour Guise, mais devient malgré elle l’enjeu de passions rivales et violentes auxquelles vient aussi se mêler le Duc d’Anjou, futur Henri III.","popularity":0.9903,"poster_path":"\/caQJFRX65FQ2fisXF8lviOKLjqY.jpg","release_date":"2010-11-03","title":"La Princesse de Montpensier","video":false,"vote_average":6.371,"vote_count":271},{"adult":false,"backdrop_path":"\/lmglBJjuzAqdvmvVomX69AXHYNk.jpg","genre_ids":[35,53,36,27],"id":50204,"original_language":"en","original_title":"Burke & Hare","overview":"Pauvres et vivant d’arnaques, deux compères William Burke et William Hare découvrent par hasard qu’un cadavre frais peut leur rapporter beaucoup d’argent. A cette époque, Édimbourg est un haut lieu de la médecine en Europe et les chirurgiens cherchent désespérément des cadavres humains pour pratiquer leurs dissections et faire ainsi avancer leur science. La demande en produits frais ne manque pas ! Elle augmente. Appâtés par l’argent et désireux avant tout d’assouvir les envies matérielles de leur bien aimées, Burke et Hare ne vont pas tarder à orchestrer des \"accidents\" pour obtenir toujours plus de cadavres frais pour la Science.","popularity":1.1029,"poster_path":"\/hyRY5ssR4kRf9nOfopszcesbO3x.jpg","release_date":"2010-10-29","title":"Cadavres à la pelle","video":false,"vote_average":6.1,"vote_count":477}],"total_pages":2,"total_results":23}