{"page":1,"results":[{"adult":false,"backdrop_path":"\/87tmTU1NSR5EUGTKsF5rhLwZtZc.jpg","genre_ids":[12,18],"id":5915,"original_language":"en","original_title":"Into the Wild","overview":"Tout juste diplômé de l'université, Christopher McCandless, 22 ans, est promis à un brillant avenir. Pourtant, tournant le dos à l'existence confortable et sans surprise qui l'attend, le jeune homme décide de prendre la route en laissant tout derrière lui. Des champs de blé du Dakota aux flots tumultueux du Colorado, en passant par les communautés hippies de Californie, Christopher va rencontrer des personnages hauts en couleur. Chacun, à sa manière, va façonner sa vision de la vie et des autres. Au bout de son voyage, Christopher atteindra son but ultime en s'aventurant seul dans les étendues sauvages de l'Alaska pour vivre en totale communion avec la nature.","popularity":6.9964,"poster_path":"\/1rhgbRN1ecG7Y96yNrWA9D5Xu2v.jpg","release_date":"2007-09-21","title":"Into the Wild","video":false,"vote_average":7.797,"vote_count":9711},{"adult":false,"backdrop_path":"\/82a7AGF081PzFfoM8GAVGMvZNYK.jpg","genre_ids":[12,14],"id":675,"original_language":"en","original_title":"Harry Potter and the Order of the Phoenix","overview":"Alors qu’il entame sa cinquième année d’étude à Poudlard, Harry Potter découvre qu’une bonne partie de la communauté des sorciers feint d’ignorer sa récente confrontation avec Lord Voldemort, et préfèrent nier cette aveuglante évidence : le Seigneur des Ténèbres est bel et bien vivant. De plus, la communauté magique lit les mensonges de Rita Skeeter dans la Gazette du Sorcier sous contrôle du Ministère de la Magie. Craignant que le puissant Albus Dumbledore ne mente à propos du retour de Voldemort dans le but de saper son autorité et de lui ravir son poste, le Ministre de la Magie Cornélius Fudge nomme un nouveau Professeur de Défense contre les Forces du Mal, qu’il charge de surveiller le vieux doyen et ses étudiants. Mais celle‐ci, Dolores Ombrage, se révèle incapable de préparer les collégiens à affronter les nouvelles menaces qui planent sur Poudlard…","popularity":21.4039,"poster_path":"\/9ZfpCVNx0y8jpColnnfdA1HI4Zb.jpg","release_date":"2007-07-08","title":"Harry Potter et l'Ordre du Phénix","video":false,"vote_average":7.674,"vote_count":19924},{"adult":false,"backdrop_path":"\/ul2wwmdczRdwL0wFYlYD363oYJ4.jpg","genre_ids":[12,35,16,10770,14,10751],"id":17305,"original_language":"en","original_title":"Billy & Mandy's Big Boogey Adventure","overview":"Lorsque le croque-mitaine fait perdre à Grim ses pouvoirs, son rang et son titre à la Cour des Enfers pour avoir abusé de ses pouvoirs, il complote pour trouver la Main de l'Horreur et s'emparer du monde. C'est à Billy, Mandy, Irwin et Grim d'atteindre la Main de l'Horreur avant que le croque-mitaine ne le fasse.","popularity":0.925,"poster_path":"\/nMWGHdVUrGQwo1SQ4JdDUv556L8.jpg","release_date":"2007-02-14","title":"Billy et Mandy : la grande aventure de Croquemitaine","video":false,"vote_average":7.5,"vote_count":161},{"adult":false,"backdrop_path":"\/b3YTgRg33zNzn60Fi44Z1LpwAUO.jpg","genre_ids":[10751,35,16,12,9648],"id":13354,"original_language":"en","original_title":"Chill Out, Scooby-Doo!","overview":"Scooby-Doo et ses amis se retrouvent piégés dans les montagnes glaciales de l'Himalaya, alors qu'ils tentent de combattre l'abominable homme des neiges...","popularity":1.5814,"poster_path":"\/lmBo5m1Q5hwKZC3QCYuRcjtDbHc.jpg","release_date":"2007-08-31","title":"Scooby-Doo ! Du sang froid","video":false,"vote_average":7.5,"vote_count":273},{"adult":false,"backdrop_path":"\/o4mQHoP8LExn2Q9dn16OGqHvaiK.jpg","genre_ids":[12,18,10751],"id":1265,"original_language":"en","original_title":"Bridge to Terabithia","overview":"Jess est un garçon solitaire menant une vie terne. À l'école, il est la cible de toutes les moqueries et, chez lui, se retrouve obligé d'aider ses parents, qui éprouvent des difficultés financières, à effectuer les tâches ménagères. Ce quotidien monotone est transformé le jour où Jess fait la connaissance de Leslie, une nouvelle voisine. Dotée d'une imagination débordante, elle entraîne Jess dans un monde féerique qu'elle invente avec lui. Dès qu'ils franchissent un fossé situé dans les bois proches de leurs maisons, les deux enfants gagnent un univers mystérieux, le royaume perdu de Térabithia, où rôdent de dangereuses créatures au service du roi des Ombres…","popularity":10.6248,"poster_path":"\/f1B8wY7biJvqz3ieOItZygszRuv.jpg","release_date":"2007-02-15","title":"Le Secret de Térabithia","video":false,"vote_average":7.306,"vote_count":4934},{"adult":false,"backdrop_path":"\/x2LTysjFSpeK0d40zHw6Lqd4oAH.jpg","genre_ids":[12,14,10749,10751],"id":2270,"original_language":"en","original_title":"Stardust","overview":"Il était une fois un petit village anglais si tranquille qu'on aurait pu le croire endormi. Niché au creux d'une vallée, il devait son nom inhabituel \"Wall\" au mur d'enceinte qui depuis des siècles dissuadait ses habitants de s'aventurer dans le royaume voisin, peuplé de lutins, sorcières, pirates volants et autres engeances malfaisantes. Un jour, un candide jeune homme, Tristan, qui convoitait la plus jolie fille de Wall, s'engagea à lui rapporter en gage de son amour : une étoile tombée du ciel. Pour honorer sa promesse, il fit ce que personne n'avait encore osé : il escalada le mur interdit et pénétra dans le royaume magique de Stormhold...","popularity":5.4661,"poster_path":"\/anX0GxSNBO2TW04qbI15r0wNdrW.jpg","release_date":"2007-08-10","title":"Stardust, le mystère de l'étoile","video":false,"vote_average":7.284,"vote_count":4173},{"adult":false,"backdrop_path":"\/1jHxkVXMI5s3vRiyiZooUy1shB5.jpg","genre_ids":[12,14,28],"id":285,"original_language":"en","original_title":"Pirates of the Caribbean: At World's End","overview":"L’âge d’or de la piraterie touche à sa fin. Même le terrifiant Vaisseau Fantôme et son capitaine maudit servent Lord Cutler Beckett. Il écume désormais les sept mers, massacrant sans pitié les pirates de tous bords. Une seule chance de résister à Beckett et à son armada : Rassembler les Neuf Seigneurs de la Cour des Frères.","popularity":16.0434,"poster_path":"\/3JjceHUzbtgJ4fJs6x2ow4ckH89.jpg","release_date":"2007-05-19","title":"Pirates des Caraïbes : Jusqu'au bout du monde","video":false,"vote_average":7.26,"vote_count":14740},{"adult":false,"backdrop_path":"\/ab69mLLogDKRKAPiEXSUEvrafTZ.jpg","genre_ids":[16,35,878,28,10770,12,14],"id":42979,"original_language":"en","original_title":"Robot Chicken: Star Wars","overview":"La célèbre trilogie de George Lucas revisitée et parodiée à la manière de Robot Chicken de Seth Green !","popularity":1.0914,"poster_path":"\/h44WN4mVJ6wEpJgLaaNoFjv0NAo.jpg","release_date":"2007-07-17","title":"Robot Chicken: Star Wars","video":false,"vote_average":7.218,"vote_count":259},{"adult":false,"backdrop_path":"\/eGhjeUbzttA3E4flxdAm8gHz4h4.jpg","genre_ids":[28,12,10752],"id":1271,"original_language":"en","original_title":"300","overview":"Adapté du roman graphique de Frank Miller, 300 est un récit épique de la Bataille des Thermopyles qui opposa en l’an –480 le roi Léonidas et 300 soldats spartiates à Xerxès et l’immense armée perse. Face à un invincible ennemi, les 300 déployèrent jusqu’à leur dernier souffle un courage surhumain ; leur vaillance et leur héroïque sacrifice inspirèrent toute la Grèce à se dresser contre la Perse, posant ainsi les premières pierres de la démocratie.","popularity":9.9313,"poster_path":"\/q31SmDy9UvSPIuTz65XsHuPwhuS.jpg","release_date":"2007-03-07","title":"300","video":false,"vote_average":7.188,"vote_count":14055},{"adult":false,"backdrop_path":"\/961whEpBogUiP8JWvacwR7WWrLD.jpg","genre_ids":[12,18,35],"id":4538,"original_language":"en","original_title":"The Darjeeling Limited","overview":"Trois frères qui ne se sont pas parlé depuis la mort de leur père décident de faire ensemble un grand voyage en train à travers l'Inde afin de renouer les liens d'autrefois. Pourtant, la \"quête spirituelle\" de Francis, Peter et Jack va vite dérailler, et ils se retrouvent seuls, perdus au milieu du désert avec onze valises, une imprimante, une machine à plastifier et beaucoup de comptes à régler avec la vie... Dans ce pays magique dont ils ignorent tout, c'est alors un autre voyage qui commence, riche en imprévus, une odyssée qu'aucun d'eux ne pouvait imaginer, une véritable aventure d'amitié et de fraternité...","popularity":5.6613,"poster_path":"\/jg6RMPfBj0RM1GuC9xmskNtF2W6.jpg","release_date":"2007-09-07","title":"À bord du Darjeeling Limited","video":false,"vote_average":7.157,"vote_count":3678},{"adult":false,"backdrop_path":"\/q4RamDqx4kXCrUvk49o4FmVBbb.jpg","genre_ids":[12,18,10752],"id":9952,"original_language":"en","original_title":"Rescue Dawn","overview":"1965, aube de la guerre du Vietnam. Lors d'une mission secrète, Dieter Dengler, pilote de l'armée américaine, est abattu au-dessus du Laos. Retenu en pleine jungle, l'ennemi lui inflige les pires tortures et humiliations. Décidé à lutter pour sa survie, Dieter organise une évasion…","popularity":1.6425,"poster_path":"\/ymPlV2ymUBSctfRzpehFOxFmJiS.jpg","release_date":"2007-06-23","title":"Rescue Dawn","video":false,"vote_average":6.961,"vote_count":1302},{"adult":false,"backdrop_path":"\/dGulOAB9N4qJlafWxI4YczXDA4I.jpg","genre_ids":[10751,12,16,14,28,878],"id":25961,"original_language":"ja","original_title":"劇場版ポケットモンスター ダイヤモンド&パール ディアルガVSパルキアVSダークライ","overview":"Sacha et Pikachu s'apprêtent à vivre le plus grand combat Pokémon de tous les temps. Palkia et Dialga s'affrontent, créant de terribles dégâts et le mystérieux Darkrai rode.","popularity":2.2007,"poster_path":"\/2oTBSVVxy9vYQtR0JCoPLuvxdgu.jpg","release_date":"2007-07-14","title":"Pokémon : L'ascension de Darkrai","video":false,"vote_average":6.9,"vote_count":286},{"adult":false,"backdrop_path":"\/mSEG0pGyCEwAWh7qNgxnuPnd8jU.jpg","genre_ids":[28,12,35,18,16],"id":25278,"original_language":"ja","original_title":"劇場版ワンピース エピソードオブアラバスタ 砂漠の王女と海賊たち","overview":"Un film basé sur l'Arc d'Alabasta.Luffy vient en aide à Vivi, une jeune fille qu'il connaît à peine, à sauver son pays au bord de la guerre civil à cause d'un pirate utilisant les pouvoirs d'un fruit du démon.Vivi est la princesse de ce royaume au bord de la destruction, et elle tentera, avec l'aide de Luffy et de son équipage, tout ce qui est en son pouvoir pour sauver les vies des habitants, et la paix de son pays.","popularity":3.4318,"poster_path":"\/r9JZ5rRHa0ZNuSe6ihLXoDnrlCn.jpg","release_date":"2007-03-03","title":"One Piece, film 8, Épisode d'Alabasta : La Princesse du désert et les pirates","video":false,"vote_average":6.9,"vote_count":153},{"adult":false,"backdrop_path":"\/77P56ZcL8M9Cw7FIptMIGjhNJoj.jpg","genre_ids":[12,878,28],"id":1858,"original_language":"en","original_title":"Transformers","overview":"Une guerre sans merci oppose depuis des temps immémoriaux deux races de robots extraterrestres : les Autobots et les cruels Decepticons. Son enjeu : la maîtrise de l'univers…\r Dans les premières années du 21ème siècle, le conflit s'étend à la Terre, et le jeune Sam Witwicky devient, à son insu, l'ultime espoir de l'humanité. Semblable à des milliers d'adolescents, Sam n'a connu que les soucis de son âge : le lycée, les amis, les voitures, les filles…\r Entraîné avec sa nouvelle copine, Mikaela, au cœur d'un mortel affrontement, il ne tardera pas à comprendre le sens de la devise de la famille Witwicky : \"Sans sacrifice, point de victoire !\"","popularity":3.4967,"poster_path":"\/riwrxn8gSdvHqARVxSlwMaEJxT3.jpg","release_date":"2007-06-27","title":"Transformers","video":false,"vote_average":6.815,"vote_count":11593},{"adult":false,"backdrop_path":"\/m50btvvexrrDUpJjSey1C4IU1OD.jpg","genre_ids":[36,12,10752,28],"id":12246,"original_language":"ru","original_title":"Монгол","overview":"L'incroyable destinée de Gengis Khan. De son vrai nom Temudgin, ce légendaire chef des forces armées mongoles fut l'un des plus grands conquérants de l'histoire de l'humanité. Entre la fin du XIIe et le début du XIIIe siècle, il réussit à unir les tribus mongoles et créa un empire colossal comparable en taille à celui d'Alexandre le Grand.","popularity":2.9868,"poster_path":"\/wNxtkMGkPYeBUErHOFjyjyJBZIt.jpg","release_date":"2007-09-20","title":"Mongol","video":false,"vote_average":6.8,"vote_count":714},{"adult":false,"backdrop_path":"\/kUwdutAY5MveQMkhkmYcsERni4Y.jpg","genre_ids":[35,12],"id":20413,"original_language":"hi","original_title":"धमाल","overview":"Quatre escrocs bons à rien apprennent l'existence d'un trésor laissé derrière lui par un mafieux. Ils s'engagent alors dans une course au trésor effrénée, face à un inspecteur de police bien décidé à garder ce trésor pour lui.","popularity":1.3125,"poster_path":"\/pQgU9W1OyHDxBOZcJpVLc2E8gQa.jpg","release_date":"2007-09-07","title":"Dhamaal","video":false,"vote_average":6.7,"vote_count":112},{"adult":false,"backdrop_path":"\/h5RPSswlgc2KvvkvfW7pipBtPLo.jpg","genre_ids":[16,12],"id":39206,"original_language":"ja","original_title":"名探偵コナン 紺碧の棺 （ジョリー・ロジャー）","overview":"Nous retrouvons tous nos héros en vacances à Okinawa, sur une île du Pacifique. Le guide qui s'occupe d'eux propose aux enfants une chasse au trésor. Cependant des évènements étranges ont lieu : une attaque de requins, un vol au musée... Tout semble lié à une vieille légende sur Mary Read et Anne Bonnie... car l'île est un lieu qui a donné naissance à une légende : on raconte en effet que deux femmes pirates auraient caché quelque part leur butin il y a plus de 300 ans. Évidemment, cette histoire attire les chasseurs de trésor et l’île sera le théâtre d’une nouvelle énigme à résoudre pour Conan, Ran et les autres.","popularity":3.5899,"poster_path":"\/qfONMzGDenvswAxTSCpAzSYu6CM.jpg","release_date":"2007-04-21","title":"Détective Conan : Jolly Roger et le Cercueil bleu azur","video":false,"vote_average":6.6,"vote_count":133},{"adult":false,"backdrop_path":"\/ldrPNqXFaK1Qful4L3Im4UbKP7f.jpg","genre_ids":[12,18],"id":17227,"original_language":"fr","original_title":"Jacquou le Croquant","overview":"1815. Jacquou, jeune paysan du Périgord, vit heureux avec ses parents. Par la faute d'un noble, cruel et arrogant, le comte de Nansac, il devient orphelin et misérable. Jurant de se venger, Jacquou va grandir et s'épanouir sous la protection du bon curé Bonal qui le recueille. Grâce à des amis sûrs et à Lina, une jeune fille patiente et lumineuse, il deviendra en quelques années un jeune homme déterminé et séduisant. Il saura transformer son désir de vengeance en un combat contre l'injustice, et prouver qu'un simple croquant n'est pas dénué de grandeur.","popularity":0.5181,"poster_path":"\/jVLkOarUiKvFSLGSTQYGkdpwN2j.jpg","release_date":"2007-01-17","title":"Jacquou le Croquant","video":false,"vote_average":6.553,"vote_count":142},{"adult":false,"backdrop_path":"\/3Ndz1LOb8Y3X34GM9nx0kp61sXG.jpg","genre_ids":[12,10751],"id":5139,"original_language":"fr","original_title":"Le Renard et l'Enfant","overview":"Un matin d'automne, au détour d'un chemin, une petite fille aperçoit un renard. Fascinée au point d'oublier toute peur, elle ose s'approcher. Pour un instant, les barrières qui séparent l'enfant et l'animal s'effacent. C'est le début de la plus étonnante et de la plus fabuleuse des amitiés. Grâce au renard, la petite fille va découvrir une nature secrète et sauvage. Commence alors une aventure qui changera sa vie, sa vision et la nôtre...","popularity":0.9002,"poster_path":"\/oPvRqNKYbrwBCX4BHUzLKliq8mF.jpg","release_date":"2007-12-27","title":"Le Renard et l'Enfant","video":false,"vote_average":6.6,"vote_count":349},{"adult":false,"backdrop_path":"\/pz38t7dTtW6iNTGtiyL53M7cCw0.jpg","genre_ids":[10751,12,14],"id":54318,"original_language":"en","original_title":"The Water Horse","overview":"Lors de la Seconde Guerre mondiale, en Écosse, le jeune Angus MacMorrow découvre un étrange objet qu'il ramène chez lui en cachette : un œuf dont un étrange animal ne tarde pas à sortir et grandit vite. Le secret est difficile à garder, et Angus et Crusoé, nom qu'il a donné à l'animal, vont faire renaître la légende du Loch Ness....","popularity":3.0806,"poster_path":"\/9Motoa1bT0QjuKc8msTQUOPZpN5.jpg","release_date":"2007-12-25","title":"Le Dragon des mers : La Dernière Légende","video":false,"vote_average":6.5,"vote_count":1076}],"total_pages":4,"total_results":63}