{"page":1,"results":[{"adult":false,"backdrop_path":"\/fzZmcKQv7ZTGIiPvocPhNs3wUyK.jpg","genre_ids":[18,10749,14],"id":122906,"original_language":"en","original_title":"About Time","overview":"À 21 ans révolus, Tim Lake découvre qu'il a le pouvoir de voyager dans le temps... Au lendemain d'un réveillon de jour de l'an encore décevant, le père de Tim révèle à son fils que tous les hommes de la famille ont, depuis toujours, la faculté de voyager dans le temps. Tim ne peut pas changer le cours de l'histoire mais il peut changer ce qui se passe et s'est passé dans sa vie. Il décide d'améliorer son existence... en se trouvant une petite amie.","popularity":10.2216,"poster_path":"\/eoOvm8cUtjxmfHX6i6a3maEhjCj.jpg","release_date":"2013-09-04","title":"Il était Temps","video":false,"vote_average":7.914,"vote_count":8768},{"adult":false,"backdrop_path":"\/7CRI8G7pm0HjEptiEEPiCMv3GEV.jpg","genre_ids":[18,10749],"id":271954,"original_language":"tr","original_title":"Su ve Ateş","overview":"Quand Hasmet, le fils aîné du clan Ayaz, se fait tirer dessus au cours d’une réunion avec la famille rivale, il n’a pas d’autre choix que de tuer le patriarche de cette dernière. Pour protéger ses proches, il accepte de s’exiler à Londres jusqu'à ce que les choses se calment. Le cours de sa vie va changer, non pas à cause de sa blessure par balle, mais en raison de légères égratignures que laissera Yagmur sur sa main, passagère assise à côté de lui dans l’avion pour l’Angleterre et terrorisée par l’altitude. C’est l’histoire d’un homme qui fuit les lois orales de l’Est, d’une fille innocente et inconsciente des dures réalités de la vie et d’une idylle criblée d’obstacles. C’est l’histoire de l’Orient et de l’Occident, du soleil et de la lune, de l’eau et du feu.","popularity":3.2993,"poster_path":"\/fYaLA6hmXPRnJqk4XHS2O82Rzph.jpg","release_date":"2013-11-15","title":"Su ve Ateş","video":false,"vote_average":7.881,"vote_count":176},{"adult":false,"backdrop_path":"\/nG5zmbVeYlcDhckrPAe06fArywn.jpg","genre_ids":[10749,878,18],"id":152601,"original_language":"en","original_title":"Her","overview":"Los Angeles, dans un futur proche. Theodore Twombly, un homme sensible au caractère complexe, est inconsolable suite à une rupture difficile. Il fait alors l'acquisition d'un programme informatique ultramoderne, capable de s'adapter à la personnalité de chaque utilisateur. En lançant le système, il fait la connaissance de 'Samantha', une voix féminine intelligente, intuitive et étonnamment drôle. Les besoins et les désirs de Samantha grandissent et évoluent, tout comme ceux de Theodore, et peu à peu, ils tombent amoureux…","popularity":13.7063,"poster_path":"\/nkWXW5blXGmOEoDejRgy83sSb6T.jpg","release_date":"2013-12-18","title":"Her","video":false,"vote_average":7.849,"vote_count":14580},{"adult":false,"backdrop_path":"\/4EdN5rIT43xcqi4IVRrhxiDOz6z.jpg","genre_ids":[18,10749,80],"id":152742,"original_language":"it","original_title":"La migliore offerta","overview":"Virgil Oldman est un commissaire priseur de renom. Véritable institution dans le milieu de l'art et misogyne assumé, il n'a de relation intime qu'avec la collection de tableaux qu'il a su constituer secrètement au cours des années. Personne ne le connaît vraiment, même pas son vieil ami marchand d'art Billy. Lorsqu'une cliente lui demande une expertise mais n'accepte de lui parler qu'au téléphone, Virgil est piqué de curiosité et ne peut se résoudre à laisser tomber l'affaire. Quand il la voit pour la première fois il tombe violemment sous son charme.","popularity":1.9512,"poster_path":"\/exKsz6d4TlcIZA34KwwIIycJOgv.jpg","release_date":"2013-01-01","title":"The Best Offer","video":false,"vote_average":7.822,"vote_count":2898},{"adult":false,"backdrop_path":"\/938lqhAQaO3hmLg44VbUR7OqlMs.jpg","genre_ids":[18,16,10749,10752,36],"id":149870,"original_language":"ja","original_title":"風立ちぬ","overview":"Inspiré par le fameux concepteur d'avions Giovanni Caproni, Jiro rêve de voler et de dessiner de magnifiques avions. Mais sa mauvaise vue l'empêche de devenir pilote, et il se fait engager dans le département aéronautique d'une importante entreprise d'ingénierie en 1927. Son génie l'impose rapidement comme l'un des plus grands ingénieurs du monde. Le Vent se lève raconte une grande partie de sa vie et dépeint les événements historiques clés qui ont profondément influencé le cours de son existence, dont le séisme de Kanto en 1923, la Grande Dépression, l'épidémie de tuberculose et l'entrée en guerre du Japon. Jiro connaîtra l'amour avec Nahoko et l'amitié avec son collègue Honjo. Inventeur extraordinaire, il fera entrer l'aviation dans une ère nouvelle.","popularity":5.0022,"poster_path":"\/bQcNJ8inwZuxAZ965jRCjjCti0D.jpg","release_date":"2013-07-20","title":"Le Vent se lève","video":false,"vote_average":7.787,"vote_count":3130},{"adult":false,"backdrop_path":"\/tXmtCkTiFIy0Qm3rrgC2LDammGS.jpg","genre_ids":[18,10749],"id":167581,"original_language":"de","original_title":"Freier Fall","overview":"Marc est un jeune policier CRS. Il mène une vie épanouie avec sa femme qui attend un enfant de lui. Il rencontre Kay, un nouveau collègue qui vient de rejoindre son unité. La complicité des deux hommes vient rapidement à dépasser le cadre de leur travail...","popularity":1.4603,"poster_path":"\/kHy6YJ9iRTE3FKn4Nf9IBiGQ5n8.jpg","release_date":"2013-05-27","title":"Free Fall","video":false,"vote_average":7.7,"vote_count":810},{"adult":false,"backdrop_path":"\/qMNmdJG0WFNXcI6hfZMQH0geHc5.jpg","genre_ids":[16,18,10749],"id":198375,"original_language":"ja","original_title":"言の葉の庭","overview":"Takao, un jeune lycéen qui souhaite devenir cordonnier, sèche les cours et se rend dans un jardin japonais où il s’entraîne à dessiner des chaussures. Il y fait la rencontre de Yukino, une étrange jeune femme qui ne vient dans le jardin que les jours de pluie. Alors qu’ils deviennent de plus en plus proches, la saison des pluies touche à sa fin…","popularity":3.7877,"poster_path":"\/vf3k282F8SoJu6lh2EqRUdPo1zv.jpg","release_date":"2013-05-31","title":"The Garden of Words","video":false,"vote_average":7.6,"vote_count":2069},{"adult":false,"backdrop_path":"\/4nQMxOfOYP4cYI69XRt9Gm1jA2E.jpg","genre_ids":[16,10749],"id":200481,"original_language":"en","original_title":"The Blue Umbrella","overview":"Le chant d'amour contrarié de deux parapluies colorés dans une grande ville en proie à des trombes d'eau…","popularity":1.042,"poster_path":"\/yRkvTQCFjlLH0HiCOJOHBdYlpX4.jpg","release_date":"2013-02-12","title":"Le Parapluie bleu","video":false,"vote_average":7.54,"vote_count":566},{"adult":false,"backdrop_path":"\/crdW75sDNYM0ddjFyrcg6V59qdP.jpg","genre_ids":[10749,18],"id":132344,"original_language":"en","original_title":"Before Midnight","overview":"Une île grecque, une villa magnifique, en plein mois d’août. Céline, son mari Jesse et leurs deux filles passent leurs vacances chez des amis. On se promène, on partage des repas arrosés, on refait le monde. La veille du retour à Paris, surprise : les amis offrent au couple une nuit dans un hôtel de charme, sans les enfants. Les conditions sont idylliques mais les vieilles rancoeurs remontent à la surface et la soirée en amoureux tourne vite au règlement de comptes. Céline et Jesse seront-ils encore ensemble le matin de leur départ ?","popularity":2.5549,"poster_path":"\/phT0ekJ7l5zZ79alwquiqqtSI3r.jpg","release_date":"2013-04-05","title":"Before Midnight","video":false,"vote_average":7.511,"vote_count":2486},{"adult":false,"backdrop_path":"\/5mQZqk2qSJCsYmvw1cQJLEcLNYM.jpg","genre_ids":[18,10749],"id":64682,"original_language":"en","original_title":"The Great Gatsby","overview":"Printemps 1922. L'époque est propice au relâchement des mœurs, à l'essor du jazz et à l’enrichissement des contrebandiers d’alcool… Apprenti écrivain, Nick Carraway quitte la région du Middle‐West pour s'installer à New York. Voulant sa part du rêve américain, il vit désormais entouré d'un mystérieux millionnaire, Jay Gatsby, qui s'étourdit en fêtes mondaines, et de sa cousine Daisy et de son mari volage, Tom Buchanan, issu de sang noble. C’est ainsi que Nick se retrouve au cœur du monde fascinant des milliardaires, de leurs illusions, de leurs amours et de leurs mensonges. Témoin privilégié de son temps, il se met à écrire une histoire où se mêlent des amours impossibles, des rêves d’absolu et des tragédies ravageuses et, chemin faisant, nous tend un miroir où se reflètent notre époque moderne et ses combats.","popularity":7.1591,"poster_path":"\/apvQQZTVLTEHrkQiDdUe3jUDY9Y.jpg","release_date":"2013-05-09","title":"Gatsby le Magnifique","video":false,"vote_average":7.363,"vote_count":12470},{"adult":false,"backdrop_path":"\/lgrgEf43kYFm9mh6pj8ArcaxUbd.jpg","genre_ids":[18,10749],"id":191714,"original_language":"hi","original_title":"The Lunchbox","overview":"Ila, une jeune femme délaissée par son mari, se met en quatre pour tenter de le reconquérir en lui préparant un savoureux déjeuner. Elle confie ensuite sa lunchbox au gigantesque service de livraison qui dessert toutes les entreprises de Bombay. Le soir, Ila attend de son mari des compliments qui ne viennent pas. En réalité, la Lunchbox a été remise accidentellement à Saajan, un homme solitaire, proche de la retraite. Comprenant qu'une erreur de livraison s'est produite, Ila glisse alors dans la lunchbox un petit mot, dans l'espoir de percer le mystère.","popularity":1.7945,"poster_path":"\/sskDdre7ee8610pfDDBc1XQ5YRD.jpg","release_date":"2013-09-20","title":"The Lunchbox","video":false,"vote_average":7.334,"vote_count":733},{"adult":false,"backdrop_path":"\/x4xN5sCsNZ3MNJroMktt1CvyYOH.jpg","genre_ids":[10749,35,80,18],"id":239877,"original_language":"it","original_title":"La mafia uccide solo d'estate","overview":"Le film raconte de façon tragicomique la vie d'Arturo, qui depuis ses plus jeunes années, croise la route de la mafia. C'est un enfant particulièrement sensible aux bizarreries qu'il voit survenir tous les jours dans sa ville. Il subit le destin de tous les jeunes journalistes et militants qui ont affronté la vérité en face et qui, trop souvent, deviennent des victimes de la mafia.","popularity":0.8342,"poster_path":"\/n5LfkIxfQ3u5wZ2JsXzRFMfOvik.jpg","release_date":"2013-11-28","title":"La Mafia tue seulement en été","video":false,"vote_average":7.326,"vote_count":1114},{"adult":false,"backdrop_path":"\/Wi9bgiwfJPYKFcJIiUqCNDFNtf.jpg","genre_ids":[10749,35],"id":185008,"original_language":"hi","original_title":"ये जवानी है दीवानी","overview":"Bunny et Naina choisissent des chemins différents après leurs études. Ils se séparent. Chacun de son côté grandit, accomplissant certains rêves, en laissant d'autres de côté. A l'aube de la trentaine, ils se retrouvent. Leur relation évolue...","popularity":4.1509,"poster_path":"\/cNkiZqlH5TsIC16tyzyShBjbcE5.jpg","release_date":"2013-05-31","title":"Yeh Jawaani Hai Deewani","video":false,"vote_average":7.259,"vote_count":272},{"adult":false,"backdrop_path":"\/kUDzb7V5XuDHpY17lk8NQykiW5w.jpg","genre_ids":[10749,53],"id":112949,"original_language":"en","original_title":"Safe Haven","overview":"Une jeune et mystérieuse femme arrive dans une petite ville pour commencer une nouvelle vie. Elle rencontre un jeune veuf, qui pourrait bien lui offrir ce nouveau départ. Mais elle semble cacher de sombres secrets, qui ne vont pas tarder à la rattraper.","popularity":1.8263,"poster_path":"\/4Bcao4ZFbiCBC6oqTwEEbmmDHmM.jpg","release_date":"2013-02-07","title":"Un havre de paix","video":false,"vote_average":7.2,"vote_count":2343},{"adult":false,"backdrop_path":"\/miFiBFHoWBi9wMg527arqhFAOlK.jpg","genre_ids":[35,10749,27],"id":184219,"original_language":"th","original_title":"พี่มาก..พระโขนง","overview":"Les amis de Mak veulent juste le protéger, mais sa femme Nak ne laissera pas une petite chose comme sa propre mort entraver le véritable amour dans cette comédie d'horreur.","popularity":1.8976,"poster_path":"\/yNQMj9KiKmxZxWeEIA5KvoRQ6lr.jpg","release_date":"2013-03-28","title":"Pee Mak","video":false,"vote_average":7.2,"vote_count":127},{"adult":false,"backdrop_path":"\/nOWO66xzNdkslLlUhRfSo015hhP.jpg","genre_ids":[18,10749],"id":152603,"original_language":"en","original_title":"Only Lovers Left Alive","overview":"Dans les villes romantiques et désolées que sont Détroit et Tanger, Adam, un musicien underground, profondément déprimé par la tournure qu’ont prise les activités humaines, retrouve Eve, son amante, une femme endurante et énigmatique. Leur histoire d’amour dure depuis plusieurs siècles, mais leur idylle débauchée est bientôt perturbée par l’arrivée de la petite sœur d’Eve, aussi extravagante qu’incontrôlable. Ces deux êtres en marge, sages mais fragiles, peuvent-ils continuer à survivre dans un monde moderne qui s’effondre autour d’eux ?","popularity":2.5672,"poster_path":"\/nStv0fXQmYdEqFQqEYHlVhd4lGj.jpg","release_date":"2013-12-12","title":"Only Lovers Left Alive","video":false,"vote_average":7.215,"vote_count":2257},{"adult":false,"backdrop_path":"\/m4WdQAtHsO42UKiOHug3muTuijL.jpg","genre_ids":[18,10749],"id":201277,"original_language":"es","original_title":"La partida","overview":"","popularity":0.5007,"poster_path":"\/slIDNCTrSKW8zGJQbDows2C6uag.jpg","release_date":"2013-05-04","title":"La partida","video":false,"vote_average":7.168,"vote_count":152},{"adult":false,"backdrop_path":"\/16CMTxHLSTAIIQPsJQQigXuNxFc.jpg","genre_ids":[53,18,10749],"id":187028,"original_language":"ar","original_title":"عمر","overview":"Omar est habitué à déjouer les balles des soldats pour franchir le mur de séparation et rendre visite à Nadia, la jeune femme qu’il aime en secret. Mais dans les territoires occupés, aucun amour n’est simple et la guerre peut être équivoque.  En devenant un combattant de la liberté, le jeune et sensible Omar va devoir faire des choix difficiles aux conséquences décisives pour sa vie. Lorsqu’il est fait prisonnier après avoir participé à une action de résistance ayant entraîné la mort d’un soldat, il se retrouve pris dans un jeu du chat et de la souris avec la police militaire. Les soupçons et une trahison mettent en péril la confiance de ses complices et amis d’enfance, Amjad et Tarek. Ce dernier est également le frère de Nadia et un militant anti-occupation.  À l’image du paysage palestinien coupé en deux, Omar est rapidement tiraillé par ses sentiments. Il est cependant évident que ses actes sont dictés par son amour pour Nadia.","popularity":0.0471,"poster_path":"\/2H9974ej4k3BH7ZdGmp1yr4Hl8X.jpg","release_date":"2013-05-21","title":"OMAR","video":false,"vote_average":7.089,"vote_count":169},{"adult":false,"backdrop_path":"\/rydHABgY7Cj5nZT5Z0zuzUBdPGT.jpg","genre_ids":[10770,10749,18],"id":188538,"original_language":"en","original_title":"Remember Sunday","overview":"Molly est serveuse et tombe un jour sous le charme d'un homme travaillant le magasin d'à côté. Ce beau garçon se nomme Gus et lui non plus n'est pas insensible au joli minois de la jeune femme. Alors qu'ils commencent à se fréquenter, Molly constate que Gus se comporte étrangement et lui cache des choses. Elle réalise qu'il a en réalité des pertes de sa mémoire à court terme...","popularity":1.1151,"poster_path":"\/uBe5aCrIV1ySHWaBG34ZLEkX25S.jpg","release_date":"2013-04-21","title":"L'Amour au jour le jour","video":false,"vote_average":7.1,"vote_count":495},{"adult":false,"backdrop_path":"\/q7mQRFnkzwlifhoSt3GGfV7OMor.jpg","genre_ids":[10749,18],"id":152584,"original_language":"fr","original_title":"La Vie d'Adèle - Chapitres 1 et 2","overview":"À 15 ans, Adèle ne se pose pas de questions : une fille, ça sort avec des garçons. Sa vie bascule le jour où elle rencontre Emma, une jeune femme aux cheveux bleus, qui lui fait découvrir le désir et lui permettra de s’affirmer en tant que femme et adulte. Face au regard des autres, Adèle grandit, se cherche, se perd, se trouve…","popularity":6.2477,"poster_path":"\/2rcR4ep2XEreDyEG3TTJW6saNi5.jpg","release_date":"2013-10-09","title":"La Vie d'Adèle - Chapitres 1 et 2","video":false,"vote_average":7.075,"vote_count":4674}],"total_pages":5,"total_results":87}