{"page":1,"results":[{"adult":false,"backdrop_path":"\/usLRh1bcbL0Q9X8zf6rL4OV1qrA.jpg","genre_ids":[10759,10765,18],"id":2661,"origin_country":["JP"],"original_language":"ja","original_name":"仮面ライダー","overview":"Le monde est tourmenté par Shocker, une mystérieuse organisation terroriste, qui recrute ses agents en kidnappant des personnes qu'ils transforment en mutants cyborgs. Takeshi Hongo, l'une des victimes, se rebelle juste avant la phase finale de sa transformation. A l'aide de ses nouveaux pouvoirs, il décide de combattre Shocker...","popularity":245.230099999999993087840266525745391845703125,"poster_path":"\/fIJNVBa6MJStPiOvhLV69nAdu0e.jpg","first_air_date":"1971-04-03","name":"Kamen Rider","vote_average":6.407000000000000028421709430404007434844970703125,"vote_count":86},{"adult":false,"backdrop_path":"\/ubggJhb6QysnXVercF4ij9RLJJu.jpg","genre_ids":[16,10759,10765],"id":31572,"origin_country":["JP"],"original_language":"ja","original_name":"ルパン三世","overview":"Lupin III n'est autre que l'arrière petit-fils du célèbre Arsène Lupin. De son aïeul, il a hérité l'art du cambriolage tout en intelligence et en finesse, mais également l'art de plaire et de charmer. Lupin fait donc le tour du monde pour récupérer les plus grands trésors et autres objets de valeur, accompagné en général de ses acolytes : Jigen, l'expert du revolver, Goemon, le samouraï de la bande, et Fujiko, la femme fatale dont l'imprévisibilité n'a d'égal que sa beauté. Malheureusement pour notre héros, un inspecteur particulièrement coriace est systématiquement à ses trousses : Zenigata est en effet certainement le policier qui connaît le mieux tous ses faits et gestes. Aussi lorsque ces deux-là se rencontrent, ça signifie qu'il va y avoir du sport !","popularity":69.0481999999999942474460112862288951873779296875,"poster_path":"\/exe6xk3aYID7pCinrFYpOyKnF2E.jpg","first_air_date":"1971-10-24","name":"Lupin III","vote_average":8,"vote_count":113},{"adult":false,"backdrop_path":"\/tohI5Uexc1gN57m8AyLrCNYW7k6.jpg","genre_ids":[35,10759,80],"id":2543,"origin_country":["GB"],"original_language":"en","original_name":"The Persuaders!","overview":"Lord Brett Sinclair, un aristocrate britannique, et Danny Wilde, un riche self-made-man américain, n'ont rien en commun, si ce n'est leur fortune, leur goût pour les femmes et leurs fonctions secrètes au service de la justice. Tous deux aident en effet le juge Fulton, un magistrat en retraite, à appréhender les bandits ayant échappé à la justice. Avec pour seules armes leurs poings et leur sens de l'humour, Brett et Danny finissent par intervenir dans toute l'Europe, de préférence sous le soleil de la Côte d'Azur ou dans les meilleurs palaces du continent, où pullulent margoulins, maîtres-chanteurs et espions.","popularity":14.3078000000000002955857780762016773223876953125,"poster_path":"\/iWowE8O7oFGHEatCSDZLxC1uN3U.jpg","first_air_date":"1971-09-17","name":"Amicalement vôtre","vote_average":7.5890000000000004121147867408581078052520751953125,"vote_count":118}],"total_pages":1,"total_results":3}