{"page":1,"results":[{"adult":false,"backdrop_path":"\/9LSsSPbP715XT9B7acIZzantPyX.jpg","genre_ids":[18],"id":73,"original_language":"en","original_title":"American History X","overview":"Derek, voulant venger la mort de son père, abattu par un dealer noir, a épousé les thèses racistes d’un groupuscule de militants d’extrême droite et s’est mis au service de son leader, brutal théoricien prônant la suprématie de la race blanche. Ces théories le mèneront à commettre un double meurtre entrainant son jeune frère, Danny, dans la spirale de la haine.","popularity":6.8144,"poster_path":"\/yygSRdHdcIVPRNC0rDv658ZdJiD.jpg","release_date":"1998-07-01","title":"American History X","video":false,"vote_average":8.336,"vote_count":11890},{"adult":false,"backdrop_path":"\/muSeX7fnNw0pv4zHK7RSwZln6Hk.jpg","genre_ids":[18,10402],"id":10376,"original_language":"it","original_title":"La leggenda del pianista sull'oceano","overview":"A bord du \"Virginian\", paquebot de croisière, Danny, un mécanicien, découvre un nouveau-né abandonné dans la salle de bal désertée. Il décide de l'élever et le baptise du nom de 1900.\r À la mort de Danny, l'enfant, adopté par l'équipage, grandit sur le navire, voguant d'un continent à l'autre. Un jour, 1900 s'assoit au piano et révèle un don extraordinaire pour la musique. Adulte, il devient un pianiste virtuose. Les plus grands jazzmen lui rendent visite. 1900 refuse de quitter le navire.\r Jusqu'au jour où celui-ci est promis à la démolition.","popularity":2.9756,"poster_path":"\/tamGferK68ppVyOrM8jiqF5vbjJ.jpg","release_date":"1998-10-28","title":"La Légende du pianiste sur l'océan","video":false,"vote_average":8.255,"vote_count":2311},{"adult":false,"backdrop_path":"\/rW2xRFlJRbTnBJlQTSjQmjevIwb.jpg","genre_ids":[18,36,10752],"id":857,"original_language":"en","original_title":"Saving Private Ryan","overview":"Vue à travers le regard d’une escouade de soldats américains, l’histoire débute le jour du Débarquement au cours de la 2ème Guerre Mondiale, le long des plages de Normandie. Le capitaine John Miller a pour mission de retrouver le soldat James Ryan, dont les trois frères sont morts au combat et il s’expose ainsi à de nombreux risques. Confrontés à une situation périlleuse, les hommes discutent les ordres. Pourquoi huit hommes risqueraient-ils leur vie pour un seul homme ? Rattrapés par la brutalité de la guerre, chacun cherche sa propre réponse ainsi que la force de vaincre un futur incertain avec honneur, décence et courage.","popularity":13.364,"poster_path":"\/mlSsQWIQV0NKIqqRQRI0yi9gqk8.jpg","release_date":"1998-07-24","title":"Il faut sauver le soldat Ryan","video":false,"vote_average":8.219,"vote_count":16328},{"adult":false,"backdrop_path":"\/aCHn2TXYJfzPXQKA6r9mKPbMlUB.jpg","genre_ids":[35,18],"id":37165,"original_language":"en","original_title":"The Truman Show","overview":"Il est la vedette d’un show télévisé - mais il ne le sait pas. Jim Carrey a conquis à la fois les critiques et le public pour sa prestation inoubliable dans ce chef-d'œuvre de Peter Weir. Il interprète Truman Burbank, un homme dont la vie entière est un show télévisé - Ses moindres faits et gestes sont filmés à son insu par un créateur\/réalisateur\/producteur avant-gardiste : la ville entière est un immense studio de cinéma ; ses voisins, ses collègues, ses amis et même sa femme sont des acteurs professionnels d’Hollywood. Un jour pourtant, Truman se doute de quelque chose. Sa réaction face à cette découverte vous fera rire, pleurer et vous émerveillera comme aucun film ne l’a jamais fait.","popularity":15.222,"poster_path":"\/7p5MzMb4h0Y2WUn73r4MHKNeh3X.jpg","release_date":"1998-06-04","title":"The Truman Show","video":false,"vote_average":8.147,"vote_count":18976},{"adult":false,"backdrop_path":"\/lrLIy9OFRQg4VkhrCyolfNXJEUH.jpg","genre_ids":[18],"id":666,"original_language":"pt","original_title":"Central do Brasil","overview":"Dora, ex-institutrice, gagne sa vie en écrivant des lettres pour les migrants illettrés à la gare centrale de Rio. Ana et son jeune fils Josue font appel à ses services pour retrouver le père de Josue. Lorsque Dora rentre dans son petit appartement de banlieue, elle fait le tri des lettres de la journée, en envoie certaines, jette les autres et en garde une partie dans un tiroir. C'est ce qui arrive à la lettre de Josue. Quand sa mère meurt, renversée par un bus, Josue demande à Dora de l'aider à retrouver son père. D'abord insensible, Dora finit par accepter de l'aider.","popularity":2.501,"poster_path":"\/mxPuOyRJQbfopmXxHrY8d5lrMlK.jpg","release_date":"1998-04-03","title":"Central do Brasil","video":false,"vote_average":8.1,"vote_count":960},{"adult":false,"backdrop_path":"\/hwo8xALeQiQsW31ZErCJvxpRdsV.jpg","genre_ids":[18],"id":24858,"original_language":"el","original_title":"Μια αιωνιότητα και μια μέρα","overview":"Alexandre, un grand écrivain, est sur le point de quitter définitivement la maison en bord de mer dans laquelle il a toujours vécu. Avant son départ, il retrouve une lettre de sa femme, Anna, qui lui parle d'un jour d'été, il y a trente ans. Pour Alexandre commence alors un étrange voyage où passé et présent vont s'entremêler.\r Palme d'Or à Cannes en 1998.","popularity":1.4908,"poster_path":"\/dfcWetVBZcoxbA4E5GOAkeSL4SR.jpg","release_date":"1998-10-23","title":"L'Éternité et Un Jour","video":false,"vote_average":7.8,"vote_count":189},{"adult":false,"backdrop_path":"\/fENWhR8FPuQcBfFX752jlmmMqPU.jpg","genre_ids":[18],"id":309,"original_language":"da","original_title":"Festen","overview":"Tout le monde a été invité pour les soixante ans du chef de famille. La famille, les amis se retrouvent dans le manoir d'Helge Klingenfelt. Christian, le fils aîné de Helge, est chargé par son père de dire quelques mots au cours du dîner, sur sa soeur jumelle, Linda, morte un an plus tôt. Tandis qu'au sous-sol tout se prépare avec pour chef d'orchestre Kim, le chef cuisinier, ami d'enfance de Christian, le maître de cérémonie convie les invités à passer à table. Personne ne se doute de rien, quand Christian se lève pour faire son discours et révéler de terribles secrets.","popularity":3.2405,"poster_path":"\/17gIZVhxMThWWkbMoqpCOBlnrzq.jpg","release_date":"1998-06-19","title":"Festen","video":false,"vote_average":7.727,"vote_count":1145},{"adult":false,"backdrop_path":"\/7M4HDajGdVAMvG4GprGcFu3Xn1H.jpg","genre_ids":[18,80],"id":97038,"original_language":"es","original_title":"La vendedora de rosas","overview":"","popularity":0.5657,"poster_path":"\/rGdCYPCs8OM38qrIDzGwGzMPv9n.jpg","release_date":"1998-05-13","title":"La vendeuse de roses","video":false,"vote_average":7.7,"vote_count":135},{"adult":false,"backdrop_path":"\/AjE0eLKSJ8SmHg9aiTaSuX5Od6R.jpg","genre_ids":[18,53],"id":1567,"original_language":"fr","original_title":"Seul contre tous","overview":"La dérive d'un ex-boucher chevalin, d'abord à Lille, puis à Paris où il s'installe à l'hôtel de l'Avenir et tente de refaire sa vie. Peu à peu, il se replie sur lui-même. Sans un sou et avec pour seul compagnon un revolver chargé de trois balles, il ne voit plus clairement quel est le moteur de sa vie. Son ventre lui crie de se nourrir. Son cerveau lui ordonne de se venger. Quant à son cœur… Au bout du tunnel, l'imprévu surgit toujours.","popularity":0.9673,"poster_path":"\/r4e2kbQkNSx3zpCRPHP28c3zeaA.jpg","release_date":"1998-05-16","title":"Seul contre tous","video":false,"vote_average":7.5,"vote_count":533},{"adult":false,"backdrop_path":"\/iQJZMLr5cdn7Al2Av4V1VEzPDoQ.jpg","genre_ids":[10749,18,35],"id":11854,"original_language":"hi","original_title":"कुछ कुछ होता है","overview":"Rahul, Anjali et Tina terminent leurs études à l'université. Anjali, la meilleure amie de Rahul, se rend compte qu'elle est amoureuse de lui quand il tombe amoureux de Tina. Rahul épouse Tina, mais celle-ci meurt après avoir donné naissance à leur fille, qu'elle tient à appeller Anjali. Huit ans plus tard, Rahul, inconsolable, ne s'est pas remarié. Mais sa fille découvre que sa mère lui a laissé pour mission de retrouver Anjali qui est partie sans laisser d'adresse...","popularity":5.3768,"poster_path":"\/wGuRv4SSRWcnPdgYsGc94fr3tCv.jpg","release_date":"1998-10-16","title":"Laisse parler ton cœur","video":false,"vote_average":7.5,"vote_count":394},{"adult":false,"backdrop_path":"\/wqofv8aHAtJtHqt93DBRgltnmhQ.jpg","genre_ids":[10751,18,35,12],"id":81549,"original_language":"tr","original_title":"Her Şey Çok Güzel Olacak","overview":"","popularity":0.2818,"poster_path":"\/nUON7yeYx6SGcziMBEXDRxHlsUl.jpg","release_date":"1998-11-27","title":"Her Şey Çok Güzel Olacak","video":false,"vote_average":7.459,"vote_count":146},{"adult":false,"backdrop_path":"\/3AE92av4pGYx9NKKss7x5zEgEOS.jpg","genre_ids":[35,18],"id":10683,"original_language":"en","original_title":"Happiness","overview":"Les sœurs Jordan mènent la vie d'une famille américaine typique de la banlieue chic du New Jersey et cherchent toujours le bonheur. Joy n'a pas encore rencontré l'homme parfait, Trish, son aînée, est persuadée de l'avoir trouvé. Quant à Helen, auteur à succès, elle est peu à peu envahie d'une sourde angoisse. Les zones d'ombre de leur vie vont refaire surface et, peu à peu, les secrets les plus intolérables vont éclater au grand jour.","popularity":1.8514,"poster_path":"\/rYfUcEV88Z3gENrfYTE6i8yBkDr.jpg","release_date":"1998-10-11","title":"Happiness","video":false,"vote_average":7.5,"vote_count":853},{"adult":false,"backdrop_path":"\/hsDyfAk2ml82IrpPC4AHvxvuTsn.jpg","genre_ids":[18,36,10752],"id":8741,"original_language":"en","original_title":"The Thin Red Line","overview":"La bataille de Guadalcanal fut une étape clé de la guerre du Pacifique. Marquée par des affrontements d’une violence sans précédent, elle opposa durant de longs mois Japonais et Américains au cœur d’un site paradisiaque, habité par de paisibles tribus mélanésiennes. Des voix s’entrecroisent pour tenter de dire l’horreur de la guerre, les confidences, les plaintes et les prières se mêlent.","popularity":3.7322,"poster_path":"\/lI1idojUCegX0e6CPMooNugb7O5.jpg","release_date":"1998-12-23","title":"La ligne rouge","video":false,"vote_average":7.45,"vote_count":3092},{"adult":false,"backdrop_path":"\/p0PJUCcRI2YoawVp8WR50E8LjSc.jpg","genre_ids":[18,10749,35],"id":9454,"original_language":"en","original_title":"EverAfter","overview":"Adaptation moderne de la célèbre légende qui connaît dans le monde prés de cinq cents versions dont la premiere serait d'origine chinoise et liée à la passion bien connue de ce peuple pour les petits pieds. Dans cette version, Danielle, l'héroïne, n'a rien d'une victime et décide de son propre chef de rester dans la maison paternelle après la disparition de son père, entre sa maratre Rodmilla et ses deux soeurs Marguerite et Jacqueline. Cette Cendrillon est belle, libre et surtout eminemment spirituelle et cultivée. Elle saura séduire le futur héritier du trône de France.","popularity":3.6361,"poster_path":"\/ovoSkfYAwL3mYayo5LdWcTkSS6R.jpg","release_date":"1998-07-31","title":"À tout jamais, une histoire de Cendrillon","video":false,"vote_average":7.4,"vote_count":1491},{"adult":false,"backdrop_path":"\/asC4h9U7pD72bkYcqzgTB7VJYLy.jpg","genre_ids":[35,18],"id":11545,"original_language":"en","original_title":"Rushmore","overview":"Les mésaventures de Max Fischer, élève de la Rushmore Academy. Personnage hors normes, génie fougueux et brouillon, Max ne peut fournir qu'un minimum d'efforts à ses études et s'est résigné à devenir l'un des pires cancres de son établissement. En dépit de ses échecs scolaires et des admonestations répétées de son directeur, Rushmore n'en reste pas moins à ses yeux un paradis et un sanctuaire idéal pour exercer en toute liberté son inlassable créativité.","popularity":2.3832,"poster_path":"\/ulAFHyr7gh0aS9rbV9gox7PvhOv.jpg","release_date":"1998-12-11","title":"Rushmore","video":false,"vote_average":7.4,"vote_count":2547},{"adult":false,"backdrop_path":"\/s2TGl1otgFTj5BcU4uONsiElvhE.jpg","genre_ids":[18,9648,10749],"id":1414,"original_language":"es","original_title":"Los amantes del Círculo Polar","overview":"Dans la froide Laponie finlandaise, sous l'éternel soleil de minuit, deux amants ardents se retrouvent une fois de plus après une longue période de séparation, gouvernée par un puissant et éloquent motif circulaire tissé par le destin, la foi et l'amour. Peuvent-ils refuser leur destin ?","popularity":1.0477,"poster_path":"\/c2MSWUxtRxGyJhAzAkaDADYJT5h.jpg","release_date":"1998-09-04","title":"Les Amants du cercle polaire","video":false,"vote_average":7.4,"vote_count":247},{"adult":false,"backdrop_path":"\/2EVSly7OY3yjobLdNYDIP5qCoQZ.jpg","genre_ids":[18,53,9648,10402,10749],"id":14283,"original_language":"fr","original_title":"Le Violon rouge","overview":"Il y a 4 siècles, le luthier Bussotti perdit sa femme et son fils naissant. Fou de chagrin, il vernit avec le sang de la défunte le violon qu'il avait confectionné pour son futur enfant. Accompagné d'une étrange prophétie de passion, de génie et de mort, l'instrument bouleversera jusqu'à nos jours le destin de ses différents possesseurs...","popularity":1.891,"poster_path":"\/kM2NGsRJ6B8ZKxkk3U3RZyKFpWF.jpg","release_date":"1998-11-13","title":"Le Violon rouge","video":false,"vote_average":7.357,"vote_count":426},{"adult":false,"backdrop_path":"\/7QDnuj2T6CCY5wOSnKfYH7cIb6M.jpg","genre_ids":[18,35,10752],"id":8056,"original_language":"fr","original_title":"Train de vie","overview":"1941, Europe de l'Est, une communauté juive vit dans un village. Schlomo, le « fou » du village, arrive essoufflé devant le conseil des sages pour leur annoncer une terrible nouvelle : les Allemands tuent et déportent vers des destinations inconnues tous les habitants juifs des shtetls voisins. Le conseil se réunit et après maintes querelles, une idée jaillit de la bouche même du fou : pour échapper aux assassins, ils organiseront un faux train de déportation !","popularity":1.2152,"poster_path":"\/3KtZfqNpUXPJkF4OYqNhELbH6ep.jpg","release_date":"1998-09-16","title":"Train de vie","video":false,"vote_average":7.354,"vote_count":280},{"adult":false,"backdrop_path":"\/o67MmFburfckl6iPa4DVkranLi3.jpg","genre_ids":[14,18,10749],"id":297,"original_language":"en","original_title":"Meet Joe Black","overview":"Une nuit, le magnat William Parrish ressent une violente douleur tandis qu'une voix surgissant des ténèbres lui annonce sa mort prochaine. À ce moment-la, un jeune inconnu se présente à son domicile pour l'accompagner vers son dernier voyage. Ce messager de l'au-delà impose a Parrish de l'héberger chez lui afin de lui donner l'occasion de partager un temps les expériences, les joies, les émotions et les drames des vivants, qui semblent lui être étrangers. En l'espace de trois jours, Joe Black révèlera toute la famille Parrish à elle-même.","popularity":11.2839,"poster_path":"\/5I66ZaHmUbZ9HgK34fFVeQPeAWP.jpg","release_date":"1998-11-12","title":"Rencontre avec Joe Black","video":false,"vote_average":7.35,"vote_count":5397},{"adult":false,"backdrop_path":"\/sPGgJ0w1oCVPBOW41dN0hpMouhI.jpg","genre_ids":[35,18],"id":10312,"original_language":"en","original_title":"Patch Adams","overview":"Au début des années 60, Hunter «Patch» Adams est un étudiant en médecine surdoué mais excentrique qui, après une dépression et un séjour volontaire en hôpital psychiatrique, s'est découvert un don pour apporter du réconfort et de l'aide à ses semblables par le biais du rire. Il croit alors avec conviction en une approche révolutionnairement plus humaine et relationnelle de la médecine. Il développe avec deux collègues étudiants et amis un foyer humanitaire de soins qui aide des personnes ne trouvant pas le secours recherché auprès de la médecine.","popularity":3.169,"poster_path":"\/fEjIZRakgMqv8VxwV8xNIDgsnBD.jpg","release_date":"1998-12-25","title":"Docteur Patch","video":false,"vote_average":7.3,"vote_count":3276}],"total_pages":7,"total_results":125}