{"page":1,"results":[{"adult":false,"backdrop_path":"\/cBUFwjc7tpbLZKh4uG1IhkZUuiX.jpg","genre_ids":[16,10759,10765],"id":13549,"origin_country":["JP"],"original_language":"ja","original_name":"科学忍者隊ガッチャマン","overview":"Les Gatchamans sont unis comme les 5 doigts de la main.\n\nLes Gatchamans sont les 5 membres de la Force G qui sont composés de jeunes adolescents qui ont le pouvoir de se transformer en super héros qui sont doués et possédés de facultés surhumaines.\n\nLes Gatchamans sont dirigés par Mr Cavelier qui est le chef de la sécurité de la Terre.\n\nDans la version américaine diffusée en France, les Gatchamans vont parcourir la galaxie afin de contrer les forces extraterrestres de la planète Spectra qui sont dirigés par le cruel Zoltar et sont supervisés par le robot 7 Zark 7. Ces éléments ayant étaient créer suite à la censure coupant de nombreuses scènes de combat dans la série d'origine où l'action se passe exclusivement sur Terre.","popularity":74.086600000000004229150363244116306304931640625,"poster_path":"\/9qPFWl6LUbA18kBkV6Hi19Pi0Tf.jpg","first_air_date":"1972-10-01","name":"科学忍者隊ガッチャマン","vote_average":8.4000000000000003552713678800500929355621337890625,"vote_count":84},{"adult":false,"backdrop_path":"\/fQArjxrRZaZHBffjs3FU4AQ8cxN.jpg","genre_ids":[10759,16,10765],"id":19253,"origin_country":["JP"],"original_language":"ja","original_name":"マジンガーZ","overview":"Koji Kabuto (personnage présent plus tard dans Goldorak sous le nom d'Alcor dans la version française) est le petit-fils d'un célèbre savant. Quand le professeur Kabuto est mortellement blessé par les hommes du Docteur Hell, un mégalomane acharné à la conquête du monde, il révèle avant de mourir à son petit-fils qu'il a conçu un robot géant, Mazinger Z, capable d'arrêter les forces du Mal. Koji prend les commandes de Mazinger Z et parvient à le contrôler, mettant en fuite les sbires de Hell. Dans les épisodes qui suivront, Mazinger Z et ses alliés parviendront à vaincre tous les robots géants envoyés par le Docteur Hell et à faire échouer ses plans de conquête. Mazinger Z obtient un très grand succès au Japon. La série est diffusée en Occident après Goldorak, où elle est appréciée notamment en Italie et dans les pays hispaniques.","popularity":16.59909999999999996589394868351519107818603515625,"poster_path":"\/u0hiVCDdw7BNX5gfXQnfrjdQvj5.jpg","first_air_date":"1972-12-03","name":"Mazinger Z","vote_average":7.94500000000000028421709430404007434844970703125,"vote_count":389},{"adult":false,"backdrop_path":"\/tKrWxPuqYwr7bvOE93JVCz44GmC.jpg","genre_ids":[10759,18,37,10765],"id":1472,"origin_country":["US"],"original_language":"en","original_name":"Kung Fu","overview":"A la recherche de son frère, Kwai Chang Caine parcours les Etats-Unis, apportant au passage son aide dès qu'il le peut. C'est un prêtre Shaolin, qui croit en la non violence et en l'honnêteté.","popularity":1.5923000000000000486721773995668627321720123291015625,"poster_path":"\/xdBWz8NZvNIJMXviealiJz1KMSo.jpg","first_air_date":"1972-10-14","name":"Kung Fu","vote_average":7.5999999999999996447286321199499070644378662109375,"vote_count":220}],"total_pages":1,"total_results":3}