{"page":1,"results":[{"adult":false,"backdrop_path":"\/zzXvwTGhkdDOBLMhhfIBGaYaODh.jpg","genre_ids":[28,80,53,10752],"id":11909,"original_language":"cn","original_title":"喋血街頭","overview":"L’histoire d’un trio d’amis, Ben, Paul et Frank, qui de leur jeunesse insouciante à Hong Kong en 1967 à la fin de la guerre du Vietnam, deviendront les pires ennemis.","popularity":2.647299999999999986499688020558096468448638916015625,"poster_path":"\/5JUELjymYLmakFwLFMyWAO51uTv.jpg","release_date":"1990-08-17","title":"Une balle dans la tête","video":false,"vote_average":7.5739999999999998436805981327779591083526611328125,"vote_count":284},{"adult":false,"backdrop_path":"\/93WDwbpnt40peVQthtBQ6U8FCjr.jpg","genre_ids":[16,28,878,18,14],"id":39323,"original_language":"ja","original_title":"ドラゴンボールZ たったひとりの最終決戦〜フリーザに挑んだZ戦士 孫悟空の父〜","overview":"Sur une planète lointaine a lieu un terrible massacre : un groupe de Saiyans éradique toute la population au nom de Freezer. Parmi eux se trouve Baddack, un vaillant combattant. Après avoir ravagé la planète, un ultime survivant autochtone assène un coup à Baddack dans un dernier élan de désespoir. Le choc a transmis au Saiyan la faculté de voir l'avenir. Après l'annonce de la victoire des Saiyans, Freezer décide d'anéantir ce peuple dans la crainte qu'un jour, il ne se rebelle contre lui. Baddack découvre le dessein de Freezer grâce à ses visions du futur et va tenter d'empêcher le massacre de son peuple.","popularity":7.30079999999999973425701682572253048419952392578125,"poster_path":"\/a5FjrOmVTlogCltQjJ4ik038eq8.jpg","release_date":"1990-10-17","title":"Dragon Ball Z - Baddack contre Freezer","video":false,"vote_average":7.541000000000000369482222595252096652984619140625,"vote_count":727},{"adult":false,"backdrop_path":"\/ysYBfA0VcbJic9CURRmR1QwWaKw.jpg","genre_ids":[28,12,53],"id":1669,"original_language":"en","original_title":"The Hunt for Red October","overview":"1984. L’URSS lance son sous-marin révolutionnaire, «Octobre Rouge». Armé d’ogives nucléaires et indétectable, c’est l’arme absolue. Sorti des eaux territoriales, son Capitaine Markus Ramius, l’as de la marine soviétique, met le cap sur l’Amérique. Les flottes soviétiques et américaines, ignorant ses véritables intentions, se lancent à sa poursuite… D’après le best-seller de Tom Clancy, le réalisateur John Mc Tiernan (Predator, Piège de Cristal) nous plonge dans un fabuleux suspense.","popularity":5.79619999999999979678477757261134684085845947265625,"poster_path":"\/5KPGZANTmTj1U8esbC71typFVQH.jpg","release_date":"1990-03-02","title":"À la poursuite d'Octobre Rouge","video":false,"vote_average":7.381000000000000227373675443232059478759765625,"vote_count":3390},{"adult":false,"backdrop_path":"\/e9zfOyNd3YaViIGadiqWg9x8pAq.jpg","genre_ids":[28,12,878],"id":861,"original_language":"en","original_title":"Total Recall","overview":"2048, Doug Quaid rêve chaque nuit qu’il est sur la planète Mars à la recherche de la belle Melina. Sa femme, Lori, s’efforce de dissiper ce fantasme. Doug va bientôt s’apercevoir que son rêve était artificiel et que sa femme est une espionne chargée de veiller à son reconditionnement mental. Il se souvient d’un séjour réel sur Mars, à l’époque où il était l’agent le plus redouté du cruel Coohagen. Il décide de s’envoler sur Mars à la recherche de son énigmatique passé.","popularity":12.1442999999999994287236404488794505596160888671875,"poster_path":"\/5hHXAjyM2vSBL5n92eJXdG9j8WR.jpg","release_date":"1990-06-01","title":"Total Recall","video":false,"vote_average":7.30900000000000016342482922482304275035858154296875,"vote_count":5993},{"adult":false,"backdrop_path":"\/rk56vslwBXUCcNlQ74s6gmpJqxa.jpg","genre_ids":[28,53],"id":9322,"original_language":"fr","original_title":"Nikita","overview":"Le braquage d'une pharmacie par une bande de junkies en manque de drogue tourne mal : une fusillade cause la mort de plusieurs personnes dont un policier, abattu par la jeune Nikita. Condamnée à la prison à perpétuité, celle-ci fait bientôt la rencontre de Bob, un homme mystérieux qui contraint la jeune femme à travailler secrètement pour le gouvernement. Après quelques rébellions lors d'un entraînement intensif de plusieurs années, Nikita devient un agent hautement qualifié des services secrets, capable désormais selon Bob d'évoluer seule à l'extérieur. Celui-ci espère d'ailleurs s'en assurer lors d'une terrible mise à l'épreuve au cours de laquelle Nikita doit éliminer un pilier de la mafia asiatique au beau milieu d'un restaurant bondé...","popularity":4.89379999999999970583530739531852304935455322265625,"poster_path":"\/jLqvVdR1gucaMF5wtCAOS9nsolY.jpg","release_date":"1990-02-21","title":"Nikita","video":false,"vote_average":7.092999999999999971578290569595992565155029296875,"vote_count":2003},{"adult":false,"backdrop_path":"\/cDtefl7KGnKrDziEUXetMnztvqr.jpg","genre_ids":[28,53],"id":1573,"original_language":"en","original_title":"Die Hard 2","overview":"John McClane tente d'éviter le désastre alors que des agents secrets militaires dévoyés prennent le contrôle de l'Aéroport International de Dulles à Washington, D.C.","popularity":5.4443000000000001392663762089796364307403564453125,"poster_path":"\/1gphGfZKKnxEVJRLYT9VyyDaOaV.jpg","release_date":"1990-07-03","title":"58 minutes pour vivre","video":false,"vote_average":6.95699999999999985078602549037896096706390380859375,"vote_count":6001},{"adult":false,"backdrop_path":"\/m9F4aEbmYYvNtlTBNeZNHnZFwY6.jpg","genre_ids":[27,28,878,35],"id":9362,"original_language":"en","original_title":"Tremors","overview":"Perfection, un village perdu dans le désert de Nevada. Val et Earl, deux amis inséparables, rencontrent Rhonda LeBeck, une jeune sismologue, qui effectue un stage dans la région. Rhonda prétend que ses appareils ont enregistré des variations inexplicables. Quelque temps plus tard, Val et Earl retrouvent le corps sans vie de Fred, un éleveur de moutons, au sommet d'un pylône. Les bêtes, quant à elles, ont été sauvagement éventrées. Les événements tragiques se succèdent. Plusieurs habitants sont attaqués par de mystérieuses créatures. Tout semble indiquer que celles-ci préparent une attaque d'envergure. Les survivants se réfugient dans une ville voisine. Là, ils découvrent un morceau de ver de terre géant accroché sous leur voiture...","popularity":6.41579999999999994741983755375258624553680419921875,"poster_path":"\/co7YZnESTu7YPfuf8VG4jRjI9kj.jpg","release_date":"1990-01-19","title":"Tremors","video":false,"vote_average":6.9000000000000003552713678800500929355621337890625,"vote_count":3345},{"adult":false,"backdrop_path":"\/ewCZBw1MlYg1Juk01IIo7vEra3C.jpg","genre_ids":[80,35,18,28,53],"id":26936,"original_language":"ja","original_title":"３－４Ｘ１０月","overview":"Pour avoir décoché un coup de poing à un yakuza énervé par sa lenteur, Masaki, jeune pompiste quelque peu hébété, se retrouve dans une situation délicate. Effrayé par les conséquences de son acte et les menaces de destruction qui planent sur la station-service, il demande de l'aide à l'entraîneur des Eagles, l'équipe amateure de base-ball dans laquelle il joue. Ce dernier, lui-même ancien yakuza se fait vertement recevoir et humilier par le chef du gang. Livré à lui-même, Masaki part pour Okinawa avec Kazuo, un de ses coéquipiers, à la recherche d'une arme pour se protéger.","popularity":2.734100000000000196820337805547751486301422119140625,"poster_path":"\/7pEHhOVlHc3nRN6pV8lSClP88zP.jpg","release_date":"1990-09-15","title":"Jugatsu","video":false,"vote_average":6.88999999999999968025576890795491635799407958984375,"vote_count":204},{"adult":false,"backdrop_path":"\/buKNgOSN0aeSMQvY44bG1zZR8cZ.jpg","genre_ids":[28,35],"id":57663,"original_language":"cn","original_title":"赌侠","overview":"Saint Of Gamblers (Stephen Chow) est un joueur doté de pouvoirs particuliers. Souhaitant les mettre à profit et se perfectionner, il cherche à rencontrer le God Of Gamblers pour lui demander de le prendre comme élève. Seulement, celui dont on ne connaît que le dos est introuvable. Saint Of Gamblers va donc essayer de se faire accepter par le Knight Of Gamblers (Andy Lau), disciple du maître. Pendant ce temps, le fils d’un ancien ennemi du mentor décide de venger son père en ruinant sa réputation…","popularity":2.49849999999999994315658113919198513031005859375,"poster_path":"\/n0XsAtHYssJ75n4ypT34YEGNlEn.jpg","release_date":"1990-12-13","title":"Les Dieux du jeu 2","video":false,"vote_average":6.79999999999999982236431605997495353221893310546875,"vote_count":102},{"adult":false,"backdrop_path":"\/8kVhN0OC5AmdHJJ1BxKCakZhvQO.jpg","genre_ids":[18,10752,28],"id":12651,"original_language":"en","original_title":"Memphis Belle","overview":"Ce film est inspiré par les faits d'armes du célèbre B-17 appelé Memphis Belle. En 1943, ce bombardier a déjà 24 missions à son actif en Europe. Plus qu'une pour terminer son tour et rentrer aux États-Unis. Mais cette mission, la plus dangereuse, consiste à bombarder Brême en plein territoire ennemi.","popularity":1.3718999999999998973265746826655231416225433349609375,"poster_path":"\/1KUs9rJMzzAkr1DyaAKVlQ9PPZh.jpg","release_date":"1990-09-07","title":"Memphis Belle","video":false,"vote_average":6.70000000000000017763568394002504646778106689453125,"vote_count":393},{"adult":false,"backdrop_path":"\/9c7riUPW9E8HhybB2In62yzPdLE.jpg","genre_ids":[14,28,35],"id":9050,"original_language":"cn","original_title":"倩女幽魂II人間道","overview":"A peine les cendres de la jolie fantôme enterrées afin de permettre sa réincarnation, le jeune collecteur d’impôts (Leslie Cheung) est confondu avec un dissident politique. Emprisonné, il parvient néanmoins à s’échapper. Errant dans la forêt accompagné d’un moine taoïste (Jacky Cheung), il est attaqué par une horde de fantômes. Des fantômes ? Ou plutôt une équipé de brigands se faisant passer pour des revenants. Le pataquès autour de l’identité du collecteur d’impôts lui assure immédiatement l’adoption des hors-la-loi. Une compagnie dont notre héros se passerait bien, sauf qu’il croit reconnaître chez une femme du groupe le sosie parfait du fantôme qu’il avait tant aimé.","popularity":2.489100000000000090238927441532723605632781982421875,"poster_path":"\/8zIXseiTpNAXAdJCqYowe57xYu4.jpg","release_date":"1990-07-13","title":"Histoires de fantômes chinois 2","video":false,"vote_average":6.70000000000000017763568394002504646778106689453125,"vote_count":126},{"adult":false,"backdrop_path":"\/6teOJJUV5IGaX7ucJv2ONoGGf4e.jpg","genre_ids":[878,28,12,35,10751],"id":1498,"original_language":"en","original_title":"Teenage Mutant Ninja Turtles","overview":"Après un contact avec une mystérieuse substance chimique, quatre tortues vivant dans les canalisations new‐yorkaises se transforment en tortues géantes. Formés par un vieux rat sage, Leonardo, Michaelangelo, Donatello et Raphael, par ailleurs amateurs de pizzas, apprennent les techniques des guerriers ninjas afin d’affronter le terrible Shredder dont le but avoué est d’asservir le monde.","popularity":4.7919999999999998152588887023739516735076904296875,"poster_path":"\/bmNM2FtQu7aSaXN5y1zUswHNYAr.jpg","release_date":"1990-03-30","title":"Les Tortues Ninja","video":false,"vote_average":6.68599999999999994315658113919198513031005859375,"vote_count":1832},{"adult":false,"backdrop_path":"\/qnAy2XthzsPzquzNNa4jSSmdszt.jpg","genre_ids":[28,80,53,18],"id":68895,"original_language":"en","original_title":"The King of the Kickboxers","overview":"Dure mission pour Jake Donahue, un flic new-yorkais spécialiste de kickboxing : son chef l'expédie en Thaïlande pour mettre fin aux agissements de malfrats qui organisent des combats d'arts martiaux. Ces affrontements doivent obligatoirement se solder par la mort de l'un des deux protagonistes - le tou filmé en direct et revendu à prix d'or à des amateurs un peu particuliers ! Dans un final époustouflant, Jake affrontera le monstrueux Khan, responsable dix ans plus tôt de la mort de son jeune frère.","popularity":1.8254999999999999005240169935859739780426025390625,"poster_path":"\/isdwhJBofO6VDta7BbnxoWpqpQ9.jpg","release_date":"1990-11-01","title":"Le Roi du Kickboxing","video":false,"vote_average":6.5999999999999996447286321199499070644378662109375,"vote_count":110},{"adult":false,"backdrop_path":"\/6K9uuMC1XgUNdAJbS1ZMRSxj8yy.jpg","genre_ids":[16,35,28],"id":9742,"original_language":"de","original_title":"Werner - Beinhart!","overview":"","popularity":1.3533999999999999364064251494710333645343780517578125,"poster_path":"\/wMJ9B8ZCY7yxOgwbKS6NBr1UW05.jpg","release_date":"1990-11-29","title":"Werner - Beinhart!","video":false,"vote_average":6.59100000000000019184653865522705018520355224609375,"vote_count":176},{"adult":false,"backdrop_path":"\/xVHgLL32VHlPMl1syvVMuZFSVLM.jpg","genre_ids":[28,16,878],"id":39100,"original_language":"ja","original_title":"ドラゴンボールZ この世で一番強いヤツ","overview":"Songohan et Oolong se promènent tranquillement à la montagne jusqu'au moment où les deux compères se font attaquer par une bande de démons. Avec l'aide de Piccolo, Songohan s'en sort in extremis. Par la suite, Bulma et Tortue Géniale se font enlever par le même groupe de monstres. Songoku, inquiet, part à leur recherche et se retrouve confronté aux géants du docteur Willow et du docteur Kôchin, et à leur terrible dessein...","popularity":5.16730000000000000426325641456060111522674560546875,"poster_path":"\/1cqdD4l9Urd2KBjOotYy5g4CtpP.jpg","release_date":"1990-03-10","title":"Dragon Ball Z - Le Robot des glaces","video":false,"vote_average":6.5679999999999996163069226895458996295928955078125,"vote_count":511},{"adult":false,"backdrop_path":"\/aYBEOdcoOsEGNFdEcMYhvFrELyR.jpg","genre_ids":[28],"id":9399,"original_language":"en","original_title":"Lionheart","overview":"Lion, légionnaire, est stationné dans un poste avancé du désert nord-africain lorsqu'il apprend que son frère, à Los Angeles, est sérieusement blessé. Il déserte pour lui porter secours mais, sans argent, se lance dans les combats de full contact. Lorsqu'il arrive enfin, las, son frère est mort et la veuve refuse sa protection, tandis que deux mercenaires veulent le ramener de force à la Légion.","popularity":6.20530000000000026005864128819666802883148193359375,"poster_path":"\/8QzMKmuuQJPuI26zpZnSO8IybFr.jpg","release_date":"1990-06-07","title":"Full Contact","video":false,"vote_average":6.5999999999999996447286321199499070644378662109375,"vote_count":1071},{"adult":false,"backdrop_path":"\/s0XaJEApAfgMgKUBy6UfOnNTtwR.jpg","genre_ids":[28,16,878],"id":39101,"original_language":"ja","original_title":"ドラゴンボールZ 地球まるごと超決戦","overview":"Un vaisseau spatial atterrit sur Terre avec à son bord un survivant Saiyan et son petit groupe qui décident de planter l'arbre sacré sur la planète. Cet arbre sacré, ou plutôt maléfique, donne des fruits qui, une fois ingérés, décuplent la force. Mais en échange, il absorbe toute l'énergie de la planète sur laquelle il est implanté. Songoku et ses amis, voyant dépérir la Terre, décident de découvrir la source du problème.","popularity":4.6614000000000004320099833421409130096435546875,"poster_path":"\/g8XlPMTALriy3ShCW0cjF9kaRvA.jpg","release_date":"1990-06-07","title":"Dragon Ball Z - Le Combat fratricide","video":false,"vote_average":6.5,"vote_count":582},{"adult":false,"backdrop_path":"\/gzj6i2yOON6i30NrihTsDWEYOm7.jpg","genre_ids":[28,878,53],"id":9556,"original_language":"en","original_title":"Darkman","overview":"Peyton Westlake, brillant généticien, vient de réaliser la synthèse des cellules de la peau. Sa femme, avocate, a pour client un constructeur immobilier, Louis Strack Jr, dont un document confidentiel vient de lui révéler les agissements douteux. Elle cache le document dans le laboratoire de son mari. Louis Strack Jr envoie des tueurs pour récupérer son bien. Le professeur est laissé pour mort mais il survit a ses horribles blessures. Défiguré, il réussit à se recomposer un visage, mais qui ne tient qu'une heure, afin d'assouvir sa vengeance.","popularity":3.371799999999999908339987086947076022624969482421875,"poster_path":"\/xJ0USH0zWKSq93jEkqiguKnHchR.jpg","release_date":"1990-08-24","title":"Darkman","video":false,"vote_average":6.42999999999999971578290569595992565155029296875,"vote_count":1410},{"adult":false,"backdrop_path":"\/w05q78LmawRoGRZtWnQhBKw2mHl.jpg","genre_ids":[28,53,80,9648],"id":31597,"original_language":"en","original_title":"Narrow Margin","overview":"Pour se changer les idées après son divorce, l'éditrice Carol Hunnicut accepte un rendez-vous avec l'avocat Michael Tarlow. Pendant qu'elle se refait une beauté dans la salle de bains, Tarlow reçoit un de ses clients, le gangster Leo Watts, à qui il a dérobé une forte somme d'argent. A peine Tarlow a-t-il avoué sa faute et plaidé la clémence, que Watts le fait abattre par Jack Wooten, son garde du corps. Affolée, Carol, qui a tout vu, part se cacher au fin fond des Montagnes Rocheuses. Robert Caulfield, l'assistant du District Attorney, s'empare de l'affaire.","popularity":1.72290000000000009805489753489382565021514892578125,"poster_path":"\/ui6VMDRgFbsJPHwJP3d0y5seoay.jpg","release_date":"1990-09-21","title":"Le Seul Témoin","video":false,"vote_average":6.4000000000000003552713678800500929355621337890625,"vote_count":204},{"adult":false,"backdrop_path":"\/dg6qcLD0IOLBvAq2PPFfllaU1Oj.jpg","genre_ids":[27,14,28],"id":20481,"original_language":"en","original_title":"Nightbreed","overview":"Boone, jeune homme perturbé, est convaincu qu’il est responsable des horribles meurtres qui terrorisent la région. Son psychiatre, Decker, le convainc de se rendre à la police. Accablé de tourments, car il ne se souvient pas de ce qui s’est passé, Boone décide de mettre fin à ses jours, mais échoue. C’est à l’hôpital où il se fait soigner qu’il entend parler de Midian, ville fantôme, refuge des Enfants de la Nuit, nécropole souterraine cachée du reste du monde qui rassemble les exclus de la société. Ce havre d’exil semble parfait pour un dangereux meurtrier recherché par les forces de l’ordre. Mais arrivé aux portes de la cité, Boone se fait abattre sèchement par la police, pensant qu’il avait une arme. Boone est désormais l’un des leurs ! Une créature de la nuit ! Lori, sa petite amie, va devoir affronter les ténèbres pour le retrouver…","popularity":2.656800000000000050448534238967113196849822998046875,"poster_path":"\/laqt3RDLCqAfhlVep3oWX4FkJ9x.jpg","release_date":"1990-02-16","title":"Cabal","video":false,"vote_average":6.4000000000000003552713678800500929355621337890625,"vote_count":484}],"total_pages":3,"total_results":47}