{"page":1,"results":[{"adult":false,"backdrop_path":"\/omL3sd4bctdEmA8aqj1zlBqRZHS.jpg","genre_ids":[16,35,10765,10762],"id":33765,"origin_country":["CA","US"],"original_language":"en","original_name":"My Little Pony: Friendship Is Magic","overview":"Twilight Sparkle est une jeune licorne qui s'intéresse plus à ses livres qu'à ses amis. Un jour, la princesse Celestia, son mentor, lui confie une mission d'une grande importance : se faire des amis. C'est ainsi qu'au village de Poneyville, elle fera connaissance de cinq poneys avec qui elle vivra des aventures amusantes et féériques, et qui lui feront découvrir que les amies, c'est magique !","popularity":283.0177,"poster_path":"\/cGiXskdvpYu1x0eOM0d3ssMXrph.jpg","first_air_date":"2010-10-10","name":"My Little Pony : Les Amies, c'est magique","vote_average":8.1,"vote_count":671},{"adult":false,"backdrop_path":"\/u1jUHmL3oKM48HVGmwrscdRK5hy.jpg","genre_ids":[35,10751,10762],"id":21641,"origin_country":["US"],"original_language":"en","original_name":"Good Luck Charlie","overview":"La série est centrée sur la vie d'une famille de Denver, les Duncan, excitée à l'idée de la naissance du quatrième enfant : Charlotte alias Charlie. Quand les parents, Amy (une infirmière) et Bob (un exterminateur d'insectes) doivent retourner au travail, ils demandent à leurs trois enfants, P. J., Teddy et Gabe de surveiller Charlie.\n\nLes événements de chaque épisode deviennent une séquence dans le « Journal vidéo » que Teddy tient pour sa petite sœur quand elle sera adolescente. Teddy espère que ces vidéos l'aideront à avancer dans la vie tout en évitant les erreurs qu'elle-même a pu faire.\n\nLes séquences se terminent toujours par la phrase qui donne à la série son titre : « Bonne chance Charlie ! ».","popularity":101.4701,"poster_path":"\/yhvKbTGVxPxTjC2wGgNqoSoNVEK.jpg","first_air_date":"2010-04-04","name":"Bonne Chance Charlie","vote_average":7.932,"vote_count":417},{"adult":false,"backdrop_path":"\/oGEF6kQLGsreSrUtcKg4F2p1Bqz.jpg","genre_ids":[16,10759,10765,10762],"id":31109,"origin_country":["US"],"original_language":"en","original_name":"Ben 10: Ultimate Alien","overview":"Quelques mois ont passé depuis le final de Ben 10: Alien Force. Ben, maintenant âgé de 16 ans, poursuit sa carrière de héros avec l'Ultimatrix, une nouvelle version améliorée de l'Omnitrix1. Cependant, un jeune fan de lui découvre son identité et la rend publique. Bien qu'il gagne sans trop de problème la confiance des enfants et de ses camarades de classe, il doit aussi faire face à la méfiance et l'hostilité ouverte de plusieurs adultes, y compris dans les médias, qui le voient comme une menace. En parallèle, cinq extra-terrestres ne figurant pas dans l'Omnitrix arrivent accidentellement sur Terre, pourchassés par un mystérieux personnage nommé Aggregor.","popularity":45.6107,"poster_path":"\/n4KwrlUKO9S4GvOdZzmnz4zOxx7.jpg","first_air_date":"2010-04-23","name":"Ben 10: Ultimate Alien","vote_average":8.202,"vote_count":843},{"adult":false,"backdrop_path":"\/sFJQKAJ7WdQaGLssnOwFhlRMaSZ.jpg","genre_ids":[16,35,10762],"id":31499,"origin_country":["US"],"original_language":"en","original_name":"Fish Hooks","overview":"Ça bulle ! présente les aventures de trois poissons adolescents anthropomorphes nommés Milo, Bea et Oscar, découvrant les difficultés et les bonheurs de la vie au lycée Clairefontaine.","popularity":32.1529,"poster_path":"\/gkmlFc6kE2djINsy2RWGVHlex73.jpg","first_air_date":"2010-09-03","name":"Ça bulle","vote_average":6.417,"vote_count":84},{"adult":false,"backdrop_path":"\/9Iy10uBC7AxCiXjkNOfP838jLtR.jpg","genre_ids":[10751,10762,35,18],"id":33213,"origin_country":["US"],"original_language":"en","original_name":"Shake It Up","overview":"C'est l'histoire de deux jeunes filles, Rocky Blue et Cece Jones, les meilleures amies du monde, qui rêvent de devenir danseuses professionnelles. Elles regardent toutes les deux Shake it up Chicago, l'émission de danse la plus populaire du pays.\n\nUn jour, des auditions ont lieu : malgré la peur de la scène de Cece, elles sont acceptées dans l'émission. Cette série raconte la vie de ces deux jeunes filles.","popularity":37.8875,"poster_path":"\/d3opexNCkiSaCaIZ104J8LiCqxi.jpg","first_air_date":"2010-11-07","name":"Shake It Up !","vote_average":7.6,"vote_count":290},{"adult":false,"backdrop_path":"\/jpR7mT5nFAzWSGPseLpfFisoUtN.jpg","genre_ids":[35,10762],"id":31251,"origin_country":["US"],"original_language":"en","original_name":"Victorious","overview":"Dans la famille Vega, il y a une star, et c’est Trina ! Habituée à vivre dans l’ombre de sa grande soeur, Tori ne comprend pas ce qui lui arrive quand, du jour au lendemain, elle se retrouve projetée sous les projecteurs. A 16 ans, Tori Vega intègre une prestigieuse école de spectacle d’Hollywood. Nouveau départ, nouvelle vie, nouveaux amis mais aussi nouveaux ennemis...","popularity":38.8139,"poster_path":"\/ulzaIIXNpeMUdhzuooQoOb5cXLD.jpg","first_air_date":"2010-03-27","name":"Victorious","vote_average":8.224,"vote_count":1653},{"adult":false,"backdrop_path":"\/xfdFw7ZJ6uYhUNsmpSwFT7DSnkA.jpg","genre_ids":[16,10759,35,10762],"id":17572,"origin_country":["US"],"original_language":"en","original_name":"Kick Buttowski: Suburban Daredevil","overview":"Kick Kasskoo est un gamin extraordinaire déterminé à devenir le plus grand casse-cou du monde. Petit de taille, mais grand de cœur, Kick s’attaque à chaque épreuve avec un enthousiasme inébranlable. Aidé par son fidèle acolyte Gunther, Kick se rebelle contre le quotidien et sait que lorsque la vie place un obstacle sur son chemin, il n’a pas d’autre choix que de le franchir.","popularity":31.5308,"poster_path":"\/syxcG3suyf3U00z5HOuLbZ9eozl.jpg","first_air_date":"2010-02-13","name":"Kick Kasskoo","vote_average":8.118,"vote_count":631},{"adult":false,"backdrop_path":"\/owhEUs8ZVyuXpxsD2BIcriBotUo.jpg","genre_ids":[10759,16,10762],"id":32910,"origin_country":["US"],"original_language":"en","original_name":"Transformers: Prime","overview":"Après leur fuite de Cybertron détruite par des siècles de guerre, Optimus Prime et ses Autobots ont trouvé refuge sur une petite planète à l'autre bout de la galaxie : la Terre. Depuis leur arrivée, ils maintiennent leur véritable identité dissimulée en étant des \"robots déguisés\". Les Decepticons les ont suivis et menacent désormais la sécurité des habitants natifs de cette planète qu'Optimus Prime a juré de protéger...","popularity":33.2081,"poster_path":"\/ilOKsGRHYc78R2tSMusAd3xGJWq.jpg","first_air_date":"2010-11-26","name":"Transformers: Prime","vote_average":8.042,"vote_count":448},{"adult":false,"backdrop_path":"\/fkHMiqUT0AQTXGUyaCA99p39LHx.jpg","genre_ids":[10751,16,10762],"id":61483,"origin_country":["FR"],"original_language":"fr","original_name":"Le Petit Prince","overview":"L’univers est en danger : les étoiles s’éteignent les unes après les autres sur le passage du Serpent qui sème le trouble dans la galaxie. Le Petit Prince doit résoudre ce problème, et ainsi quitter son astéroïde et sa Rose pour un grand voyage riche en aventures. Accompagné de son fidèle ami Renard, de planète en planète, il découvre de vastes mondes enchanteurs régis par des lois toujours différentes, parfois fantaisistes, utopiques ou absurdes. Ses dons extraordinaires lui permettront-ils de redonner vie et équilibre à chacune de ces planètes, et de retrouver le chemin du retour vers sa Rose ?","popularity":25.4152,"poster_path":"\/33Qmmp50gwjz6szG9jeDeC81ZAz.jpg","first_air_date":"2010-12-24","name":"Le Petit Prince","vote_average":7.9,"vote_count":130},{"adult":false,"backdrop_path":"\/jXiKtz7PPWOI4zKl5CdtrKyLUh8.jpg","genre_ids":[16,10759,10762,10751],"id":32118,"origin_country":["US"],"original_language":"en","original_name":"Generator Rex","overview":"Une explosion massive a libéré une quantité démesurée de nanites, mystérieux nanorobots, dans l'atmosphère, infectant progressivement la totalité des êtres vivants sur la planète. Ces nanites peuvent s'activer dans le corps de leurs hôtes, transformant ces derniers en monstres. Afin de lutter contre cette menace, une organisation du nom de Providence a été fondée. Rex, contrôlant parfaitement ses nanites, y produit diverses armes et équipements bio-mécaniques, et possède la faculté de désactiver les nanites à l'intérieur du corps des autres, les soignant ainsi de leur mutation.","popularity":26.0627,"poster_path":"\/fL7S22SWWOjJTgHEkk68VZ4Z8RO.jpg","first_air_date":"2010-04-23","name":"Generator Rex","vote_average":8.5,"vote_count":386}],"total_pages":1,"total_results":10}