{"page":1,"results":[{"adult":false,"backdrop_path":"\/6WRrGYalXXveItfpnipYdayFkQB.jpg","genre_ids":[18,53,80],"id":1422,"original_language":"en","original_title":"The Departed","overview":"À Boston, une lutte sans merci oppose la police à la pègre irlandaise. Pour mettre fin au règne du parrain Frank Costello, la police infiltre son gang avec « un bleu » issu des bas quartiers, Billy Costigan. Tandis que Billy s’efforce de gagner la confiance du malfrat vieillissant, Colin Sullivan entre dans la police au sein de l’Unité des Enquêtes Spéciales, chargée d’éliminer Costello. Mais Colin fonctionne en « sous‑marin » et informe Costello des opérations qui se trament contre lui. Risquant à tout moment d’être démasqués, Billy et Colin sont contraints de mener une double vie qui leur fait perdre leurs repères et leur identité. Traquenards et contre‑offensives s’enchaînent jusqu’au jour où chaque camp réalise qu’il héberge une taupe. Une course contre la montre s’engage entre les deux hommes avec un seul objectif : découvrir l’identité de l’autre sous peine d’y laisser sa peau…","popularity":9.3698999999999994514610079932026565074920654296875,"poster_path":"\/xHeuF5zzlx1YxkULiz0mx1TMBJ7.jpg","release_date":"2006-10-04","title":"Les Infiltrés","video":false,"vote_average":8.1590000000000006963318810448981821537017822265625,"vote_count":15341},{"adult":false,"backdrop_path":"\/ShDHEWiJ4NL6ldn4W2m3bEkIBr.jpg","genre_ids":[18,53,80,9648],"id":186,"original_language":"en","original_title":"Lucky Number Slevin","overview":"La vie n'est pas tendre avec Slevin. En quelques jours, ce jeune homme a perdu son appartement, découvert que sa petite amie le trompait, et s'est fait voler ses papiers. Décidé à souffler un peu, Slevin s'envole vers New York, où il va habiter quelque temps l'appartement d'un copain, Nick Fisher. La poisse ne va pas le lâcher pour autant, bien au contraire...Le milieu new-yorkais est en ébullition. Deux de ses plus grands parrains, le Rabbin et le Boss, se livrent une guerre sans pitié. Autrefois complices, ils sont devenus les pires ennemis. Pour venger l'assassinat de son fils, le Boss est décidé à faire tuer celui du Rabbin. Il a chargé Goodkat de l'affaire. Celui-ci a un plan très simple : trouver quelqu'un qui doit énormément d'argent au Boss et l'obliger à exécuter la besogne en échange d'une annulation de dette. Le candidat idéal est... Nick Fisher...","popularity":4.25809999999999977404741002828814089298248291015625,"poster_path":"\/wRKghYXo8USjAwD4AV5cJqOEna4.jpg","release_date":"2006-02-24","title":"Slevin","video":false,"vote_average":7.4839999999999999857891452847979962825775146484375,"vote_count":4184},{"adult":false,"backdrop_path":"\/tOkSenL74N23O4S7wjJSUHz7Aeh.jpg","genre_ids":[80,18,53],"id":388,"original_language":"en","original_title":"Inside Man","overview":"Ce devait être le hold-up parfait, le chef-d’œuvre d'un génie du crime. Le décor: une grande banque de Manhattan. Les protagonistes: un commando masqué, cagoulé, lunetté et des dizaines d'otages affolés, contraints de revêtir la même combinaison passe-partout que les braqueurs. L'enjeu: la salle des coffres et ses trésors? Ou un vieux secret dont seules 2 personnes connaissent l'importance? Aujourd'hui, confiné dans une cellule, le cerveau de la bande s'explique. Mais attention, chaque mot compte, et aucun indice ne vous sera livré au hasard. Prêts?  Ce matin-là, donc, 4 peintres en bâtiment franchissaient le seuil de la Manhattan Trust Bank…","popularity":10.323499999999999232613845379091799259185791015625,"poster_path":"\/FFmOisKfYgCDzuWC5tf8m98U78.jpg","release_date":"2006-03-17","title":"Inside Man : L'Homme de l'intérieur","video":false,"vote_average":7.394999999999999573674358543939888477325439453125,"vote_count":5973},{"adult":false,"backdrop_path":"\/g0iK0FIS2KP67D0QCxAtMo3iaX3.jpg","genre_ids":[18,80,53],"id":15077,"original_language":"cn","original_title":"黑社會2：以和為貴","overview":"Wo Sing est la plus ancienne triade de Hong Kong. Sous l'autorité de son chef actuel, Lok, elle est devenue l'organisation criminelle la plus respectée de la ville.","popularity":2.3201999999999998181010596454143524169921875,"poster_path":"\/pgOq4J5xdCZmQ7an1mUz4z5KpW7.jpg","release_date":"2006-04-27","title":"Election 2","video":false,"vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":181},{"adult":false,"backdrop_path":"\/kvdy0Ijjo2r9qsnWV4Dzx07qwnc.jpg","genre_ids":[80,14,18],"id":1427,"original_language":"en","original_title":"Perfume: The Story of a Murderer","overview":"Au XVIIe siècle, Jean-Baptiste Grenouille, orphelin solitaire et malade, devient un jeune homme à part grâce à un don unique : son odorat. Il parvient à se faire embaucher comme apprenti chez les maîtres parfumeurs de Paris, pour qui il compose des chefs-d'oeuvre olfactifs. Cependant, son but ultime est la mise au point de la fragrance idéale, qui lui permettrait de séduire instantanément tous ceux qui le croiseraient.","popularity":7.14829999999999987636556397774256765842437744140625,"poster_path":"\/lj7MirDUj83gqJtvIsUvRtcyfI1.jpg","release_date":"2006-09-13","title":"Le Parfum : Histoire d'un meurtrier","video":false,"vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":4697},{"adult":false,"backdrop_path":"\/rBNMvw9AUTYlVNjaEGwSNtgEMtd.jpg","genre_ids":[28,80,53,18],"id":15255,"original_language":"en","original_title":"Undisputed II: Last Man Standing","overview":"Le champion du monde de boxe, dans la catégorie poids lourds, George « Iceman » Chambers, est envoyé dans une prison russe, où se déroulent des combats de MMA clandestins. Dans cette prison, Boyka, le boxeur le plus talentueux, va le provoquer et vouloir l'affronter.","popularity":7.04469999999999973994135871180333197116851806640625,"poster_path":"\/nawIuDFTyNrBl0HV47goRfCqt3T.jpg","release_date":"2006-04-11","title":"Un seul deviendra invincible : Dernier round","video":false,"vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":841},{"adult":false,"backdrop_path":"\/8RiUJp8Xl4yHTwMC5eA8iM8YVS5.jpg","genre_ids":[99,80],"id":14761,"original_language":"en","original_title":"Cocaine Cowboys","overview":"Le commerce de la cocaïne durant les années 70 et 80 a laissé une empreinte indélébile sur la ville de Miami. Les trafiquants et les dealers ont transformé à jamais cette cité endormie en un des lieux les plus branchés au monde, qui rapportait chaque année 20 milliards de dollars au cartel colombien de Medellin.","popularity":0.5564999999999999946709294817992486059665679931640625,"poster_path":"\/gxGis0HgcLJv2MS3l01a0wuhCAI.jpg","release_date":"2006-11-03","title":"Cocaine Cowboys","video":false,"vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":178},{"adult":false,"backdrop_path":"\/dA5B2L7cI5DoMkMj1mTpQJe29QF.jpg","genre_ids":[28,80,53],"id":13807,"original_language":"cn","original_title":"放‧逐","overview":"Macau, 1998. Wo s'est retiré du milieu et mène une vie paisible avec sa famille. Mais quatre tueurs à gages venus de Hong Kong, d'anciens \"collègues de travail\", se rendent chez lui. Deux d'entre eux ont pour ordre de tuer Wo...","popularity":2.045599999999999862865251998300664126873016357421875,"poster_path":"\/aCKenQnqVNrLNd2Zm9j001KW1nD.jpg","release_date":"2006-10-19","title":"Exilé","video":false,"vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":237},{"adult":false,"backdrop_path":"\/3eQD65Kw5SAq1qfOTrNVThA6szA.jpg","genre_ids":[18,53,80,9648],"id":10795,"original_language":"fr","original_title":"Ne le dis à personne","overview":"Sa femme Margot a été sauvagement assassinée par un serial killer. Totalement détruit, Alex ressasse jour après jour le souvenir bouleversant de son amour perdu. Huit ans ont passé. Alex reçoit un e‐mail anonyme. Il clique : une image… le visage d’une femme au milieu d’une foule, filmé en temps réel. Celui de Margot…","popularity":1.9347000000000000863309423948521725833415985107421875,"poster_path":"\/dNb8PDR4DyhUJqzCBjt7RmQHov9.jpg","release_date":"2006-11-01","title":"Ne le dis à personne","video":false,"vote_average":7.2370000000000000994759830064140260219573974609375,"vote_count":1434},{"adult":false,"backdrop_path":"\/hvbxK1qfLwO4qbj4tYv9RrGSJLT.jpg","genre_ids":[80,28,12,35],"id":15152,"original_language":"fr","original_title":"OSS 117 : Le Caire, nid d'espions","overview":"Égypte, 1955, le Caire est un véritable nid d’espions. Tout le monde se méfie de tout le monde, tout le monde complote contre tout le monde : Anglais, Français, Soviétiques, la famille du Roi déchu Farouk qui veut retrouver son trône, les Aigles de Khéops, secte religieuse qui veut prendre le pouvoir. Le Président de la République Française, Monsieur René Coty, envoie son arme maîtresse mettre de l’ordre dans cette pétaudière au bord du chaos : Hubert Bonisseur de la Bath, dit OSS 117.","popularity":2.6486999999999998323119143606163561344146728515625,"poster_path":"\/rJ5YrOLaq4mBDjSl4hzZJF7JfXi.jpg","release_date":"2006-04-19","title":"OSS 117 : Le Caire, nid d'espions","video":false,"vote_average":7.23500000000000031974423109204508364200592041015625,"vote_count":1778},{"adult":false,"backdrop_path":"\/7YkPt330wYGkQKmF26LTpaDB4R5.jpg","genre_ids":[80,99],"id":13364,"original_language":"en","original_title":"Deliver Us from Evil","overview":"Dans les années 70, aux Etats-Unis, le prêtre catholique pédophile Oliver O'Grady a violé des douzaines d'enfants en se servant des relations d'amitié qu'il entretenait avec leurs familles. Durant tout ce temps, l'Eglise catholique, au courant de ses agissements, ne disait mot...","popularity":0.69030000000000002469136006766348145902156829833984375,"poster_path":"\/zg4SDD8Ulie1Gq60QxsbkLIUtpz.jpg","release_date":"2006-06-24","title":"Délivrez-nous du mal","video":false,"vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":200},{"adult":false,"backdrop_path":"\/pbm04tWNa8MkbPqJ33yrGVXTWAl.jpg","genre_ids":[18,36,80,53,28],"id":9829,"original_language":"en","original_title":"United 93","overview":"11 septembre 2001. Quatre avions sont détournés par des terroristes dans le but d'être crashés à New York et à Washington. Trois atteindrons leur cible, pas le vol 93. En temps réel, les 90 minutes qui se sont écoulées entre le moment où l'appareil a été détourné et celui où il s'est écrasé après que ses passagers, mis au courant par téléphone portable des attaques contre le World Trade Center à New York, eurent décidé de se sacrifier pour éviter que l'appareil atteigne Washington.","popularity":3.28319999999999989626076057902537286281585693359375,"poster_path":"\/94BE2VgqEjfq8waUuFweQuXkJSv.jpg","release_date":"2006-04-28","title":"Vol 93","video":false,"vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":1532},{"adult":false,"backdrop_path":"\/mcGCoUn02yCQbv2dPJt6JFiiy3k.jpg","genre_ids":[80,18],"id":9766,"original_language":"en","original_title":"Gridiron Gang","overview":"Sean Porter, un officier contrôleur judiciaire, a décidé de créer une équipe de football avec des jeunes détenus réputés pour être dangereux. Il est convaincu que c'est le seul moyen de leur enseigner leur respect d'eux-mêmes et des autres et de leur apprendre à s'intégrer dans la société. Mais Porter doit auparavant faire face à la résistance de ses supérieurs et à l'hostilité des coaches des autres équipes universitaires qui ne veulent absolument pas voir leurs joueurs affronter des criminels sur le terrain.","popularity":3.648800000000000043343106881366111338138580322265625,"poster_path":"\/j3PZTyJ63zMO8jFE5BxGG1jWpsH.jpg","release_date":"2006-09-15","title":"Rédemption","video":false,"vote_average":7,"vote_count":1026},{"adult":false,"backdrop_path":"\/nHeUqmbEjtth8XqaTgyw85WNXBQ.jpg","genre_ids":[80,18,28],"id":23538,"original_language":"ko","original_title":"비열한 거리","overview":"Kim Byung-Doo est loin d'être un gangster ordinaire. Aussi dangereux qu'ambitieux, il est vraiment prêt à tout pour gravir les échelons de son organisation criminelle. Il se voit alors offrir une occasion inespérée mais extrêmement délicate : tuer un procureur devenu gênant. Mais toute promotion a un prix...","popularity":1.891799999999999926103555480949580669403076171875,"poster_path":"\/8jgiSXEqEegv3PyQOiIbWbAW0t0.jpg","release_date":"2006-10-17","title":"A Dirty Carnival","video":false,"vote_average":7,"vote_count":203},{"adult":false,"backdrop_path":"\/p5z5X3GRnaFEqgtEa7fiGhgtUkA.jpg","genre_ids":[28,80,18,53],"id":7304,"original_language":"en","original_title":"Running Scared","overview":"Jusqu'à présent, Joey avait toujours réussi à jongler entre son job secret au service de la mafia italienne et son rôle de père de famille. Mais cette fois, le pire est arrivé. Le meilleur ami de son jeune fils lui a dérobé une arme qu'il cachait dans sa cave. Au-delà du danger, ce revolver est aussi une pièce à conviction impliquant les patrons de Joey dans un assassinat explosif. Le gamin qui l'a pris semble décidé à s'en servir contre son beau-père, un névrotique appartenant à la mafia russe, qui aurait tout intérêt à ce que cette preuve tombe entre les mains de la police. L'inspecteur Rydell est d'ailleurs sur le coup, mais il est loin d'être net...","popularity":2.479699999999999793232063893810845911502838134765625,"poster_path":"\/fexrQ92XGC7kxV8ssR4LhkNQmV9.jpg","release_date":"2006-01-06","title":"La Peur au ventre","video":false,"vote_average":7,"vote_count":1062},{"adult":false,"backdrop_path":"\/byGOLsnQrTzxjC5NofjwT6aa7S9.jpg","genre_ids":[18,80,53,9648,10770],"id":30347,"original_language":"en","original_title":"Jesse Stone: Death in Paradise","overview":"Le corps d'une adolescente est trouvé flottant dans un lac. Jesse Stone prend l'affaire en main. Il découvre le triste passé de la jeune fille et fait de nombreuses découvertes inquiétantes. Il est fermement décidé à retrouver le tueur...","popularity":1.8792999999999999705124764659558422863483428955078125,"poster_path":"\/zaQLNHL6XvxbsdxuPoz3s011wFX.jpg","release_date":"2006-04-30","title":"Jesse Stone : Meurtre à Paradise","video":false,"vote_average":6.9000000000000003552713678800500929355621337890625,"vote_count":114},{"adult":false,"backdrop_path":"\/k3AGi4UD8Ql2dKosXh6FrBSKm0s.jpg","genre_ids":[10402,18,10749,80],"id":9762,"original_language":"en","original_title":"Step Up","overview":"Rebelle dans l'âme, Tyler Gage a passé toute sa jeunesse dans les bas quartiers et les mean streets de Baltimore, et sait aujourd'hui qu'il ne se tirera d'affaire qu'en rompant avec son milieu. Son seul atout, bien mince : un don naturel pour le hip-hop, qu'il pratique d'instinct, pour son seul plaisir...Ambitieuse et douée, la belle Nora a grandi au sein d'une famille bourgeoise qui a encouragé très tôt sa vocation, et finance ses études de danse classique à la prestigieuse Performing Arts High School.Tyler et Nora : deux mondes diamétralement opposés, deux talents, deux passions dont la rencontre explosive sera à l'origine d'un étonnant conte de fée musical...","popularity":4.86460000000000025721647034515626728534698486328125,"poster_path":"\/kRNZT9NZIdm3Mom4HHTBPH2bmY5.jpg","release_date":"2006-08-11","title":"Sexy Dance","video":false,"vote_average":6.9000000000000003552713678800500929355621337890625,"vote_count":3753},{"adult":false,"backdrop_path":"\/oxEvnbNAr1BFWX8XQ6KBU35uWN8.jpg","genre_ids":[80,18,53],"id":7457,"original_language":"en","original_title":"Alpha Dog","overview":"Dans une banlieue riche de L.A., Johnny et sa petite bande jouent aux durs et trafiquent un peu. Livrés à eux-mêmes, leur vie n'est qu'une quête permanente d'émotions fortes. Pour s'assurer que Jake lui remboursera bien tout l'argent qu'il lui doit, Johnny et sa bande kidnappent son petit frère, Zack. Sous la bienveillante garde de Frankie, Zack va alors se mêler au groupe au cours d'une virée de trois jours riche en alcool, de filles et de nouvelles expériences. D'heure en heure, son statut d'otage devient de plus en plus flou pour tout le monde. Pourtant, la réalité de la situation ne va pas tarder à resurgir. Pressé par son père, pourchassé par la police, Johnny a le choix entre une prise de conscience et une fuite en avant. La situation va lui échapper, bien au-delà du pire...","popularity":2.937399999999999788968807479250244796276092529296875,"poster_path":"\/ppAMUTNZ5GYgw1xa61H7GDTrVrj.jpg","release_date":"2006-01-27","title":"Alpha Dog","video":false,"vote_average":6.70000000000000017763568394002504646778106689453125,"vote_count":1413},{"adult":false,"backdrop_path":"\/6EX31EmX6lo0SPZB93Ls2ReBfbd.jpg","genre_ids":[28,53,80],"id":1948,"original_language":"en","original_title":"Crank","overview":"Chev Chelios est un tueur à gages qui n'a pas rempli un banal contrat : la veille, il a en effet raté sa cible. Et ce matin-là, Chev est réveillé par un coup de téléphone de bien mauvaise augure. A l'autre bout du fil, le malfrat Ricky Verona lui apprend qu'il a été empoisonné dans son sommeil et qu'il ne lui reste qu'une heure à vivre… Désormais, Chelios ne doit surtout pas rester immobile - sous peine de mourir d'un instant à l'autre : il lui faut stimuler son adrénaline pour empêcher le poison de provoquer un arrêt cardiaque. Dans une terrible course contre la montre, Chev parcourt les rues de Los Angeles, n'hésitant pas à affronter ceux qui osent se mettre en travers de sa route. Il n'a dorénavant d'autre choix que de trouver l'antidote lui permettant d'échapper à une mort certaine…","popularity":5.5328999999999997072563928668387234210968017578125,"poster_path":"\/lN395W1NPfiChHmMIUCa4oFBWGi.jpg","release_date":"2006-08-31","title":"Hyper tension","video":false,"vote_average":6.5999999999999996447286321199499070644378662109375,"vote_count":3920},{"adult":false,"backdrop_path":"\/4aAmGZrR15CnVU0VjVuzMHNQ2eZ.jpg","genre_ids":[35,80,18],"id":9950,"original_language":"en","original_title":"Find Me Guilty","overview":"Un drame sur le procès mafieux le plus long de l'histoire des États-Unis. Jack DiNorscio choisit de se défendre lui-même face à une panoplie d'accusations (exactement 76), afin de ne pas trahir sa « famille », la famille Lucchese.","popularity":1.91429999999999989057641869294457137584686279296875,"poster_path":"\/2mkSTJlUno2FnN1bvWTIO0Ur9tl.jpg","release_date":"2006-03-16","title":"Jugez-moi coupable","video":false,"vote_average":6.5999999999999996447286321199499070644378662109375,"vote_count":504}],"total_pages":3,"total_results":59}