{"page":1,"results":[{"adult":false,"backdrop_path":"\/c1uaitJFlZfNsLXa34fUwoaQdwP.jpg","genre_ids":[18,10752],"id":25838,"original_language":"zh","original_title":"鬼子来了","overview":"Le Hebei sous l'occupation japonaise. Ma Dasen préfère coucher avec sa voisine que faire de la résistance. Mais la vie de son petit village va basculer de façon inattendue… Déguisé en farce, un portrait troublant des petites gens en temps de guerre.","popularity":1.8687,"poster_path":"\/nL46rg8dFR4plAisxuriYmdU2NP.jpg","release_date":"2001-10-26","title":"Les Démons à ma porte","video":false,"vote_average":8.21,"vote_count":169},{"adult":false,"backdrop_path":"\/xufMfy5UF3EpYUO7Y6xSoB2SjNh.jpg","genre_ids":[18],"id":53961,"original_language":"pt","original_title":"Bicho de Sete Cabeças","overview":"","popularity":0.4042,"poster_path":"\/x6NXI2jvi9iKbzjjHRMtZ7mCPjB.jpg","release_date":"2001-06-22","title":"Bicho de Sete Cabeças","video":false,"vote_average":7.978,"vote_count":209},{"adult":false,"backdrop_path":"\/pyCUjcPHZrMY125lWpWAxEexe7C.jpg","genre_ids":[18],"id":23160,"original_language":"hu","original_title":"Werckmeister harmóniák","overview":"Le pays est en proie au désordre, des gangs errent dans la capitale. Valushka, un postier, s'extasie sur le miracle de la création et se bat contre l'obscurantisme. Dans un café, il tente d'entraîner les clients ivres dans ses visions cosmologiques, puis, à travers la ville, chez Monsieur Eszter, un vieil homme occupé à accorder un piano pour retrouver l'harmonie du clavecin qui a été brisée par l'invention Werckmeister.","popularity":1.2744,"poster_path":"\/bxtGO7RTBtufM8AhMRvq4KOea3.jpg","release_date":"2001-02-01","title":"Les Harmonies Werckmeister","video":false,"vote_average":7.866,"vote_count":344},{"adult":false,"backdrop_path":"\/hCJFWTPghXCwwSpvPpAoIB8318Q.jpg","genre_ids":[18,10749],"id":453,"original_language":"en","original_title":"A Beautiful Mind","overview":"En 1947, étudiant les mathématiques à l'université de Princeton, John Forbes Nash Jr., un brillant élève, élabore sa théorie économique des jeux. Pour lui, les fluctuations des marchés financiers peuvent être calculées très précisément. Au début des années cinquante, ses travaux et son enseignement au Massachusetts Institute of Technology ne passent pas inaperçus et un représentant du Département de la Défense, William Parcher, se présente à lui pour lui proposer d'aider secrètement les États‐Unis. La mission de John consiste à décrypter dans la presse les messages secrets d’espions russes, censés préparer un attentat nucléaire sur le territoire américain. Celui‐ci y consacre rapidement tout son temps, et ce au détriment de sa vie de couple avec Alicia. Ce job n'est toutefois pas sans risques : des agents ennemis surveillent ses moindres faits et gestes. Mais personne ne le croit.","popularity":9.2201,"poster_path":"\/AjoFwrErCHZYCx4pYqH1F0CjrcA.jpg","release_date":"2001-12-14","title":"Un homme d'exception","video":false,"vote_average":7.855,"vote_count":10493},{"adult":false,"backdrop_path":"\/y1giivdsGLyo1LCvlsL6mLKyTZ7.jpg","genre_ids":[53,18,9648],"id":1018,"original_language":"en","original_title":"Mulholland Drive","overview":"À Hollywood, durant la nuit, Rita, une jeune femme, devient amnésique suite à un accident de voiture sur la route de Mulholland Drive. Elle fait la rencontre de Betty Elms, une actrice en devenir qui vient juste de débarquer à Los Angeles. Aidée par celle-ci, Rita tente de retrouver la mémoire ainsi que son identité.","popularity":7.5626,"poster_path":"\/x4ZLWoqsXFrkwA1m1T3OQg4P5Z7.jpg","release_date":"2001-06-06","title":"Mulholland Drive","video":false,"vote_average":7.809,"vote_count":6536},{"adult":false,"backdrop_path":"\/1fJZzkyOKNv4ExSf7uXQNUzycr9.jpg","genre_ids":[18],"id":105203,"original_language":"es","original_title":"Nadie te oye: perfume de violetas","overview":"","popularity":1.2248,"poster_path":"\/gWuhAHj0vK4UNZvJZevxobkmGDq.jpg","release_date":"2001-03-11","title":"Nadie te oye: perfume de violetas","video":false,"vote_average":7.791,"vote_count":203},{"adult":false,"backdrop_path":"\/msCHK5Kh1YbdZ0zPJ2nzPUhhSN9.jpg","genre_ids":[14,18,9648],"id":141,"original_language":"en","original_title":"Donnie Darko","overview":"Donnie Darko est un adolescent de seize ans pas comme les autres. Intelligent et doté d'une grande imagination, il a pour ami Frank, une créature que lui seul peut voir et entendre. Lorsque Donnie survit par miracle à un accident, Frank lui propose un étrange marché. La fin du monde approche et ce dernier doit accomplir sa destinée. Des événements bizarres surviennent dans la petite ville tranquille, mais Donnie sait que derrière tout cela se cachent d'inavouables secrets. Frank l'aidera à les mettre à jour, semant ainsi le trouble au sein de la communauté.","popularity":14.3842,"poster_path":"\/z3gIuT4e4tjCKYEYJChcBI44U21.jpg","release_date":"2001-01-19","title":"Donnie Darko","video":false,"vote_average":7.771,"vote_count":12772},{"adult":false,"backdrop_path":"\/sPMBiyjTco4JdKojlfGIz5Wd0jC.jpg","genre_ids":[35,18],"id":10757,"original_language":"hi","original_title":"कभी ख़ुशी कभी ग़म","overview":"Yash et son épouse ont élevé leurs fils avec amour tout en leur inculquant le respect des traditions familiales. Ce que dit leur père, Rahul et Rohan n'y dérogeraient sous aucun prétexte. Mais Rahul tombe amoureux de Anjali, une jeune fille de Dehli.","popularity":3.6325,"poster_path":"\/bTDV0KLrVdjk1EwP4tpf976oIgt.jpg","release_date":"2001-12-14","title":"La famille indienne","video":false,"vote_average":7.7,"vote_count":563},{"adult":false,"backdrop_path":"\/mOsg2l9zq315ouw55rbNATSwgU1.jpg","genre_ids":[18],"id":10950,"original_language":"en","original_title":"I Am Sam","overview":"À la naissance de la petite Lucy, sa mère la rejette et s'enfuit, laissant l'enfant grandir avec son père Sam Dawson, un modeste employé de café déficient mentalement. Pour ce dernier, rien au monde ne compte plus que Lucy. Cependant, après quelques années, il se voit retirer la garde de sa fille par les services sociaux qui ne le trouvent pas apte à s'occuper de son éducation. Ces derniers souhaitent la placer dans une famille d'accueil. Se retrouvant seul, Sam tente l'impossible pour regagner sa fille. Rita Harrison, une avocate brillante et surmenée, accepte de défendre gratuitement son cas devant le tribunal. Progressivement, par-delà les préjugés, elle va découvrir la force exceptionnelle du lien qui unit Sam à Lucy.","popularity":2.5887,"poster_path":"\/nuFU0Ag6wE4oBntUMR5JMEa4zTT.jpg","release_date":"2001-12-28","title":"Sam je suis Sam","video":false,"vote_average":7.6,"vote_count":2344},{"adult":false,"backdrop_path":"\/xDVRvyJaKjsTrptaKYkwGSZSZUC.jpg","genre_ids":[18,10749,10402],"id":824,"original_language":"en","original_title":"Moulin Rouge!","overview":"À la fin du XIXe siècle, dans le Paris de la Belle Époque, Christian, un jeune poète désargenté, s'installe dans le quartier de Montmartre. Il découvre un univers où se mêlent sexe, drogue et french cancan, mais se rebelle contre ce milieu décadent en menant une vie de bohème. Christian rêve d'écrire une grande pièce, et le peintre Henri de Toulouse-Lautrec est prêt à lui donner sa chance. Celui-ci a besoin d'un spectacle grandiose pour le Moulin Rouge et le poète est embauché pour rédiger le livret de la revue. C'est là qu'il tombe amoureux de la courtisane Satine, la star du prodigieux cabaret....","popularity":3.7077,"poster_path":"\/eAicfZA6ntU329w8ewwoP0IDGjk.jpg","release_date":"2001-05-18","title":"Moulin Rouge !","video":false,"vote_average":7.552,"vote_count":4616},{"adult":false,"backdrop_path":"\/13uKAt4M87HQi1lMZAwBmsNZRGg.jpg","genre_ids":[18,35,10749],"id":11178,"original_language":"ko","original_title":"엽기적인 그녀","overview":"Gyeon-Woo, jeune étudiant dont l'avenir est incertain, rencontre sur le quai du métro une fille complètement saoule. Il lui évite un accident mortel de justesse. Une fois à bord du métro, cette fille se sent tellement mal qu'elle ne peut s'empêcher de vomir sur un passager et d'appeler, sous l'effet de l'alcool, Gyeon-Woo par \" Mon Chérie \". L'étudiant ne peut ainsi laisser cette fille toute seule dans cet état. Commence alors les aventures d'une nouvelle amitié…","popularity":3.295,"poster_path":"\/h7xTfZbrJ86nzypPvPjwVmxZoHS.jpg","release_date":"2001-07-27","title":"My Sassy Girl","video":false,"vote_average":7.536,"vote_count":595},{"adult":false,"backdrop_path":"\/xwjVHxKKk2hb6CJX46U4Cv0Zq0a.jpg","genre_ids":[80,18],"id":10778,"original_language":"en","original_title":"The Man Who Wasn't There","overview":"Durant l'été 1949, dans une petite ville du nord de la Californie, Ed Crane soupçonne sa femme Doris de le tromper avec son patron. Un jour, il fait la rencontre d'un voyageur de commerce qui lui propose de faire fortune. Pour cela, Ed devra s'exercer au chantage et aux pratiques les plus illicites.","popularity":2.8714,"poster_path":"\/iu8Q2QH1Jbe7JWyqDjM7OYtVeMi.jpg","release_date":"2001-10-26","title":"The Barber : L'Homme qui n'était pas là","video":false,"vote_average":7.527,"vote_count":1618},{"adult":false,"backdrop_path":"\/nuO8o9ltxhI7AZQxePavEZ4TyHa.jpg","genre_ids":[28,80,18],"id":2034,"original_language":"en","original_title":"Training Day","overview":"Jake Hoyt est une nouvelle recrue de la police de Los Angeles. Décidé à devenir inspecteur, il sollicite une mise à l'essai de 24 heures auprès du sergent chef Alonzo Harris, un vétéran de la lutte antidrogue qui opère depuis douze ans dans les quartiers les plus chauds de la ville. D'emblée, Harris fait monter la pression, considérant Jake comme un gamin, raillant sa candeur et son inexpérience. Commencent alors une longue et périlleuse tournée à travers les bas-quartiers, les premiers contacts rudes avec les dealers et les informateurs, la découverte d'un monde trouble où Harris se meut en grand seigneur. Peu à peu, Jake apprend à connaître le policier : son cynisme et son jusqu'au-boutisme fanatique, qui les entraîneront dans des situations de plus en plus dangereuses.","popularity":7.0095,"poster_path":"\/pDctIlugIuDZivzihCAEs7Ofymx.jpg","release_date":"2001-10-05","title":"Training Day","video":false,"vote_average":7.505,"vote_count":6146},{"adult":false,"backdrop_path":"\/7LJDiAeEK5FFHR7kOIYmFPgNKNf.jpg","genre_ids":[16,18],"id":48617,"original_language":"xx","original_title":"Father and Daughter","overview":"Un père dit au revoir à sa fille et s’en va. Elle attend son retour des jours, des saisons, des années…","popularity":0.404,"poster_path":"\/ubbjdHHMklvSJ1OtKruiA2otF4t.jpg","release_date":"2001-04-19","title":"Père et fille","video":false,"vote_average":7.491,"vote_count":173},{"adult":false,"backdrop_path":"\/kPRHoq1g68O5qawcnrB1c4LeO4I.jpg","genre_ids":[35,18,10749],"id":19460,"original_language":"es","original_title":"El hijo de la novia","overview":"Rafael Belvedere, un chef d'entreprise quadragénaire, tente de réaliser le rêve de son père Nino qui veut épouser, après tant d'années de vie commune, sa mère à l'église, vêtue de blanc et parée d'une couronne de fleurs. Or, celle-ci est atteinte de la maladie d'Alzheimer.","popularity":1.4358,"poster_path":"\/d7asQbYjP3iAICg7CRKbis0MIcf.jpg","release_date":"2001-08-16","title":"Le fils de la mariée","video":false,"vote_average":7.484,"vote_count":214},{"adult":false,"backdrop_path":"\/56MLZww2dMVAaTt5LDKCBu1do2X.jpg","genre_ids":[16,18,14],"id":9081,"original_language":"en","original_title":"Waking Life","overview":"Le film suit un jeune homme qui évolue dans un état de rêve lucide dans lequel il participe à diverses conversations philosophiques avec les personnages qu’il rencontre. Le film ne repose pas sur une intrigue mais sur la succession de dialogues et de monologues. Il est une référence à la maxime de George Santayana « L'état d'éveil (waking life) est un rêve contrôlé ».","popularity":1.969,"poster_path":"\/2MRM4PL6H7yraAkwyUEe2EqoQH3.jpg","release_date":"2001-10-19","title":"Waking Life","video":false,"vote_average":7.468,"vote_count":897},{"adult":false,"backdrop_path":"\/g2s22rGjCTCYsjI1iAflem7HjdG.jpg","genre_ids":[35,18],"id":9428,"original_language":"en","original_title":"The Royal Tenenbaums","overview":"Chez les Tenenbaum, les enfants ont toujours été des génies. Tout jeunes, Chas était déjà un maître de la finance, Margot une dramaturge exceptionnelle et Richie un joueur de tennis hors pair. Mais un jour, Etheline, leur mère, demande le divorce. Elle ne supporte plus le caractère égoïste de Royal Tenenbaum, son mari. Cette crise familiale a une influence négative sur le développement personnel de leur progéniture. Vingt ans plus tard, Royal écume les palaces, Etheline s'adonne à l'archéologie, Chas tente d'élever ses deux fils après la mort de son épouse, Richie est un champion déchu et Margot s'est marié avec un psy. Le père Tenenbaum annonce bientôt à ses enfants qu'il ne lui reste plus longtemps à vivre. Il souhaite se réconcilier avec eux et les invite dans la maison familiale en prétextant une grave maladie.","popularity":3.9137,"poster_path":"\/aRAStBP5zaGkTYYJDuh3V6QDZh7.jpg","release_date":"2001-10-05","title":"La Famille Tenenbaum","video":false,"vote_average":7.466,"vote_count":4679},{"adult":false,"backdrop_path":"\/pnEMDuaZeDXUQPPhhGTo9QMfMeA.jpg","genre_ids":[18,10752,36,10749],"id":853,"original_language":"en","original_title":"Enemy at the Gates","overview":"Durant la Seconde Guerre mondiale, en septembre 1942, Hitler envisage d'envahir Stalingrad, ville clé de l'URSS qui le sépare de la victoire totale sur l'Europe. Les Russes se préparent à la défensive. Un héros aiderait à motiver les troupes. Entre alors en jeu Vassili Zaïtsev, un jeune tireur d'élite de l'Armée rouge. Doué d'une stupéfiante adresse au tir, il est remarqué par un commissaire au peuple, Ivan Danilov. Les deux jeunes gens deviennent amis. Ranimer la flamme de l'héroïsme, redonner aux soldats décimés la force de lutter contre l'implacable machine de guerre allemande, telle est la mission de Danilov. Celui-ci fait de Vassili le héros de sa propagande. Dans le camp ennemi, l'état-major dépêche son meilleur tireur d'élite, le Major König, pour abattre celui qui est devenu le symbole de l'indomptable résistance russe.","popularity":6.9063,"poster_path":"\/fnlyfRaAnOlLeQoYNH9agyu4Ues.jpg","release_date":"2001-02-28","title":"Stalingrad","video":false,"vote_average":7.42,"vote_count":3778},{"adult":false,"backdrop_path":"\/orIxqUMEcU3DT7qCs16Si8KWjBO.jpg","genre_ids":[18,10749],"id":1391,"original_language":"es","original_title":"Y tu mamá también","overview":"Les vies de Julio et Tenoch, deux adolescents de 17 ans, sont régies par leurs hormones, leur amitié et la vitesse précipitée avec laquelle ils cherchent à passer à l'âge adulte. Au cours d'un après-midi de fête familiale, ils font la rencontre de Luisa, une Espagnole de 28 ans, et ne tardent pas à flirter avec. En plaisantant, ils l'invitent à les accompagner en voiture sur une plage sauvage appelée la Boca del cielo, sans lui dire où elle se situe, ni même si elle existe vraiment. Luisa les ignore aimablement, ils prennent des routes différentes, l'incident est rapidement oublié. Cependant, celle-ci reçoit des nouvelles dévastatrices. Devant la nécessité d'un changement dans sa vie, elle retrouve les garçons et accepte leur offre.","popularity":5.7261,"poster_path":"\/99eRV6tjlowL84D2hO6xdEVzmWe.jpg","release_date":"2001-06-08","title":"Y tu mamá también","video":false,"vote_average":7.413,"vote_count":1591},{"adult":false,"backdrop_path":"\/cTw7AMZ82cxNDYYzqhF73MDs794.jpg","genre_ids":[18,53],"id":575,"original_language":"de","original_title":"Das Experiment","overview":"Afin d'étudier scientifiquement le comportement humain, le professeur Thon enferme vingt volontaires, des hommes ordinaires, dans un univers carcéral. Huit d'entre eux sont désignés pour être les \"gardiens\", les douze autres étant les \"prisonniers\". La règle est simple : comme dans une vraie prison, les détenus doivent obéir aux gardiens qui sont chargés de faire régner l'ordre.Progressivement, la situation se détériore, la frontière entre l'expérience et la réalité devient de plus en plus floue. Le pouvoir monte à la tête de certains et les atteintes à la liberté et à la dignité en affectent d'autres. Chaque jour qui passe voit le pouvoir et l'autorité se heurter de plus en plus violemment à la rébellion.L'expérience dépasse tout ce qui était prévu. Les personnalités se révèlent. Désormais, l'enjeu n'est plus scientifique : il s'agit d'abord de s'en sortir vivant.","popularity":1.7281,"poster_path":"\/ysuhUg6fcXvMfGUi5yZlyCPbB8F.jpg","release_date":"2001-03-08","title":"L'Expérience","video":false,"vote_average":7.415,"vote_count":1125}],"total_pages":7,"total_results":128}