{"page":1,"results":[{"adult":false,"backdrop_path":"\/c1aBrG5s5xFa6Tbnihu2Hhj4t2q.jpg","genre_ids":[80,18,10759],"id":4614,"origin_country":["US"],"original_language":"en","original_name":"NCIS","overview":"À la tête de cette équipe du NCIS, qui opère en dehors de la chaîne de commandement militaire, l'agent Special Leroy Jethro Gibbs, un enquêteur qualifié dont les qualités sont d'être intelligent, solide et prêt à contourner les règles pour faire le travail. Travaillant sous les ordres de Gibbs, on retrouve l'agent Anthony DiNozzo, l'agent Abby Sciuto et le Dr Donald \"Ducky\" Mallard. De meurtre en espionnage anti-terrorisme et sous-marins volés, ces agents spéciaux parcourent la planète pour enquêter sur tous les crimes ayant un lien avec l'US Navy ou l'US Marine Corps.","popularity":226.58170000000001209627953357994556427001953125,"poster_path":"\/mBcu8d6x6zB1el3MPNl7cZQEQ31.jpg","first_air_date":"2003-09-23","name":"NCIS : Enquêtes spéciales","vote_average":7.6219999999999998863131622783839702606201171875,"vote_count":2360},{"adult":false,"backdrop_path":"\/oSBOivU2VjjrLlslo5Hdixygneo.jpg","genre_ids":[10765,16,35,10759],"id":4622,"origin_country":["FR"],"original_language":"fr","original_name":"Code Lyoko","overview":"Après avoir découvert un univers parallèle caché à l'intérieur d'un supercalculateur, quatre ados doivent empêcher un dangereux virus de détruire le monde.","popularity":211.172400000000010322764865122735500335693359375,"poster_path":"\/tnbDoaiVjD6svXDIxJ6dMUTEBVK.jpg","first_air_date":"2003-09-03","name":"Code Lyoko","vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":77},{"adult":false,"backdrop_path":"\/u70hsKRDah3TEq5CkFnmZnbZpmW.jpg","genre_ids":[10759,16,10762],"id":2284,"origin_country":["US"],"original_language":"en","original_name":"Teenage Mutant Ninja Turtles","overview":"4 tortues ayant subit une mutation génétique apprennent les arts martiaux. Elles se battent dans l'ombre pour défendre les rues de New-York et vaincre un ennemi puissant, le Shredder. Dans leurs combats, elles seront parfois aidés par une scientifique devenue antiquaire, April O'Neil, et un justicier masqué un peu maladroit, Casey Jones","popularity":193.65489999999999781721271574497222900390625,"poster_path":"\/sEb6sTxyGoguCX4fK1G0hyzyLcv.jpg","first_air_date":"2003-02-08","name":"Les Tortues Ninja","vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":193},{"adult":false,"backdrop_path":"\/oIFxhR3nMmzZmj51gwifNR1whC4.jpg","genre_ids":[16,10759,10765],"id":604,"origin_country":["US"],"original_language":"en","original_name":"Teen Titans","overview":"Robin, Cyborg, Starfire, Raven et Changelin, alias les Teen Titans, sont des adolescents à priori sans histoires, sauf qu’ils ont pour hobby de sauver le monde !","popularity":140.9424999999999954525264911353588104248046875,"poster_path":"\/7DCq6XbJx5WGKPvSMBxYK9uJQWQ.jpg","first_air_date":"2003-07-19","name":"Teen Titans","vote_average":8.3589999999999999857891452847979962825775146484375,"vote_count":1239},{"adult":false,"backdrop_path":"\/e3F1DhLs90kk1hWZhoTUanrxjMu.jpg","genre_ids":[16,10751,35,10759,10765,10762],"id":2355,"origin_country":["US"],"original_language":"en","original_name":"Lilo & Stitch: The Series","overview":"Si Stitch est l'expérience 626, la préférée du Dr Jumba, qu'en est-il des 625 autres ? Les autres expériences de Jumba ont atterri à Hawaï sous la forme de cocons déshydratés. Les expériences deviennent actives quand elles sont recouvertes d'eau et, tout comme Stitch, chaque expérience a ses propres et singulières aptitudes pour la destruction... Et la comédie. La mission de Lilo et Stitch[ consiste à attraper les \"cousins\" de Stitch avant qu'ils ne tombent dans les griffes du Dr Jacques von Hamsterviel et de son complice Gantu, et à les transformer en êtres doués de bonté et de générosité.","popularity":80.733800000000002228262019343674182891845703125,"poster_path":"\/4JNnQw4sCHO5PPF3Lkg9Fh2maed.jpg","first_air_date":"2003-09-20","name":"Lilo & Stitch: la série","vote_average":7.40200000000000013500311979441903531551361083984375,"vote_count":605},{"adult":false,"backdrop_path":"\/cCy8zz9QcI3bzzfMtbvixk7hYmq.jpg","genre_ids":[16,35,10759,10765,10762],"id":178,"origin_country":["US"],"original_language":"en","original_name":"My Life as a Teenage Robot","overview":"XJ-9 (« Jenny » comme elle-même s'est renommée) est un robot de combat fortement sophistiqué créé par le Dr Nora Wakeman, mais Jenny veut seulement vivre la vie d'une adolescente normale. Tous vivent dans la ville futuriste fictive de Tremorton (Ohio), en 2072 (une parodie de Trenton, au New Jersey). Nora et Jenny vivent à côté de ses meilleurs amis Brad et Tuck Carbunkle. À l'école, elle a une rivalité continue avec les cousines Krust, Brit et Tiff, les filles populaires à l'école, et doit supporter Sheldon, un nerd quelque peu stéréotypé qui est complètement obsédé par elle (et des robots en général)...","popularity":65.32269999999999754436430521309375762939453125,"poster_path":"\/xHucEYE9gZDCqQA1tZeCJe9x0JN.jpg","first_air_date":"2003-08-01","name":"Jenny Robot","vote_average":7.394999999999999573674358543939888477325439453125,"vote_count":171},{"adult":false,"backdrop_path":"\/mlEkLMkyL9ldRz4fnLANV4XsHsl.jpg","genre_ids":[18,35,10759,80],"id":2389,"origin_country":["US"],"original_language":"en","original_name":"Las Vegas","overview":"Le Montecito est un des plus importants casino de Las Vegas. Pour ses employés comme pour ses clients, la vie y est parfois dangereuse, toujours trépidante...","popularity":63.57300000000000039790393202565610408782958984375,"poster_path":"\/AknZ6uDYvswlIrUKDm2Nte32xge.jpg","first_air_date":"2003-09-22","name":"Las Vegas","vote_average":7,"vote_count":230},{"adult":false,"backdrop_path":"\/6Bsfr4QipqfAMlv9DCk8zNACvUG.jpg","genre_ids":[10759,16,10765],"id":3122,"origin_country":["US"],"original_language":"en","original_name":"Star Wars: Clone Wars","overview":"Dans une galaxie très lointaine, se noue un drame. Le chaos règne et une guerre impitoyable se déclare entre la République et les forces séparatistes menées par les sinistres Sith du côté obscur de la Force. La Guerre des Clones bat son plein... Les chevaliers Jedi, garants de la paix et de la justice dans le monde, se battent pour sauver la démocratie et la République, contre notamment le comte Dooku, Dark Sidious, ou encore Assajj Ventress. Pour les combattre, Obi-Wan Kenobi et son apprenti, Anakin Skywalker vont user de toutes leurs ressources... Cette série fait le lien entre l'épisode II et l'épisode III.","popularity":30.19279999999999830606611794792115688323974609375,"poster_path":"\/xkqHGnuhyyQe2uT0JOqRLlMlxgj.jpg","first_air_date":"2003-11-07","name":"Star Wars Vintage : Clone Wars","vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":434},{"adult":false,"backdrop_path":"\/hXqdpXEzSBpCcijCOGWqu9B8saU.jpg","genre_ids":[10764,35,10759],"id":2293,"origin_country":["US"],"original_language":"en","original_name":"Viva La Bam","overview":"","popularity":24.187000000000001165290086646564304828643798828125,"poster_path":"\/svqGSwXZLgT6Gpnygpv7QzyiduQ.jpg","first_air_date":"2003-10-26","name":"Viva La Bam","vote_average":6.5,"vote_count":67},{"adult":false,"backdrop_path":"\/sjLv7xpBCP7DZiYS41hMFPRyLQl.jpg","genre_ids":[10759,18,10768,80],"id":34587,"origin_country":["TR"],"original_language":"tr","original_name":"Kurtlar Vadisi","overview":"","popularity":40.46520000000000294448909698985517024993896484375,"poster_path":"\/yX6JEIijuH6KNCgO8I2yLKu2Psb.jpg","first_air_date":"2003-01-15","name":"Kurtlar Vadisi","vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":65},{"adult":false,"backdrop_path":"\/zJkLznQNzeLfKuD238Czo6jk65X.jpg","genre_ids":[10759,18,10765],"id":71365,"origin_country":["CA"],"original_language":"en","original_name":"Battlestar Galactica","overview":"Les Cylons reviennent après quarante ans d'absence pour exterminer la race humaine. Ils prennent les Douze Colonies au dépourvu en les bombardant toutes simultanément à l'aide d'armes nucléaires. La quasi-totalité des Douze Colonies est anéantie.","popularity":21.635000000000001563194018672220408916473388671875,"poster_path":"\/imTQ4nBdA68TVpLaWhhQJnb7NQh.jpg","first_air_date":"2003-12-08","name":"Battlestar Galactica : Mini-série","vote_average":8.2080000000000001847411112976260483264923095703125,"vote_count":880},{"adult":false,"backdrop_path":"\/dhLi5XTGrj9R2aQa9XXfZnDhT1N.jpg","genre_ids":[10759,16,35,10762],"id":679,"origin_country":["US"],"original_language":"en","original_name":"Xiaolin Showdown","overview":"1500 avant le début de la série, le mal prit presque le dessus sur le monde. Le Grand Maître Dashi, des Xiaolin, usa de ses multiples objets magiques, les Shen Gong Wu, pour supprimer toutes les menaces. Il parvint finalement à emprisonner la sorcière Wuya des Heylin dans une petite boite de puzzle en bois, et passa toute sa vie à cacher ses Shen Gong Wu partout dans le monde.\n\nDe nos jours, quatre jeunes gens issus de différentes parties du globe sont réunis au Temple Xiaolin moderne pour préparer leur vie en tant que les légendaires \"Dragons Xiaolin\". Peu après, Jack Spicer, un jeune savant fou obsédé par la conquête du monde, libère accidentellement Wuya, désormais réduite à l'état d'esprit, et des Shen Gong Wu commencent à se révéler dans différentes parties du monde. Alors que Spicer et Wuya s'allient pour mettre la main sur tous ces puissants objets, les Dragons Xiaolin commencent avec eux une véritable compétition pour mettre la main dessus...","popularity":24.905699999999999505462255910970270633697509765625,"poster_path":"\/mxxwz1kYyb5DBttl2VvmHgdDoRe.jpg","first_air_date":"2003-11-01","name":"Xiaolin Showdown","vote_average":8.06400000000000005684341886080801486968994140625,"vote_count":204},{"adult":false,"backdrop_path":"\/p1z1B4bMf6tgUA4VLpI4smLxbCf.jpg","genre_ids":[10759,16,10765],"id":37863,"origin_country":["JP"],"original_language":"ja","original_name":"鋼の錬金術師","overview":"Les frères Elric (Edward et Alphonse) ont hérité leur talent d’alchimiste de leur père qui a quitté le foyer familial sans jamais revenir.\n\nÀ la suite de la mort de leur mère, les deux jeunes tentent de la faire revivre grâce à l'alchimie, en faisant une transmutation humaine malgré l'interdit. L'opération échoue et les deux frères en subissent le contrecoup… Al disparaît et Ed perd sa jambe mais sauve son frère privé de son corps en fixant son esprit dans le corps en métal d'une armure médiévale avec un cercle de transmutation tracé avec son sang, mais doit pour cela sacrifier un bras. Par la suite, il utilisera des prothèses mécaniques en métal, les mécagreffes (1er doublage) ou automails (second doublage).\n\nEd passe ensuite l'examen et devient Alchimiste d'État, afin de pouvoir voyager et trouver la pierre philosophale, pour que son frère et lui retrouvent leur corps.","popularity":30.610600000000001585931386216543614864349365234375,"poster_path":"\/hdTArWU0WEuaqXULBE4GzbhyqhI.jpg","first_air_date":"2003-10-04","name":"Fullmetal Alchemist","vote_average":8.199999999999999289457264239899814128875732421875,"vote_count":933},{"adult":false,"backdrop_path":"\/uszWjTXvIzbIH3rj51ez5EHoLKA.jpg","genre_ids":[16,10759,18,10765],"id":34801,"origin_country":["JP"],"original_language":"ja","original_name":"WOLF'S RAIN","overview":"L'histoire se passe dans un monde désolé recouvert de neige et d'étendues désertiques. La majorité des hommes vivent dans des villes recouvertes de grands dômes pour se protéger du climat extérieur.\n\nVoilà maintenant 200 ans que les loups ont été exterminés et ceux qui se rappellent encore de leur existence n'en parlent que par des légendes qu'on leur a racontées. Pourtant ils errent encore, prenant apparence humaine, pour se fondre parmi eux afin de se protéger. Une prophétie raconte que leur réapparition signifiera la fin du monde. Sous la lune rouge, ils chercheront leur Rakuen où seuls eux pourront y entrer.\n\nKiba, un loup blanc, entend un appel au fond de lui qui lui dit de trouver le Rakuen. Sur les traces de Cheza, la Fleur de Lune, il est bien vite rejoint par Hige, Toboe et Tsume, trois autres loups qui ne veulent plus vivre cachés parmi les humains. Commence alors pour la meute la quête du Rakuen et un voyage qui s'annonce plein de difficultés…","popularity":32.09899999999999664623828721232712268829345703125,"poster_path":"\/hrD4XmUU71lLMN6MBoBaARJ63dm.jpg","first_air_date":"2003-01-07","name":"Wolf's Rain","vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":186},{"adult":false,"backdrop_path":"\/xIXMFc3Kp1Y9C7AbjWzuHYG1OE.jpg","genre_ids":[16,10765,35,10759,18],"id":37584,"origin_country":["JP"],"original_language":"ja","original_name":"一騎当千","overview":"Dans la région du Kanto, des étudiants se battent afin que leur école soit la souveraine de cette région. Sonsaku Hakufu qui vient d'être transférée au lycée Nanyou ne trouve rien d'autre à faire que de battre plusieurs lycéens.  Cependant, Hakufu, qui est la réincarnation d'un célèbre guerrier des temps anciens et qui n'a aucune idée de la signification d'un Magatama, devient très vite une menace et le clan des 4 empereurs décide de son élimination.  Pendant ce temps, un grand tournoi vient de commencer afin de désigner quelle école va devenir souveraine du Kanto...","popularity":28.060800000000000409272615797817707061767578125,"poster_path":"\/6qGU5z7ImtIdC8jqohVCbicBFjN.jpg","first_air_date":"2003-07-30","name":"Ikkitousen","vote_average":6.4000000000000003552713678800500929355621337890625,"vote_count":63},{"adult":false,"backdrop_path":"\/sTRb3YjoBzzlmh3JWXLiP4Ar5ex.jpg","genre_ids":[10759,10765,16,9648],"id":140,"origin_country":["FR"],"original_language":"fr","original_name":"Martin Mystère","overview":"Martin mystère, 16 ans, travaille comme agent spécial dans le centre, une organisation secrète spécialisée dans les phénomènes paranormaux.","popularity":14.0467999999999992866150932968594133853912353515625,"poster_path":"\/nAxpKhVuaMmPXx4iLUPa7lpEySY.jpg","first_air_date":"2003-10-23","name":"Martin Mystère","vote_average":6.5999999999999996447286321199499070644378662109375,"vote_count":62},{"adult":false,"backdrop_path":"\/nVHovBi2yqZAYW17273ytA8SE7c.jpg","genre_ids":[16,10759,10765],"id":1664,"origin_country":["CA","US"],"original_language":"en","original_name":"Spider-Man: The New Animated Series","overview":"Peter Parker est un jeune étudiant qui a hérité de formidables superpouvoirs depuis le jour où il a été piqué par une araignée génétiquement modifiée. Il peut désormais adhérer aux murs, tisser une toile pour se balancer de building en building et est doté d'une force surhumaine... Sous le costume de Spiderman, il protège les habitants de New York de toutes sortes de menaces. Mais il doit aussi songer à trouver un équilibre entre sa vie aventureuse et sa vie privée. Peter est en effet amoureux de Mary Jane Watson, sa meilleure amie, mais son secret l'empeche de passer autant de temps avec elle qu'il le souhaiterait. Le meilleur ami de notre héros est Harry Osborn, qui hait en même temps l'homme araignée, qu'il juge pour responsable de la mort de son père, Norman Osborn, dont il ignore qu'il était en fait un dangereux criminel costumé.","popularity":18.294200000000000017053025658242404460906982421875,"poster_path":"\/pYc8YlwH7ffNjitAUU18gD6k2PI.jpg","first_air_date":"2003-07-11","name":"Spider-Man : Les Nouvelles Aventures","vote_average":7.17799999999999993605115378159098327159881591796875,"vote_count":365},{"adult":false,"backdrop_path":"\/8Ep5ppQvqFvaMQrX3ENmM4jpNPI.jpg","genre_ids":[16,10759,35],"id":10926,"origin_country":["JP"],"original_language":"ja","original_name":"ソニックX","overview":"Après que le générateur de chaos de Robotnik ait explosé, Sonic et ses amis se retrouvent dans le monde des humains. Sonic s'y fait immédiatement un nouvel ami : Christopher Thorndyke alias Chris. Sonic et ses amis (sauf Knuckles) vivront désormais chez lui. Mais c'est sans compter le Dr Robotnik qui veut à présent conquérir la Terre avec ses robots diaboliques et semer le carnage à l'aide des Emeraudes du Chaos. Qui va les retrouver en premier ? Sonic ou Robotnik ?","popularity":26.461600000000000676436684443615376949310302734375,"poster_path":"\/1EFqCQv0td8LMogXCpNEAW3uxgL.jpg","first_air_date":"2003-04-06","name":"Sonic X","vote_average":7.5999999999999996447286321199499070644378662109375,"vote_count":290},{"adult":false,"backdrop_path":"\/grezR86HaQoPPUJ1pebgVKbbhtY.jpg","genre_ids":[10765,10759,16],"id":27117,"origin_country":["JP"],"original_language":"ja","original_name":"獣兵衛忍風帖","overview":"Quatorze ans après avoir vaincu le guerrier immortel Himuro Genma et contrecarré les plans maléfiques du Shogun des Ténèbres, Kibagami Jubei continue d'errer dans tout le Japon en tant qu'épéiste sans maître. Au cours de son périple, il rencontre Shigure, une prêtresse qui n'a jamais vu le monde en dehors de son village. Mais lorsqu'un groupe de démons détruit le village et tue tout le monde, Jubei devient une cible de choix après avoir acquis le Joyau du Dragon - une pierre d'origine inconnue. Pendant ce temps, Shigure, accompagné du moine Dakuan et d'un jeune voleur nommé Tsubute, se rend au village de Yagyu. Et avec deux clans de démons qui traquent Shigure, Dakuan doit à nouveau s'attacher les services de Jubei pour protéger la Prêtresse de la Lumière.","popularity":19.67869999999999919282345217652618885040283203125,"poster_path":"\/kcshOO7jADoXUAb4WqJVUrUq35n.jpg","first_air_date":"2003-04-14","name":"Ninja Scroll","vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":50},{"adult":false,"backdrop_path":"\/okFn0UU3zsebsek5w4B4du7XHHq.jpg","genre_ids":[10759,16,10765],"id":31679,"origin_country":["JP"],"original_language":"ja","original_name":"LAST EXILE","overview":"Dans un monde semblable à notre 19e siècle mais plus technologiquement avancé, Claus Valca et Lavie Head sont orphelins. Cette enfance les a conduit a marcher dans les traces de leurs pères respectifs, pilotes d'un type d'avion biplace appelé Vanship, prenant place dans la communauté des messagers volants et participant aux courses aériennes.\n\nIls se retrouvent accidentellement embarqués sur une mission très difficile qui va les emmener sur un navire très redouté (le Silverna) au beau milieu d'une guerre. De là, leur vie change et leur rêve se retrouve à leur portée : traverser le \"Grand Stream\", fantastique tornade permanente qui a emporté leurs pères. Mais pour cela, ils devront faire face à la Guilde, censée garantir les règles chevaleresques des combats dans le monde, et vaincre leur peur du plus terrifiant capitaine de vaisseau.","popularity":17.138400000000000744648787076584994792938232421875,"poster_path":"\/eJpGLLUoc2cYI6mxobHcmBCKHwk.jpg","first_air_date":"2003-04-07","name":"Last Exile","vote_average":7.1609999999999995878852132591418921947479248046875,"vote_count":59}],"total_pages":2,"total_results":24}