{"page":1,"results":[{"adult":false,"backdrop_path":"\/flychdbFnPuxl4SjMeODR8RmuKr.jpg","genre_ids":[16,10759,10765,35],"id":38693,"origin_country":["US"],"original_language":"en","original_name":"Ninjago: Masters of Spinjitzu","overview":"Le Spinjitzu est un art martial ancestral qui est dans le monde de Ninjago, la source de toute création et vie mais peut aussi générer le chaos et la destruction. Les maîtres du Spinjitzu, recrutés et entraînés par Sensei Wu, se battent donc contre l’armée des squelettes menée par Lord Garmadon. Ils représentent les quatre éléments (la terre, la foudre, le feu et la glace) et ont chacun une des quatre armes sacrées associées aux quatre éléments : la faux pour la terre, le sabre pour le feu, les nunchakus pour la foudre et les shurikens pour la glace.","popularity":205.152,"poster_path":"\/tnmTco4vpsrMaeQ8dANKxkIp6Mm.jpg","first_air_date":"2012-01-11","name":"LEGO Ninjago : Les maîtres du Spinjitzu","vote_average":7.92,"vote_count":736},{"adult":false,"backdrop_path":"\/9Iq5c65TQrr73zzPGQuiwHLfeb9.jpg","genre_ids":[10759,10762,16,10765,35],"id":51817,"origin_country":["US"],"original_language":"en","original_name":"Teenage Mutant Ninja Turtles","overview":"Après avoir été accidentellement exposé a un produit mutagène, quatre tortues sont recueillies par un rat nommé Splinter qui les élève comme ses propres enfants et leur apprend l’usage des arts martiaux. Le jour de leur 15ème anniversaire, les Tortues Ninja sont autorisés à sortir pour la 1re fois des égouts où elles ont été élevées et peuvent enfin visiter les rues de New York ! Mais la grosse pomme réserve quelques surprises à nos quatre intrépides, les ennuis ne font que commencer !","popularity":111.8474,"poster_path":"\/n0DN6kJf0kGeuNFUYLT6eZe5ERR.jpg","first_air_date":"2012-09-28","name":"Les Tortues Ninja","vote_average":8.318,"vote_count":738},{"adult":false,"backdrop_path":"\/l0XvAI856XdyDYEfr1njztjH7u0.jpg","genre_ids":[16,35,9648,10765,10762,10759,10751],"id":40075,"origin_country":["US"],"original_language":"en","original_name":"Gravity Falls","overview":"Gravity Falls raconte les aventures des jumeaux Pines, Dipper le frère et Mabel sa sœur, âgés de 12 ans, dont les plans pour l'été sont anéantis lorsque leurs parents les envoient chez grand-tonton Stan à Gravity Falls.","popularity":73.9654,"poster_path":"\/2b7zIe5BHkaM4SzppCS6MyZX1T.jpg","first_air_date":"2012-06-15","name":"Souvenirs de Gravity Falls","vote_average":8.593,"vote_count":3161},{"adult":false,"backdrop_path":"\/mLKN1dsimKPiXCZ48KED0X8a02t.jpg","genre_ids":[16,10759,10765],"id":45790,"origin_country":["JP"],"original_language":"ja","original_name":"ジョジョの奇妙な冒険","overview":"Angleterre 1868, Lord George Joestar, un noble anglais vient d'avoir un accident en calèche, les seuls survivants sont son fils et lui-même. Il revient à lui quelques temps après l'accident et remercie l'homme qui se trouvait près de lui, Dario Brando. Un homme peu scrupuleux aimant l'alcool et qui s'apprêtait à voler le Lord.\n\n12 ans plus tard, Dario meurt et envoie son fils Dio vivre chez les Joestar. Là-bas vit le fils du Lord, Jonathan Joestar, surnommé Jojo, rêvant de devenir un véritable gentleman. Jojo mène la belle vie et chaque jour est calme et paisible pour lui. Seulement l'arrivée de Dio va tout bouleverser. Dio veut prendre la place de Jojo et va tout faire pour l'anéantir moralement et devenir l'héritier de la fortune des Joestar. Leur destin à tous les deux n'en sera que plus lié avec un étrange masque aztèque aux capacités mystérieuses...","popularity":67.6347,"poster_path":"\/vNtnqsf0LtWKPimuhcaV4BIUWtu.jpg","first_air_date":"2012-10-06","name":"JoJo's Bizarre Adventure","vote_average":8.569,"vote_count":1455},{"adult":false,"backdrop_path":"\/jm3VtQRbxLysEEYcUSwuj67LvXS.jpg","genre_ids":[10759,16,10765,10762],"id":46922,"origin_country":["US"],"original_language":"en","original_name":"Ben 10: Omniverse","overview":"Renverser les méchants n'est qu'un des aspects du métier de superhéros. Avec l'aide de son nouveau partenaire qui débute dans le métier, Ben explore le côté obscur de la vie souterraine des extraterrestres.","popularity":80.4142,"poster_path":"\/Re9I5tauOspaJxYCIqRqavKT4F.jpg","first_air_date":"2012-08-01","name":"Ben 10: Omniverse","vote_average":8.3,"vote_count":478},{"adult":false,"backdrop_path":"\/anrVGmcs2fn8cn8WNZ7Low6NkSQ.jpg","genre_ids":[10765,16,10759],"id":44317,"origin_country":["JP"],"original_language":"ja","original_name":"聖闘士星矢Ω","overview":"L'histoire se passe environ 25 ans après les derniers événements de Saint Seiya. Le personnage principal est le nouveau Chevalier Pégase : Kôga.\n\nLorsque celui-ci n'était encore qu'un bébé, Athéna (Saori Kido) fut attaquée par un personnage étrange du nom de Mars. Cette apparition mis également la vie de Kôga en danger, mais il fut cependant sauvé grâce à l'intervention de Seiya, qui scella Mars.\n\nTreize ans plus tard, Kôga élevé par Athéna est entrainé par Shaina pour devenir un futur chevalier. Mais le sceau s'est affaibli et Mars, libre, se remet en quête de Saori. Pour la protéger, Kôga revêt alors l'armure de Bronze de Pégase et, avec l'aide de ses amis, part au secours de la Déesse.","popularity":80.3838,"poster_path":"\/lko93zdpfzhTmKtjftgsh6DsHiy.jpg","first_air_date":"2012-04-01","name":"Saint Seiya - Omega","vote_average":7.913,"vote_count":224},{"adult":false,"backdrop_path":"\/oF8PNdntjZ7DUrAvnhNPPNRi0q6.jpg","genre_ids":[16,10759,35,10765],"id":45950,"origin_country":["JP"],"original_language":"ja","original_name":"ハイスクールD×D","overview":"Issei Hyôdô est un lycéen inscrit à l'académie Kuô, un établissement qui n'accueillait que des filles jusqu'à récemment. Bien que la gent féminine constitue l'écrasante majorité de ce lieu d'études, Issei se désespère de n'avoir toujours pas de petite amie. C’est alors qu'il fait la connaissance de Yûma, qui va lui demander de sortir avec lui...","popularity":68.9012,"poster_path":"\/yMYvz4vbKMIXb2IMYYi1GSlNaGx.jpg","first_air_date":"2012-01-06","name":"High School DxD","vote_average":8.544,"vote_count":1934},{"adult":false,"backdrop_path":"\/sPt4zHJYBfRAJVdUfbedzKCOU1q.jpg","genre_ids":[10759,16,35,10765],"id":46698,"origin_country":["US"],"original_language":"en","original_name":"Randy Cunningham: 9th Grade Ninja","overview":"Randy est en première année au lycée de Norrisville. Dans ce lycée, tous les quatre ans depuis huit cents ans, un nouveau guerrier, le Ninja, est élu. Randy est l'Elu.","popularity":78.0128,"poster_path":"\/uy864Z278ijIfCxQGmPMSp6eKkP.jpg","first_air_date":"2012-08-13","name":"Randy Cunningham Le Ninja","vote_average":8.28,"vote_count":58},{"adult":false,"backdrop_path":"\/lq9Luf1EEFzFI6kA5kzrU7KwS7r.jpg","genre_ids":[18,10765],"id":44606,"origin_country":["US"],"original_language":"en","original_name":"Beauty and the Beast","overview":"En 2003, la jeune Catherine et sa mère sont attaquées par un homme. Si Catherine parvient à avoir la vie sauve grâce à l'aide d'une créature étrange, sa mère meurt cette nuit-là. Neuf ans plus tard, elle est devenue détective et reste déterminée à retrouver le responsable. Lors d'une enquête, elle suit la piste d'un certain Vincent Keller, décédé en 2002 en Afghanistan. Elle découvre que ce dernier n'est pas mort, qu'il vit depuis 10 ans en totale réclusion et surtout le reconnaît comme celui lui ayant sauvé la vie. Il s'avère que, sous l'effet de la colère, Vincent se transforme en une bête enragée et incontrôlable. Catherine accepte de protéger son identité et son secret s'il l'aide à découvrir le meurtrier de sa mère. Tous deux entament alors une relation complexe et extrêmement dangereuse...","popularity":50.552,"poster_path":"\/5sXs3tFu1EGvhXJ4lkIMD6UyOea.jpg","first_air_date":"2012-10-11","name":"Beauty and the Beast","vote_average":7.4,"vote_count":444},{"adult":false,"backdrop_path":"\/hmrNfrUl3FFaymDj6Iw5oKQjIs2.jpg","genre_ids":[16,10759,10765],"id":33880,"origin_country":["US"],"original_language":"en","original_name":"The Legend of Korra","overview":"70 ans après les événements d’Avatar, le Dernier Maître de l'Air, voici les aventures du nouvel élu, une adolescente passionnée, courageuse et intrépide de la Tribu d’eau du Sud nommée Korra. Maîtrisant 3 des 4 éléments, c’est sous la tutelle du fils d’Aang, Tenzin, que Korra commence sa formation pour maîtriser le dernier élément : l’air. Mais le parcours de notre jeune prodige sera semé d’embûches, le danger gronde…","popularity":49.4993,"poster_path":"\/2K6oyogaEAw339ki8fhmx7NdTFd.jpg","first_air_date":"2012-04-14","name":"Avatar : La légende de Korra","vote_average":8.217,"vote_count":2152},{"adult":false,"backdrop_path":"\/t61TOLBPE2hgtVF7FtRu4M1Tuq.jpg","genre_ids":[16,10765,10759],"id":45782,"origin_country":["JP"],"original_language":"ja","original_name":"ソードアート・オンライン","overview":"L’histoire tourne autour d’un gamer de génie nommé Kazuto « Kirito » Kirigaya qui entre dans une réalité virtuelle massivement multi-joueurs en ligne (MMO) appelé Sword Art Online. La particularité du jeu est sa dangerosité. En effet, il n’y a pas d’échappatoire à ce monde, sauf si le joueur termine entièrement le jeu, car tout « game over » signifie la mort du joueur dans la réalité.","popularity":47.5806,"poster_path":"\/pfypXhbWken5dBGbNqb9PAPyrAw.jpg","first_air_date":"2012-07-08","name":"Sword Art Online","vote_average":8.176,"vote_count":1938},{"adult":false,"backdrop_path":"\/2HtnTJLs3CDUTu6ug8rib5vNnU2.jpg","genre_ids":[16,80,10765,10759],"id":43865,"origin_country":["JP"],"original_language":"ja","original_name":"PSYCHO-PASS サイコパス","overview":"En l'an 2113, on scanne les cerveaux pour connaître le potentiel criminel des gens. Quiconque présente des tendances considérées répréhensibles est pourchassé, voire tué.","popularity":51.6006,"poster_path":"\/5yxlKG4SBr7g9UdnDywIkrHUMW5.jpg","first_air_date":"2012-10-12","name":"Psycho-Pass","vote_average":7.7,"vote_count":414},{"adult":false,"backdrop_path":"\/qu7fEmeN0taTZj8R3L4MfbfoaHS.jpg","genre_ids":[35,10765,10762],"id":38867,"origin_country":["US"],"original_language":"en","original_name":"Lab Rats","overview":"Donald Davenport, inventeur de génie vient de se marier avec Tasha, la mère de Léo. En visitant le sous-sol de sa nouvelle maison, Léo tombe sur trois adolescents doués de super-pouvoirs, Bree, Chase et Adam.","popularity":37.3212,"poster_path":"\/6aqLN3szS9zTpnRl9czt4dCDjJT.jpg","first_air_date":"2012-02-27","name":"Les Bio-Teens","vote_average":8.1,"vote_count":160},{"adult":false,"backdrop_path":"\/lXMmT078fOOvCAg5f6tKNrMNpOS.jpg","genre_ids":[16,10759,10765,35],"id":44305,"origin_country":["US"],"original_language":"en","original_name":"DreamWorks Dragons","overview":"La série parle des principaux protagonistes du film Dragons sorti en 2010 et suit leurs aventures entre le 1er et le 2e film. Harold, fils de Stoïck (le chef de la communauté de Beurk), est un adolescent intelligent et solitaire, mais aussi le premier viking à avoir apprivoisé un dragon. Son objectif est de préserver la fragile alliance entre ceux-ci et le peuple viking. Dans sa quête, il est accompagné d'autres vikings adolescents dont Astrid, Rustik, Varek, Kognedur et Kranedur.","popularity":41.4534,"poster_path":"\/12vKOc1HURZctX2VpGj56i4qkLf.jpg","first_air_date":"2012-08-07","name":"Dragons : Cavaliers de Beurk","vote_average":7.716,"vote_count":696},{"adult":false,"backdrop_path":"\/clNR2BABiVEcaPRQbCT1y1bHz0R.jpg","genre_ids":[10759,16,10765,18],"id":43167,"origin_country":["JP"],"original_language":"ja","original_name":"アクセル・ワールド","overview":"En 2046, la technologie a fait naître le Neuro-Linker (dernière évolution du Nerve-Gear apparaissant dans Sword Art Online), un système qui permet à l'utilisateur de manipuler ses cinq sens pour accéder à une réalité augmentée et rechercher des informations sur Internet, mais qui permet aussi d'entrer dans un univers virtuel sous la forme d'un avatar choisit. Le jeune Haruyuki Arita, petit, gros, timide, est le souffre-douleur d'une bande de loubards de son collège. Son seul refuge, là où il se sent libre et doué pour quelque chose, se trouve dans l'univers virtuel du réseau de l'établissement, où il est le meilleur joueur d'un jeu de squash… jusqu'au jour où la plus belle fille de son école vient l'y trouver et lui donne rendez-vous dans le monde réel pour discuter. Une rencontre qui va bouleverser la vie de Haruyuki. Elle lui apprend en effet l'existence du monde accéléré et lui partage une application, le Brain Burst, qui s'installe directement dans le Neuro-Linker, mais qui implique certaines contreparties… Une nouvelle aventure, en tant que Silver Crow, commence alors pour Haruyuki dans le monde accéléré de Brain Burst.","popularity":42.6363,"poster_path":"\/lUatfX1FkANXzyCLbymsWuwFGEx.jpg","first_air_date":"2012-04-07","name":"Accel World","vote_average":7.626,"vote_count":131},{"adult":false,"backdrop_path":"\/2fzV1ptJCbZ4xvJZrOofmjeeS5X.jpg","genre_ids":[10765,18],"id":43097,"origin_country":["CA"],"original_language":"en","original_name":"Saving Hope","overview":"Le Dr Charlie Harris, chef du département chirurgie d'un grand hôpital de Toronto, se retrouve dans le coma à la suite d'un accident de voiture. Son esprit rôde entre les murs du bâtiment pendant que son équipe tente de venir en aide aux patients qui défilent dans le service. Le Dr Alex Reid, qu'il s'apprêtait à épouser, va devoir surmonter son chagrin pour prendre la relève de son bien-aimé...","popularity":39.8864,"poster_path":"\/4Qbv4a6t0dEWfD9fGjxwOVe21vv.jpg","first_air_date":"2012-06-07","name":"Saving Hope : Au-delà de la médecine","vote_average":7,"vote_count":116},{"adult":false,"backdrop_path":"\/vNwCFyc5Y2Mrtu94L95KoZHKQ8y.jpg","genre_ids":[10765,10759,18],"id":43020,"origin_country":["CA"],"original_language":"en","original_name":"Continuum","overview":"Alors qu'elle est à la poursuite de condamnés à mort en cavale, Kiera Cameron, une jeune flic du futur, se retrouve coincée dans le Vancouver d'aujourd'hui. Loin des siens restés en 2077, elle s'engage auprès des forces de police de la ville pour arrêter des terroristes à notre époque.","popularity":36.4349,"poster_path":"\/65LHQh77YMlGGXqdGGs2ZhohKTN.jpg","first_air_date":"2012-05-27","name":"Continuum","vote_average":7.474,"vote_count":866},{"adult":false,"backdrop_path":"\/3lUiFkhZYVCgAA4icyRvUv3LztC.jpg","genre_ids":[10765,9648,18],"id":39510,"origin_country":["US"],"original_language":"en","original_name":"Touch","overview":"Martin Bohm, père célibataire veuf, est hanté par son incapacité à communiquer avec son fils de 11 ans, très perturbé depuis la mort de sa mère. Mais tout change le jour où il découvre que celui-ci est un petit génie, qui voit ce que personne d'autre ne remarque et qui est capable de connecter entre eux deux événements qui semblent ne rien avoir en commun...","popularity":26.4358,"poster_path":"\/4qreaxQD4azrRuZWdevyjVAKt8V.jpg","first_air_date":"2012-01-25","name":"Touch","vote_average":6.59,"vote_count":299},{"adult":false,"backdrop_path":"\/cttisz5q4LHwyRYlIj9S7oQa27v.jpg","genre_ids":[16,35,10765],"id":62741,"origin_country":["JP"],"original_language":"ja","original_name":"神様はじめました","overview":"Désespérée d’avoir été abandonnée par son père, criblé de dettes, Nanami se retrouve à la rue et fait la rencontre de l’étrange Mikage. Bouleversé par son histoire, ce dernier lui confie son sceau et sa demeure… qui n’est autre qu’un sanctuaire consacré au dieu de la Terre ! Promue malgré elle au rang de divinité des lieux, la jeune fille va devoir s’adapter à ses nouvelles fonctions, sous le regard quelque peu hostile de Tomoe, son messager attitré. Nanami arrivera-t-elle à devenir une déesse digne de ce nom ?","popularity":23.5712,"poster_path":"\/8nfyyLqcAbEocNvPXj26uIflThp.jpg","first_air_date":"2012-10-02","name":"Kamisama Kiss","vote_average":8.637,"vote_count":950},{"adult":false,"backdrop_path":"\/sC9OILuFOlZon1XQFrSDBUlGLkI.jpg","genre_ids":[10765,18,9648],"id":58956,"origin_country":["GB"],"original_language":"en","original_name":"Wolfblood","overview":"En apparence ordinaire, les deux adolescents Maddy et Rhydian sont en réalité des loups-garous. Dotés de pouvoirs aussi impressionnants que dangereux, ils doivent cacher cet énorme secret à leur entourage.\n\nNouvel élève au lycée de Stoneybridge, Rhydian, qui se croyait jusqu'alors seul au monde, croise le chemin de Maddy, dont il découvre la vraie nature. Alors qu'il apprennent à se connaître, ils confrontent leurs expériences. Une aubaine pour le jeune homme, vu que sa nouvelle camarade a appris à contrôler ses pouvoirs depuis l'enfance...","popularity":31.3118,"poster_path":"\/rYFKm38ClVGVe6Bj3RUYf67Vc9E.jpg","first_air_date":"2012-09-10","name":"Wolfblood","vote_average":8,"vote_count":231}],"total_pages":3,"total_results":49}