{"page":1,"results":[{"adult":false,"backdrop_path":"\/urfohVKrTlg4lxkdidRm564XCiS.jpg","genre_ids":[80,18,53],"id":5062,"original_language":"fr","original_title":"Garde à vue","overview":"Le soir du 31 décembre, dans les bureaux de la Police Judiciaire, Me Jérôme Martinaud, un riche notaire de province, est entendu an audition libre pour son témoignage sur la découverte des corps de deux fillettes violées et assassinées en moins d'une semaine. Les inspecteurs Antoine Gallien et son adjoint Marcel Belmont sont convaincus, peu à peu, de l'implication de ce témoin et le placent en garde à vue. Sa personnalité troublante, le secret intime qu'il cache, le témoignage à charge de sa propre épouse, Mme Chantal Martinaud en font-ils pour autant le coupable ?","popularity":0.7954,"poster_path":"\/n8UkrGsdv0hYwLJH0qqR9IMcjsm.jpg","release_date":"1981-09-23","title":"Garde à vue","video":false,"vote_average":7.536,"vote_count":233},{"adult":false,"backdrop_path":"\/jEuwsmFS8JPzkDIhRL3B2BVYbU4.jpg","genre_ids":[12,28,53,878],"id":8810,"original_language":"en","original_title":"Mad Max 2","overview":"Dans un futur non défini, les réserves de pétrole sont épuisées et la violence règne sur le monde. Max, un ancien de la sécurité routière, se porte aux secours d'une communauté de fuyards aux prises avec des pirates de la route. La bataille se concentre autour d'une citerne de raffinerie.","popularity":4.2682,"poster_path":"\/ruMcepF8S4kLTwDhBlniV37KGI2.jpg","release_date":"1981-12-24","title":"Mad Max 2 : Le Défi","video":false,"vote_average":7.391,"vote_count":3889},{"adult":false,"backdrop_path":"\/nk87CtgZ7wd86W37oJHGYAJbmLz.jpg","genre_ids":[53,9648,80],"id":11644,"original_language":"en","original_title":"Blow Out","overview":"Jack Terri est preneur de son et bruiteur. Il recherche un cri d’effroi pour un des films de série B sur lesquels il travaille. Une nuit, dans un parc, il enregistre la scène d’un tragique accident de voiture s’abîmant dans la rivière. Il saute à l’eau mais n’arrive à sauver qu'une femme, Sally, qui accompagnait un homme politique qui décède dans l’accident. En réécoutant la bande, Jack se rend compte qu’il s’agit d’un attentat et apprend par la presse qu’un photographe a saisi la scène sur film. Il va tenter de joindre sa bande-son aux images du photographe afin de révéler l’attentat.","popularity":3.0134,"poster_path":"\/zgyVsJNBdFbUgUUPTWiYBenBTKq.jpg","release_date":"1981-07-24","title":"Blow Out","video":false,"vote_average":7.4,"vote_count":1521},{"adult":false,"backdrop_path":"\/mQsMFca19fZsLKMc6x5FjwncTYh.jpg","genre_ids":[28,12,53],"id":1672,"original_language":"fr","original_title":"Le Professionnel","overview":"Agent secret français, Josselin Beaumont est chargé d’exécuter le président à vie du Malawi. Un revirement de politique hexagonal fait qu’il est volontairement sacrifié et dénoncé aux autorités du Malawi. Arrêté et incarcéré, il réussit cependant à s’évader. De retour à Paris, il informe son supérieur, le colonel Martin, qu’il remplira son contrat lors de la prochaine visite officielle de Njala à Paris, et qu'il a quelques comptes à régler avec le service de la D.G.S.E.","popularity":1.4062,"poster_path":"\/3H8xDS4pYIrkYPIQ0AnfVCzBlhM.jpg","release_date":"1981-10-21","title":"Le Professionnel","video":false,"vote_average":7.2,"vote_count":552},{"adult":false,"backdrop_path":"\/gdntMCBO69lLW3eRsqd5dj4sB4J.jpg","genre_ids":[80,53,18],"id":11524,"original_language":"en","original_title":"Thief","overview":"Après onze ans passés en prison, Frank, un talentueux voleur de bijoux, décide de se lancer dans un dernier coup avant de se ranger pour de bon avec son amie Jessie.","popularity":2.5271,"poster_path":"\/u11NQbjI3gUaExtH9ZiPdpwRHxw.jpg","release_date":"1981-03-27","title":"Le Solitaire","video":false,"vote_average":7.208,"vote_count":741},{"adult":false,"backdrop_path":"\/sGaUzT2oHRyeuNTLc5rzP2O52Aa.jpg","genre_ids":[18,53,80],"id":32047,"original_language":"en","original_title":"Prince of the City","overview":"Danny Ciello est un policier du SIU, service spécial de la police dans la lutte antidrogue. C'est l'élite de la police à qui aucune faute n'est pardonnée par les autorités judiciaires et fédérales. Ces dernières confient à Danny la mission de piéger un avocat véreux. Mais Danny va bientôt comprendre qu'il est manipulé.","popularity":1.5339,"poster_path":"\/txOuBursVdFRiq5JuWJOkTUmxEb.jpg","release_date":"1981-08-19","title":"Le Prince de New York","video":false,"vote_average":7,"vote_count":161},{"adult":false,"backdrop_path":"\/AgrbZP4rPyeCs6cxXep1xBjaOqk.jpg","genre_ids":[53,80],"id":14412,"original_language":"en","original_title":"Body Heat","overview":"En pleine canicule en Floride, une femme persuade son amant, un avocat dans un cabinet modeste, d'assassiner son riche mari.","popularity":3.7527,"poster_path":"\/pWAQIbp5ZUySRsu0qANswdpN8yf.jpg","release_date":"1981-08-28","title":"La Fièvre au corps","video":false,"vote_average":7,"vote_count":627},{"adult":false,"backdrop_path":"\/JUIjEKpxqoTKrnV2PboXEwytnK.jpg","genre_ids":[18,53,10770],"id":31074,"original_language":"en","original_title":"The Wave","overview":"Un enseignant joue un jeu mental avec certains de ses élèves. Basé sur une histoire vraie.","popularity":0.853,"poster_path":"\/g3dM90in0Z2ldX9TEPlIqhXBQgg.jpg","release_date":"1981-10-04","title":"La vague","video":false,"vote_average":6.955,"vote_count":110},{"adult":false,"backdrop_path":"\/1pXco8EiCGtYyBZuNSQIu6980lf.jpg","genre_ids":[53,28],"id":12528,"original_language":"en","original_title":"Southern Comfort","overview":"En 1973, neuf membres de la garde nationale de Louisiane participent à un exercice militaire banal dans un bayou.  Pressés de finir au plus vite cet exercice, ils volent des barques aux autochtones, afin d'accéder plus rapidement au point de ralliement.  Intrigués par cette incursion et le vol de leur matériel, les habitants des marais se manifestent.  Le plus haut gradé décide alors de retourner sur la rive pour y restituer les barques.  Mais l'un de ses soldats tire alors une rafale de balles à blanc, par simple provocation.  Cet acte est malheureusement mal interprété par les locaux, et détermine le début d'une lutte acharnée entre les habitants, et des soldats déboussolés dans ces marécages inconnus et en manque de munitions.","popularity":1.6944,"poster_path":"\/gSYz7pIgSBDjfj2DTtoByJSylUP.jpg","release_date":"1981-09-24","title":"Sans retour","video":false,"vote_average":6.913,"vote_count":328},{"adult":false,"backdrop_path":"\/elG982NKWQDhAdJ7KO5i3mBsbtW.jpg","genre_ids":[28,18,53],"id":4485,"original_language":"fr","original_title":"Diva","overview":"Un jeune postier amoureux du bel canto réalise un enregistrement pirate d'un concert donné par une diva. Sa passion et un hasard malencontreux vont provoquer une chasse à l'homme dont il est la proie.","popularity":1.8527,"poster_path":"\/toprlge6vv88sueBUm9m6TnccBD.jpg","release_date":"1981-03-11","title":"Diva","video":false,"vote_average":6.71,"vote_count":241},{"adult":false,"backdrop_path":"\/vXrZ7pyHHQGBSyfXC791b62Ouxv.jpg","genre_ids":[80,53,28],"id":22171,"original_language":"en","original_title":"Ms .45","overview":"Thana est muette et travaille dans un atelier de confection en compagnie d'autres jeunes femmes. Elle est très jolie et son handicap n'empêche pas son patron de la draguer. En rentrant chez elle, elle est attirée par un braqueur avec un masque de clown dans une ruelle. Il la viole. Thana retourne chez elle. Un cambrioleur est en train de visiter son appartement. Il la viole à son tour. Elle le tue puis le découpe en morceaux. Thana se met alors à assassiner les hommes qui tentent de l'approcher tout en affichant une sexualité agressive...","popularity":3.3864,"poster_path":"\/hakNxIKvONSx3efEQDBJW2qVpKH.jpg","release_date":"1981-04-24","title":"L'Ange de la vengeance","video":false,"vote_average":6.7,"vote_count":359},{"adult":false,"backdrop_path":"\/5JcZug3AYCzlFRS3NC72pP8wXWm.jpg","genre_ids":[18,53],"id":10863,"original_language":"en","original_title":"Eye of the Needle","overview":"Grande-Bretagne, 1944, pendant la Seconde Guerre mondiale. Poursuivi sans relâche par plusieurs agents du MI5, Henry Faber l'Aiguille, un impitoyable espion allemand en possession d'informations vitales sur le Jour J, se réfugie sur Storm Island, une île inhospitalière et peu habitée au large des côtes du nord de l'Écosse.","popularity":1.8354,"poster_path":"\/uAPuN5VzwY6cZWuLbNE54pnTmNl.jpg","release_date":"1981-07-24","title":"L'Arme à l'œil","video":false,"vote_average":6.6,"vote_count":234},{"adult":false,"backdrop_path":"\/hm3MSsiBMPsCi9HNwwzR4dNmB5.jpg","genre_ids":[27,53],"id":11281,"original_language":"en","original_title":"Halloween II","overview":"Michael Myers, échappé de l'hôpital psychiatrique, sème de nouveau la terreur dans la petite ville d'Haddonfield. Les habitants fêtent Halloween, la nuit des sorcières et la police a bien du mal à démasquer le meutrier.","popularity":6.8324,"poster_path":"\/uq5SZ6MitrzYmIbtb5CulbXmEmK.jpg","release_date":"1981-10-30","title":"Halloween 2","video":false,"vote_average":6.574,"vote_count":2107},{"adult":false,"backdrop_path":"\/mapDJtZ4ORxA5Z9thUrCgjCElaN.jpg","genre_ids":[53,27],"id":67740,"original_language":"en","original_title":"Butcher, Baker, Nightmare Maker","overview":"Après la mort accidentelle de ses parents, Billy, un enfant de quatre ans, est recueilli par sa tante Crystal.  Après une enfance sans histoire, Billy a maintenant 18 ans et ambitionne de quitter le nid familial.  Mais Crystal ne l'entend pas ainsi et va être prête à tout, même à recourir au meurtre, pour conserver Billy auprès d'elle.","popularity":1.2777,"poster_path":"\/oiExjoIxKmH0IwPSgjl7l4rrATi.jpg","release_date":"1981-11-20","title":"À la limite du cauchemar","video":false,"vote_average":6.6,"vote_count":147},{"adult":false,"backdrop_path":"\/s8xrgq9lIv2w7LXn13PAQ05c54v.jpg","genre_ids":[12,28,53],"id":699,"original_language":"en","original_title":"For Your Eyes Only","overview":"Un bateau espion du Royaume-Uni, sombre dans les eaux albanaises après avoir heurté une mine, engloutissant avec lui l'ATAC, système top secret de lancement de missiles. Les services secrets britanniques déclenchent une opération sous-marine discrète pour récupérer l'appareil. L'opération est conduite par un couple d'archéologues marins, Timothy et Iona Havelock. Mais le tueur cubain Hector Gonzalès interrompt brutalement les recherches en assassinant le couple sous les yeux de sa fille Mélina. James Bond entre alors en scène et s'en va enquêter, secondé de la séduisante et vengeresse Mélina, sur les liens de Gonzalès avec le système ATAC...","popularity":4.1614,"poster_path":"\/hEbE2BhShWEqdcUK0eTZ38IXzGv.jpg","release_date":"1981-06-24","title":"Rien que pour vos yeux","video":false,"vote_average":6.537,"vote_count":1911},{"adult":false,"backdrop_path":"\/nd6CVurZnDebDXYOuWI5eNjnFLb.jpg","genre_ids":[80,10749,18,53],"id":11027,"original_language":"en","original_title":"The Postman Always Rings Twice","overview":"Frank Chamber rencontre, lors de ses pérégrinations, Nick Papadakis, qui tient un café au bord de la route. Quand il voit Cora, la très jolie femme de Nick, il accepte le travail que ce dernier lui propose.","popularity":1.5429,"poster_path":"\/mcofV1tsen5sA3BBelqPc9OLAeR.jpg","release_date":"1981-03-20","title":"Le facteur sonne toujours deux fois","video":false,"vote_average":6.5,"vote_count":512},{"adult":false,"backdrop_path":"\/gRlEnn9qyJCirqoJ34LqstyDwx7.jpg","genre_ids":[9648,53,27],"id":43089,"original_language":"en","original_title":"Roadgames","overview":"Pat Quid est un routier qui conduit un semi remorque en Australie. Sur la route il a l'habitude de prendre les auto stoppeurs. Un de ses passe temps préférés est de jouer à des jeux pendant le trajet (comme inventer l'histoire des gens qu'il croise sur la route) Pamela est une auto stoppeuse qu'il prend avec lui et lorsqu' elle disparaît, il soupçonne le conducteur d'un camion dont le comportement étrange lui fait penser au tueur en série dont tout le monde parle à la radio. En poursuivant le chauffeur, il attire l'attention de la police qui se met à croire qu'il est le suspect...","popularity":1.1616,"poster_path":"\/zj3eE1lNkp3oWWnOHu4Aj7Gkqj2.jpg","release_date":"1981-02-27","title":"Déviation mortelle","video":false,"vote_average":6.5,"vote_count":175},{"adult":false,"backdrop_path":"\/8SIPa9qHEjPuJi8gQddjCxL6sFg.jpg","genre_ids":[80,53,18],"id":42145,"original_language":"fr","original_title":"Le choix des armes","overview":"Noël Durieux, un ancien truand, s'occupe désormais d'un haras avec sa femme Nicole. Mickey, un malfrat en cavale, trouve refuge chez lui, mais en le voyant discuter avec l'inspecteur Sarlat, il s'imagine que Noël l'a dénoncé...","popularity":0.8171,"poster_path":"\/ozfYA2ksMQDRiMFESmzFyibx1sv.jpg","release_date":"1981-08-19","title":"Le Choix des armes","video":false,"vote_average":6.5,"vote_count":102},{"adult":false,"backdrop_path":"\/6BW5JJ9XMXfbG5x4gTuv6MGrKlN.jpg","genre_ids":[18,9648,53,80],"id":31593,"original_language":"en","original_title":"Cutter's Way","overview":"Suspecté d'avoir assassiné une adolescente, Richard Bone, un gigolo sur le retour, se tourne vers son meilleur ami Alex Cutter, un vétéran du Vietnam qui a perdu une jambe sur les champs de bataille. Ensemble, les deux hommes tentent de retrouver le véritable assassin. Quand ils mettent enfin la main sur le tueur, Cutter décide de ne pas prévenir la police et de faire du chantage à leur suspect. Lorsque ce dernier se retourne violemment contre eux, Cutter et Bone se trouvent pris dans un chantage meurtrier.","popularity":1.2204,"poster_path":"\/sEilQWK2LIE01n3aZL0L8w0Q2GU.jpg","release_date":"1981-03-19","title":"Cutter’s Way (La Blessure)","video":false,"vote_average":6.5,"vote_count":152},{"adult":false,"backdrop_path":"\/cwGZkPtxX6Td4r8lB36uRqyh5MF.jpg","genre_ids":[27,53],"id":39874,"original_language":"en","original_title":"My Bloody Valentine","overview":"Lors du bal de la Saint-Valentin, cinq mineurs trouvent la mort dans une explosion dans la mine. Harry Warden, l'un des mineurs, a survécu et se venge de ses collègues en massacrant ceux qui étaient partis au bal. Des années plus tard, les jeunes de la ville veulent réorganiser le bal. Mais les crimes recommencent et, pour six jeunes partis dans la mine, ce n'est que le début d'un long cauchemar.","popularity":1.6941,"poster_path":"\/ysa3VoRbcOxI7vEqaiVT5bel0hn.jpg","release_date":"1981-02-11","title":"Meurtres à la Saint-Valentin","video":false,"vote_average":6.4,"vote_count":511}],"total_pages":2,"total_results":38}