{"page":1,"results":[{"adult":false,"backdrop_path":"\/4KUMCCjykGqgzeUpubxlwABm6ok.jpg","genre_ids":[18,10766],"id":2822,"origin_country":["US"],"original_language":"en","original_name":"Felicity","overview":"Sur un coup de coeur, Felicity Porter a tout quitté pour rejoindre l'université de New York où Ben Covington - pour lequel elle nourrit des sentiments - y poursuit ses études. Mais une fois sur place, les choses ne se déroulent pas comme elle l'espérait. La jeune fille va devoir malgré tout s'adapter à cette nouvelle vie et se faire de nouveaux amis...","popularity":195.906399999999990768628777004778385162353515625,"poster_path":"\/i6gZ7fVpLBK3l5FkxCzMtEtT7Bz.jpg","first_air_date":"1998-09-29","name":"Felicity","vote_average":6.5999999999999996447286321199499070644378662109375,"vote_count":79},{"adult":false,"backdrop_path":"\/nDipuGxuzr6eOGAjETKznTaF4NE.jpg","genre_ids":[18,10766],"id":2327,"origin_country":["US"],"original_language":"en","original_name":"Dawson's Creek","overview":"A Capeside, Dawson découvre les aléas de l'adolescence et voit ses relations avec Joey et Pacey, ses amis de toujours, mises à rude épreuve.","popularity":55.9061999999999983401721692644059658050537109375,"poster_path":"\/rDWPkR9jgDHg3D3XkKsxUy7S3NW.jpg","first_air_date":"1998-01-20","name":"Dawson","vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":557},{"adult":false,"backdrop_path":"\/3Mh9gGw8jzZHgokw7TxjwRRh4CR.jpg","genre_ids":[10766,18],"id":12592,"origin_country":["MX"],"original_language":"es","original_name":"El Privilegio de Amar","overview":"","popularity":20.77740000000000009094947017729282379150390625,"poster_path":"\/mN0tuhcuCkZsBO2mKfsNXgFJN61.jpg","first_air_date":"1998-07-27","name":"El Privilegio de Amar","vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":123},{"adult":false,"backdrop_path":"\/pXcBTvoFIee7cOwqE6BUF9wFKRY.jpg","genre_ids":[35,18,10766],"id":16135,"origin_country":["AR"],"original_language":"es","original_name":"Muñeca Brava","overview":"La propriété des Di Carlo a été baptisée « Solitude », nom bien choisi, car c'est bien elle, la solitude, qui rôde derrière les portes, le long des interminables couloirs glacés, dans la salle à manger où dîne la famille, et surtout dans la chambre de la vieille Angelica, matriarche de la famille. Angelica ne sort presque plus de sa chambre, elle s'y morfond dans sa douleur depuis que Rosario enceinte fut chassée de la maison. Rosario était sa servante préférée, et Federico, son fils, l'avait aimée le temps de l'engrosser, pour finalement épouser Luisa par intérêt. Le mariage de Federico Di Carlo avec Luisa Rapallo ne reposait que sur deux motifs : pour Federico, il s'agissait de préserver sa situation alors qu'il frôlait la faillite, et pour Luisa enceinte à l'époque, il était seulement question de protéger son honneur. Mais seulement quelques personnes partagent ce secret.\n\nÀ l'étage, vit également reclus Pablo, le fils de Damián Rappalo, frère de Luisa. L'un comme l'autre ont emménagé à la Résidence, après un terrible accident. Un soir, en rentrant d'un dîner, Damián conduisait la voiture, avec à ses côté son épouse, et à l'arrière, son fils Pablo et sa fiancée. Ils eurent un accident dont Damián sortit indemne, mais sa femme et la fiancée de Pablo décédèrent tandis que ce dernier perdait l'usage de ses jambes. Depuis, Pablo refuse de quitter sa chambre où il peint sa défunte fiancée et d'adresser la parole à son père.\n\nÀ l'autre bout de la ville, dans un orphelinat religieux, a grandi Mili, Milagros (« miracles », en espagnol). De sa mère qu'elle n'a pas connu, elle a reçu une photo ainsi qu'un pendentif de la Vierge de la Solitude. Elle a une image très négative de son père et jure de lui cracher à la figure s'ils se rencontrent un jour. C'est un véritable garçon manqué, et elle est passionnée de football. Le prêtre l'a surnommée « Cholito » en souvenir du grand footballeur argentin des années 1980. Éternellement vêtue de sa casquette et de son jean, elle ressemble à s'y méprendre à un garçon, et la méprise surviendra très vite. En effet, pour se faire de l'argent de poche, elle vend des boissons pendant les matches de foot. Et c'est à cette occasion que le riche Ivo Di Carlo va l'aborder en la prenant pour un garçon, qu'il surnomme Carlitos. Comprenant son erreur après avoir reçu une gifle, va tenter de la séduire.\n\nUn soir, Milagros, vêtue et coiffée par une amie de façon très sexy, fait le mur du couvent pour aller danser sous le nom de Cholito. Ivo la rencontre et, tombant follement sous le charme de cette sublime apparition, n'aura de cesse que de la retrouver, sans se douter qu'il s'agit là de la même personne. Entre son désir pour Milagros et son amour pour Cholito, Ivo n'aura de cesse de la retrouver et nage en pleine confusion.\n\nQuant à Milagros, bien qu'au fond follement amoureuse d'Ivo, elle n'ose croire à cet amour et s'en défend car, elle doute de la sincérité des sentiments d'Ivo le séducteur. Elle craint de trop souffrir davantage, elle qui n'a jamais connu l'amour et l'affection dont chacun est entouré. Un beau jour, Milagros atteint l'âge de quitter l'orphelinat. Le prêtre lui trouve un emploi de femme de chambre à la résidence de la famille Di Carlo. Milagros y commence une nouvelle vie. Si sa franchise, sa sincérité, sa gaieté et sa spontanéité vont illuminer la résidence, entre ceux qui la haïssent, ceux qui la méprisent, ceux qui la convoitent, elle n'y comptera pas que des amis, loin de là. Heureusement, la vieille Angelica se prend d'une grande affection pour elle et la protège.\n\nL'histoire d'Ivo et Mili sera faite de passion, de déchirement, de conflits, de malentendus, de désespoir, de pleurs, mais aussi de tendresse, de rires et d'émotions. En bref, une histoire d'une rare intensité et incroyablement vibrante. Bien sûr, bientôt il sera révélé qu'Ivo n'est pas l'enfant de Federico. Comme petit à petit Milagros apprendra qu'elle n'est pas orpheline et que son père est moins loin qu'elle ne peut l'imaginer.","popularity":12.740700000000000358113538823090493679046630859375,"poster_path":"\/cMMiFdM9KZqJAjHTisSRYSR3YlN.jpg","first_air_date":"1998-11-16","name":"Muñeca Brava","vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":65},{"adult":false,"backdrop_path":"\/7isN2RSPLTQ2yquIemmiuTf7fql.jpg","genre_ids":[18,10766],"id":4184,"origin_country":["MX"],"original_language":"es","original_name":"La usurpadora","overview":"","popularity":11.666399999999999437250153278000652790069580078125,"poster_path":"\/cYjGxCWJvh8aKqCnVE8jffvHpuW.jpg","first_air_date":"1998-02-09","name":"La usurpadora","vote_average":7.54999999999999982236431605997495353221893310546875,"vote_count":426}],"total_pages":1,"total_results":5}