{"page":1,"results":[{"adult":false,"backdrop_path":"\/oIQMt3Q6Qa37YD0JOdYkrIAPYDk.jpg","genre_ids":[18,10752],"id":25237,"original_language":"ru","original_title":"Иди и смотри","overview":"Pendant la Seconde Guerre mondiale, Fliora, jeune garçon d'un village de Biélorussie occupé par les troupes nazies, s'engage, bien que trop jeune, chez les partisans. Il va découvrir l'amour, la fraternité, la souffrance, la guerre.","popularity":5.92,"poster_path":"\/aT7fV0q7mbsN0HCrcC41NeYQoCU.jpg","release_date":"1985-10-17","title":"Requiem pour un massacre","video":false,"vote_average":8.234,"vote_count":1607},{"adult":false,"backdrop_path":"\/55ZkbGyz6ls1ie217rqGpybQAOB.jpg","genre_ids":[10751,18],"id":17663,"original_language":"en","original_title":"Anne of Green Gables","overview":"La vie d'Anne Shirley, une jeune orpheline envoyée de famille en famille jusqu'à ses douze ans. Mais lorsqu'elle est adoptée par Marilla Cuthbert, la jeune fille semble trouver son équilibre.","popularity":2.1024,"poster_path":"\/s1tAR1rcFRbccmYxbkitcgGN9E3.jpg","release_date":"1985-12-01","title":"Le Bonheur au bout du chemin","video":false,"vote_average":8.1,"vote_count":238},{"adult":false,"backdrop_path":"\/eR4t0diFApeFIKAdZveyeRKj2Gl.jpg","genre_ids":[28,18,36],"id":11645,"original_language":"ja","original_title":"乱","overview":"Dans le Japon du XVIème siècle, le seigneur Hidetora Ichimonji décide de se retirer et de partager son domaine entre ses trois fils, Taro, Jiro et Saburo. Mais la répartition de cet héritage va déchirer la famille.","popularity":6.4936,"poster_path":"\/oEYHiurGitubeMjspRZ16H3hyoe.jpg","release_date":"1985-06-01","title":"Ran","video":false,"vote_average":8.054,"vote_count":1628},{"adult":false,"backdrop_path":"\/qoVogSFeGN65DJousXdIeBcOIzu.jpg","genre_ids":[18],"id":27064,"original_language":"en","original_title":"Mishima: A Life in Four Chapters","overview":"L'écrivain, artiste, acteur, homme politique le plus célèbre du Japon, Yukio Mishima surnommé le Kamikaze de la beauté, se réveille le 25 novembre 1970. Il a 45 ans, s'apprête à se suicider dans la grande tradition Samouraï Hara-kiri. Avant de commettre cet acte ultime, il se remémore sa vie, faite de traumatismes, de passion.","popularity":3.0806,"poster_path":"\/jCFGTDdSj890izJJk910UzIYjLg.jpg","release_date":"1985-09-20","title":"Mishima","video":false,"vote_average":7.8,"vote_count":302},{"adult":false,"backdrop_path":"\/rhMpAPvoy1beXd8gA6CvYoCSztj.jpg","genre_ids":[18,36],"id":873,"original_language":"en","original_title":"The Color Purple","overview":"Début du XXe siècle. Au cœur de la communauté noire du sud des États-Unis, Celie et Nettie, deux sœurs, vivent avec leur beau-père. Celui-ci veut se débarrasser de Celie et l'offre à Albert, un veuf tyrannique qui l'emmène vivre chez lui…","popularity":4.0042,"poster_path":"\/nvO4QWbOjI3QjUGvhAgzDhlQY0Q.jpg","release_date":"1985-12-18","title":"La Couleur pourpre","video":false,"vote_average":7.751,"vote_count":1844},{"adult":false,"backdrop_path":"\/qpPFF8Sed5lkXngWraJdN8WkwDG.jpg","genre_ids":[35,18],"id":2108,"original_language":"en","original_title":"The Breakfast Club","overview":"Cinq lycéens aux personnalités totalement opposées se retrouvent en colle un samedi. Le professeur qui les surveille leur demande à chacun de faire une dissertation de 1 000 mots avec pour sujet : « Qui pensez‐vous être ? ». Au fur et à mesure que la journée passe, ils discutent, se déchirent et finissent par se trouver plus de points communs qu’ils ne pensaient.","popularity":5.3596,"poster_path":"\/7fyU9OIvU1Z7dznrHa5l9qNXIkH.jpg","release_date":"1985-02-15","title":"Breakfast Club","video":false,"vote_average":7.733,"vote_count":8162},{"adult":false,"backdrop_path":"\/38zhXIWXlWDzwI8gRJOf5ISyGFc.jpg","genre_ids":[35,53,18],"id":10843,"original_language":"en","original_title":"After Hours","overview":"Un soir, dans un café de New York, Paul Hackett un modeste informaticien, fait la connaissance de la séduisante Marcy avec qui il sympathise. La jeune femme l'invite chez elle, mais tout ne va se passer comme prévu.","popularity":2.8629,"poster_path":"\/xbnXHTgyliktMV9lLF9EASaYxG.jpg","release_date":"1985-09-13","title":"After Hours","video":false,"vote_average":7.493,"vote_count":1559},{"adult":false,"backdrop_path":"\/qYQmznfMC433HrX5m58MJB0QOlK.jpg","genre_ids":[18,36],"id":29263,"original_language":"es","original_title":"La historia oficial","overview":"En mars 1983, Alicia enseigne l'histoire dans un lycée de Buenos Aires alors que la dictature militaire vacille. Elle est mariée à Roberto, un industriel proche du pouvoir. Ils ont adopté une petite fille, Gaby, quelques années plus tôt. Bourgeoise sans états d'âme, Alicia reçoit inopinément la visite d'Ana, son amie d'enfance, de retour d'un long exil politique. Ana lui raconte la prison, les tortures, les viols et les enfants arrachés à leurs parents. Dans sa vie professionnelle comme dans sa vie privée, elle a toujours accepté « la version officielle » jusqu’au jour où le régime s’effondre. L'énorme mensonge se fissure, et Alicia se met à suspecter que Gaby pourrait être la fille d'un « disparu ». Débute alors un inexorable voyage à la recherche de la vérité, une quête dans laquelle Alicia pourrait bien tout perdre…","popularity":0.9332,"poster_path":"\/5sv9HzbEHlh9Lg4LmKh9P6vvhFX.jpg","release_date":"1985-04-03","title":"L'Histoire officielle","video":false,"vote_average":7.474,"vote_count":189},{"adult":false,"backdrop_path":"\/pIUFQCm8Lw5eU0heWXqxO4vKm2Z.jpg","genre_ids":[18],"id":106380,"original_language":"zh","original_title":"青梅竹馬","overview":"Lung et Chin se connaissent depuis de nombreuses années. Lui est un ancien joueur de base-ball sans véritable ambition professionnelle ; elle a un poste de secrétaire au sein d’un grand cabinet d’architectes. Le sentiment qu’ils éprouvent l’un pour l’autre est un mélange d’amour et d’affection profonde, aux contours flous. Mais le licenciement brutal de Chin va bientôt fissurer leur couple et compromettre leur projet de vie commune…","popularity":1.6204,"poster_path":"\/rX5ZUROidbaVlpBEKugUWowQHkx.jpg","release_date":"1985-05-01","title":"Taipei Story","video":false,"vote_average":7.5,"vote_count":120},{"adult":false,"backdrop_path":"\/8DTBYMJCjBn7RonrRP3l9Iocmws.jpg","genre_ids":[18,35],"id":60732,"original_language":"it","original_title":"La messa è finita","overview":"Don Giulio, jeune prêtre, quitte la petite île où il officiait depuis dix ans. Il vient d'être nommé dans une paroisse de Rome, sa ville natale. Là, il retrouve ses parents et ses vieux amis. Il découvre des gens névrosés, engagés dans des voies de garage aussi diverses les unes que les autres : terrorisme, claustrophobie, mysticisme. Il se tourne alors vers sa famille. Mais elle est désunie et personne ne veut de son aide.","popularity":0.7179,"poster_path":"\/eCdfHMyFRc5uDG2cdIOlc5rBGUd.jpg","release_date":"1985-11-15","title":"La Messe est finie","video":false,"vote_average":7.41,"vote_count":139},{"adult":false,"backdrop_path":"\/tKsFh8qpYyi2AMg5O8QTVdChm4k.jpg","genre_ids":[18],"id":44018,"original_language":"fr","original_title":"Sans toit ni loi","overview":"Une jeune fille errante est trouvée morte de froid : c'est un fait d'hiver. Était-ce une mort naturelle ? C'est une question de gendarme ou de sociologue. Que pouvait-on savoir d'elle et comment ont réagi ceux qui ont croisé sa route ? C'est le sujet du film. Peut-on faire le portrait d'une fille difficile à saisir et dont toute l'attitude est refus. La caméra s'attache à Mona, racontant les deux derniers mois de son errance. Elle traîne. Installe sa tente près d'un garage ou d'un cimetière. Elle marche, surtout jusqu'au bout de ses forces.","popularity":1.47,"poster_path":"\/dIYq9SiZHEhujoNTJgXhjqnHozh.jpg","release_date":"1985-12-04","title":"Sans toit ni loi","video":false,"vote_average":7.347,"vote_count":326},{"adult":false,"backdrop_path":"\/7heMAaXlsI3BwTatyxBSNTP3GhO.jpg","genre_ids":[18],"id":21042,"original_language":"sh","original_title":"Otac na službenom putu","overview":"En Yougoslavie, en 1952, à l'heure où Tito divorce d'avec Staline, il n'est pas bon de laisser paraître des penchants staliniens. Mesa, le père de Malik, victime d'une vengeance de sa maîtresse, est envoyé en camp de travail — pour ses enfants, il est « en voyage d'affaires ». Alors que son frère passe son temps au cinéma, Malik, en réaction aux crises que traversent sa famille et son pays, se réfugie dans le somnambulisme… Lorsque la famille est à nouveau réunie, Malik redécouvre son père, et connaît ses premiers émois amoureux.","popularity":0.8946,"poster_path":"\/gpQoVu9ACzKBPvh4JGEZifJwALB.jpg","release_date":"1985-01-15","title":"Papa est en voyage d'affaires","video":false,"vote_average":7.3,"vote_count":129},{"adult":false,"backdrop_path":"\/zKqzUT0ZAljEYPLceye6ZT4H9By.jpg","genre_ids":[18,35],"id":8816,"original_language":"sv","original_title":"Mitt liv som hund","overview":"Une petite ville suédoise dans les années cinquante. Ingmar, douze ans, vit avec sa mère, son frère aîné et sa chienne qu'il adore. Lorsque les vacances d'été arrivent, la mère, atteinte de tuberculose, alitée, et réclamant un calme constant, l'envoie chez son oncle à la campagne. C'est le temps d'une parenthèse insouciante et riche en découvertes...","popularity":1.2944,"poster_path":"\/zsJeQMpG35yYKZwlFXH0otKIGXX.jpg","release_date":"1985-12-12","title":"Ma vie de chien","video":false,"vote_average":7.2,"vote_count":267},{"adult":false,"backdrop_path":"\/xhaIbAXa6HOpYFn387a63Ser2wy.jpg","genre_ids":[18],"id":11177,"original_language":"en","original_title":"Mask","overview":"Le jeune Rocky Dennis est né avec un visage déformé par une maladie génétique rare qui déforme radicalement son visage et lui donne un aspect de lion. Sa mère Rusty fréquente un gang de motards. Elle adore et protège son fils, mais doit faire face à ses propres hantises. Elle se plonge dans des aventures sans lendemain et dans la toxicomanie, jusqu'au moment où Gar, un ancien amant, revient. Rocky se fait accepter à l'école, mais se sent triste et désespéré à cause du fossé social que creuse sa difformité et qui l'empêche de mener une existence comme les autres jeunes de son âge…","popularity":2.6797,"poster_path":"\/xYW2K00HHrKNibjlAnohWwgWnsY.jpg","release_date":"1985-03-08","title":"Mask","video":false,"vote_average":7.221,"vote_count":460},{"adult":false,"backdrop_path":"\/5hCGJLTuRlD5WoscKhVPHVnD4gz.jpg","genre_ids":[36,10749,18],"id":606,"original_language":"en","original_title":"Out of Africa","overview":"Après une déception amoureuse, la jeune Danoise Karen décide de se marier et de s'embarquer pour l'Afrique. Vite délaissée par un mari volage, elle se consacre à la culture des caféiers et fait figure de pionnière. Son amitié pour l'aventurier Denys se transformera en amour mais elle ne saura pas retenir cet homme épris de liberté.","popularity":2.9563,"poster_path":"\/mkWeTzhzncrsPlJaKpTKWSxcp78.jpg","release_date":"1985-12-20","title":"Out of Africa","video":false,"vote_average":7.174,"vote_count":1418},{"adult":false,"backdrop_path":"\/lSH1j2uChyuxKmslXRf1AGyi43p.jpg","genre_ids":[37,18],"id":8879,"original_language":"en","original_title":"Pale Rider","overview":"Les derniers chercheurs d'or indépendants de LaHood, bourgade minière de Californie, sont harcelés par la bande de Coy LaHood, fondateur de la ville qui veut s'approprier leur concession. Au moment où les mineurs pacifiques sont prêts à abandonner la lutte, surgit de la montagne un cavalier solitaire tout de noir vêtu. Nul ne connaît son nom, son passé, ses origines. Hull Barret, opposé depuis longtemps à Coy LaHood, l'accueille sous son toit. L'homme ne va pas tarder à prouver ses qualités de tireur.","popularity":3.5428,"poster_path":"\/dXiqFbsmDePtyyILxy4GWu9lLqn.jpg","release_date":"1985-06-28","title":"Pale Rider, le cavalier solitaire","video":false,"vote_average":7.165,"vote_count":1109},{"adult":false,"backdrop_path":"\/o7DFxRyxcjkuTADGjpfCLcRlfsj.jpg","genre_ids":[80,18,10749,53],"id":9281,"original_language":"en","original_title":"Witness","overview":"L'inspecteur John Book enquête sur un meurtre dont le seul témoin est un jeune garçon membre de la communauté des Amish. Afin de protéger l'enfant, John Book se joint à cette communauté pacifiste.","popularity":3.9531,"poster_path":"\/1WskGCodqajQAlM2Tk3eWkflqrE.jpg","release_date":"1985-02-08","title":"Witness","video":false,"vote_average":7.1,"vote_count":1737},{"adult":false,"backdrop_path":"\/zjDaVyUQqtApdRE0LBoZ6lbPlgP.jpg","genre_ids":[18],"id":1374,"original_language":"en","original_title":"Rocky IV","overview":"Apollo Creed, ancien adversaire et dorénavant ami de Rocky Balboa, est tué sur le ring par le boxeur russe Ivan Drago. Se reprochant de n'avoir pu sauver son camarade à temps, Rocky va demander un combat contre Ivan Drago afin de le venger. Une confrontation qui se déroulera sur le sol russe.","popularity":14.708,"poster_path":"\/bnd1dSQZyp6wL2AqtHG2PreJyZ5.jpg","release_date":"1985-11-21","title":"Rocky IV","video":false,"vote_average":7.081,"vote_count":4543},{"adult":false,"backdrop_path":"\/sQSKR3iDCtayRTN2Nr9LiRYy6TT.jpg","genre_ids":[18],"id":11703,"original_language":"en","original_title":"Kiss of the Spider Woman","overview":"Valentin, journaliste révolutionnaire, a été torturé et incarcéré pour ses convictions politiques dans une prison d'Amérique latine. Molina, décorateur homosexuel, est condamné pour une affaire de moeurs. Tout sépare ces deux hommes qu'on enferme dans la même cellule. Pour oublier la solitude de leurs nuits, Molina fait partager à Valentin les rêves qu'il imagine d'après les vieux films qui peuplent sa mémoire. Alors que l'animosité des deux détenus se transforme en amitié, une toile de trahison se tisse autour d'eux, inexorablement, mettant à l'épreuve leur confiance mutuelle et leur esprit de sacrifice…","popularity":1.8893,"poster_path":"\/iZK2gXn8OJ9ndlQbyAsCYth71XU.jpg","release_date":"1985-07-26","title":"Le Baiser de la femme araignée","video":false,"vote_average":7.1,"vote_count":306},{"adult":false,"backdrop_path":"\/7NVTbSEsUYxAzv0prODP7OCzuPl.jpg","genre_ids":[35,18],"id":33078,"original_language":"en","original_title":"A Zed & Two Noughts","overview":"À l'entrée d'un zoo, un cygne s'écrase contre une voiture, provoquant un accident. La conductrice, Alba Bewick, est sauve, malgré l'amputation d'une jambe. Dans l'autre véhicule impliqué, les épouses d'Oswald et d'Olivier, tous deux employés par le zoo, sont tuées sur le coup. Les jumeaux, siamois de naissance et veufs de circonstances, mus par une insoutenable douleur, se penchent alors sur les origines des espèces et photographient inlassablement des animaux et des fruits en décomposition. Les deux frères rencontrent alors Alba, seule survivante de l'accident, et en tombent immédiatement amoureux…","popularity":0.8868,"poster_path":"\/jUjZjKaluqfiVMUTrNctASbqA7X.jpg","release_date":"1985-10-04","title":"Zoo","video":false,"vote_average":7.1,"vote_count":160}],"total_pages":3,"total_results":53}