{"page":1,"results":[{"adult":false,"backdrop_path":"\/2u7zbn8EudG6kLlBzUYqP8RyFU4.jpg","genre_ids":[12,14,28],"id":122,"original_language":"en","original_title":"The Lord of the Rings: The Return of the King","overview":"La bataille pour la Terre du Milieu a commencé. Frodon et Sam, guidés par Gollum, poursuivent leur mission à travers les terres du Mordor pour détruire l'Anneau Unique. Tandis que le pouvoir de Sauron grandit, Aragorn, l'héritier du trône du Gondor, rassemble l'armée des Hommes contre les forces du Mal, afin de laisser une chance au porteur de l'Anneau d'accomplir sa quête…","popularity":18.2603,"poster_path":"\/aqiFUqswXVM58Tamux1ilnNvVRs.jpg","release_date":"2003-12-17","title":"Le Seigneur des anneaux : Le Retour du roi","video":false,"vote_average":8.485,"vote_count":25145},{"adult":false,"backdrop_path":"\/rrCc7dONpjAt8N8VO0dGpdIXCVU.jpg","genre_ids":[12,14,28],"id":22,"original_language":"en","original_title":"Pirates of the Caribbean: The Curse of the Black Pearl","overview":"Dans la mer des Caraïbes, au XVIIe siècle, Jack Sparrow, flibustier gentleman, voit sa vie idyllique basculer le jour où son ennemi, le perfide capitaine Barbossa, lui vole son bateau, le Black Pearl, puis attaque la ville de Port Royal, enlevant au passage la très belle fille du gouverneur, Elizabeth Swann. L'ami d'enfance de celle-ci, Will Turner, se joint à Jack pour se lancer aux trousses du capitaine. Mais Will ignore qu'une malédiction frappe Barbossa et ses pirates. Lorsque la lune brille, ils se transforment en morts-vivants. Leur terrible sort ne prendra fin que le jour où le fabuleux trésor qu'ils ont amassé sera restitué…","popularity":21.4966,"poster_path":"\/jFmc6zbnx6mSoxejECYvdi3IHIs.jpg","release_date":"2003-07-09","title":"Pirates des Caraïbes : La Malédiction du Black Pearl","video":false,"vote_average":7.811,"vote_count":21174},{"adult":false,"backdrop_path":"\/bLqUd0tBvKezDr9MEla7k34i3rp.jpg","genre_ids":[12,14,18],"id":587,"original_language":"en","original_title":"Big Fish","overview":"L’histoire à la fois drôle et poignante d’Edward Bloom, un père débordant d’imagination, et de son fils William. Ce dernier retourne au domicile familial après l’avoir quitté longtemps auparavant, pour être au chevet de son père, atteint d’un cancer. Il souhaite mieux le connaître et découvrir ses secrets avant qu’il ne soit trop tard. L’aventure débutera lorsque William tentera de discerner le vrai du faux dans les propos de son père mourant.","popularity":6.6579,"poster_path":"\/SF6pWtcdu1GEQxzeeYBEP1yEcK.jpg","release_date":"2003-12-25","title":"Big Fish","video":false,"vote_average":7.759,"vote_count":7370},{"adult":false,"backdrop_path":"\/xPdUja2zYYDr148tpmxs56dpvWw.jpg","genre_ids":[16,14,12],"id":34295,"original_language":"ja","original_title":"映画犬夜叉 天下覇道の剣","overview":"L'histoire commence peu de temps avant la mort d'Inu-No-Taishô, le père de Sesshomaru et d'InuYasha. On apprend que ce puissant démon possédait trois armes : Tessaiga (qui donne la mort et léguée à InuYasha), Tenseiga (qui redonne la vie et léguée à Sesshomaru) et enfin Sou'unga. Cette dernière a été scellée, car il s'agit d'une épée maléfique et difficile à dompter. Mais le sceau se brise, se réveille alors la volonté de l'épée qui entreprend de détruire le monde en ouvrant les Portes de l'Enfer.","popularity":2.8931,"poster_path":"\/3vvtCgu1dEjBg18nwWgwRCxLJIw.jpg","release_date":"2003-12-20","title":"InuYasha, film 3 : Tenka Hadou no Ken","video":false,"vote_average":7.7,"vote_count":142},{"adult":false,"backdrop_path":"\/zyWbOvKCdA9V9P5xuUG2eiPYsUo.jpg","genre_ids":[12,14,10751],"id":10601,"original_language":"en","original_title":"Peter Pan","overview":"Chaque soir, Wendy émerveille ses jeunes frères avec ses fantastiques récits épiques, jusqu'au jour où son père décrète qu'elle est désormais trop grande pour partager leur chambre...Ce que les adultes ignorent, c'est qu'un autre garçon, Peter Pan, se passionne lui aussi pour les histoires de Wendy. Il vient de loin pour les écouter. Sa soudaine apparition va marquer le début d'aventures aussi fabuleuses qu'exaltantes...A travers le ciel étoilé, Peter, les enfants et la minuscule fée Clochette prennent le chemin d'un endroit où le rêve est roi : le Pays Imaginaire...Là-bas, Wendy et ses frères découvrent les Garçons Perdus et leur repaire souterrain. Mais le danger rôde et l'infâme Capitaine Crochet est prêt à tout pour remporter le combat qui, depuis longtemps, l'oppose à Peter...","popularity":4.2911,"poster_path":"\/vdP1dRQ15sY0MazFGm7FXUzqawq.jpg","release_date":"2003-12-18","title":"Peter Pan","video":false,"vote_average":7.151,"vote_count":2669},{"adult":false,"backdrop_path":"\/kRLox0vaEZfqXsuHhD3yXLlzWu5.jpg","genre_ids":[28,14,12,878],"id":39469,"original_language":"ja","original_title":"ゴジラ×モスラ×メカゴジラ／東京SOS","overview":"Un an après la défaite de Godzilla aux mains de MechaGodzilla, le Japon répare Kiryu (le nom donné à Mechagodzilla) et s'apprête à reconstruire la ville détruite. Le grand-père d'un des hommes de maintenance du robot est visité par les shojibin, les petites jumelles qui parlent au nom de Mothra, de vieilles connaissances puisqu'il les a rencontrées il y a 43 ans. Elles rappellent que Kiryu est bâti sur le squelette du Godzilla original et que ses os devraient reposer en paix. Si les autorités s'entêtent à utiliser le robot, Mothra ne viendra pas les aider si Godzilla refait surface et pourrait même devenir ennemie de l'humanité.","popularity":1.4448,"poster_path":"\/mIYK5zNvE45QdhBKU0q5hW2wVCd.jpg","release_date":"2003-12-13","title":"Godzilla, Mothra, Mechagodzilla: Tokyo S.O.S.","video":false,"vote_average":7.1,"vote_count":185},{"adult":false,"backdrop_path":"\/tDdWG2RqEaGd6nilO1OVKFSOVql.jpg","genre_ids":[10751,16,35,14,10402,9648],"id":30074,"original_language":"en","original_title":"Scooby-Doo! and the Legend of the Vampire","overview":"Nos amis préférés ont décidé de passer des vacances pour assister au festival de musique de vampire Rock. Mais pas de répit pour nos supers détectives ! Ils vont devoir affronter un légendaire vampire qui s’attaque aux participants… Pas de problème : Scoubidou et sa bande se transforment en groupe de hard-rock pour enquêter…","popularity":1.5221,"poster_path":"\/s6KjMm6xryBo6tI8xmoiyIFj870.jpg","release_date":"2003-03-04","title":"Scooby-Doo! et les vampires","video":false,"vote_average":7.1,"vote_count":321},{"adult":false,"backdrop_path":"\/j8isWEPL3PmmVh8ap3jm75qVF4p.jpg","genre_ids":[10751,16,12,35,14,28],"id":14411,"original_language":"en","original_title":"Sinbad: Legend of the Seven Seas","overview":"Accusé à tort d'avoir volé le Livre de la Paix, l'audacieux et légendaire Sinbad est chargé de retrouver et de restituer le précieux ouvrage, faute de quoi son meilleur ami, Proteus, mourra. L'aventurier refuse cette chance et opte pour une croisière et un plan bronzette aux îles Fidji. Pas si vite ! Car la belle fiancée de Proteus, Marina, s'est glissée à bord du bateau de Sinbad pour veiller à ce qu'il remplisse sa mission, et le premier bad boy de l'histoire va se trouver confronté à un incroyable déluge de dangers.Eris, déesse du chaos, s'acharne en effet contre lui, envoyant à sa rencontre un essaim de monstres et déclenchant à tout moment d'épouvantables tempêtes. Et tout cela n'est encore rien à côté des défis que lance à notre héros la frêle mais redoutable Marina...","popularity":6.4358,"poster_path":"\/pdlVybgicgZ8dzCgd0b22GrP5Uh.jpg","release_date":"2003-07-02","title":"Sinbad : La légende des sept mers","video":false,"vote_average":6.982,"vote_count":2085},{"adult":false,"backdrop_path":"\/cneLWk1D9JaclanotEOyapS0IMu.jpg","genre_ids":[16,14,12],"id":22624,"original_language":"fr","original_title":"La Prophétie des grenouilles","overview":"Au bout du monde, loin de tout, une famille paisible est installée en haut d’une colline. Mais au pied de cette colline, le monde des grenouilles est en émoi. il n’y a plus de doute, toutes les prévisions coïncident, un nouveau déluge s’annonce. Face à l’événement, les grenouilles conviennent à titre exceptionnel, de communiquer avec les humains. C’est alors le début d’une grande aventure où animaux et êtres humains vont devoir apprendre à vivre ensemble… Ce qui n’est pas toujours facile !","popularity":0.6666,"poster_path":"\/zxoSWVpnHhPwyHSCUAa2rERnUoa.jpg","release_date":"2003-12-03","title":"La Prophétie des grenouilles","video":false,"vote_average":6.944,"vote_count":135},{"adult":false,"backdrop_path":"\/j9E1pGqx2ZYnyGQYMB1JYtUxJ6u.jpg","genre_ids":[14,28,53],"id":277,"original_language":"en","original_title":"Underworld","overview":"Depuis des centaines d'années, à l'insu des humains, se déroule un combat sans merci entre deux races immortelles : vampires contre lycans, un peuple sauvage proche des loups-garous de nos légendes… Selene , une intrépide vampire, mène cette lutte millénaire sans aucune pitié pour ses ennemis. Mais lorsque Michael Corvin, un humain, se retrouve par hasard au cœur de cette guerre des clans, les règles changent. Selene entre passion et fidélité, va devoir choisir son camp.","popularity":5.4181,"poster_path":"\/acExGk8mCtqF4RqwL3NS6hgrEOl.jpg","release_date":"2003-09-19","title":"Underworld","video":false,"vote_average":6.834,"vote_count":6288},{"adult":false,"backdrop_path":"\/vZh2ZoBMyAiH8vYGqadyMBX50Gc.jpg","genre_ids":[14,35],"id":310,"original_language":"en","original_title":"Bruce Almighty","overview":"Bruce Nolan, reporter pour une célèbre chaîne de télévision de Buffalo, est constamment de mauvaise humeur. Pourtant, il n'a aucune raison d'avoir cette attitude de grincheux : il est très célèbre, et est aimé par une très jolie jeune femme, Grace. Un jour où tout se passe mal pour lui (il s'offre un superbe accident de voiture et se fait virer de la chaîne), Bruce s'emporte et se met en colère contre Dieu. Mais il est entendu par l'oreille divine, qui décide de prendre forme humaine et de descendre sur Terre. Dieu met au défi le reporter : il lui lègue les pouvoirs divins pendant une semaine et charge Bruce de faire mieux que lui. S'il échoue, il peut entraîner l'apocalypse…","popularity":10.6598,"poster_path":"\/qUHtc0BWRK7i9TZVYFip78p1Fs4.jpg","release_date":"2003-05-23","title":"Bruce tout-puissant","video":false,"vote_average":6.719,"vote_count":10955},{"adult":false,"backdrop_path":"\/kaYyrF2iPVtGN3f4eKI0AqHtVNc.jpg","genre_ids":[14,16,12,80],"id":21683,"original_language":"en","original_title":"Batman: Mystery of the Batwoman","overview":"Batman doit composer avec plusieurs de ses anciens ennemis. Cependant, une nouvelle présence nocturne vient brouiller les pistes. Batwoman, émule féminine de Batman vient compliquer le travail du Chevalier noir de Gotham City.","popularity":2.1193,"poster_path":"\/21ZnPKuNinEgRcdR09WjLUyRSzy.jpg","release_date":"2003-10-21","title":"Batman: La Mystérieuse Batwoman","video":false,"vote_average":6.7,"vote_count":408},{"adult":false,"backdrop_path":"\/iQlNJHvPwO85tbqKgXIUZnOKsYC.jpg","genre_ids":[35,10751,14],"id":10719,"original_language":"en","original_title":"Elf","overview":"Buddy, un être humain, est élevé par les lutins du Père Noël depuis sa plus tendre enfance. Lorsqu'il atteint l'âge et la taille adulte, ces derniers s'aperçoivent que cette différence physique commence à poser quelques problèmes : anormalement grand pour ce lieu légendaire, l'homme provoque en effet un joli scandale au Pôle Nord ! Renvoyé dans son pays d'origine, il se lance à la recherche de son père biologique, un sinistre éditeur, à New York.","popularity":4.8654,"poster_path":"\/4k5TDb8bfQowdw9j2QrZiRHOnOY.jpg","release_date":"2003-11-07","title":"Elfe","video":false,"vote_average":6.655,"vote_count":4206},{"adult":false,"backdrop_path":"\/bGU8DD03FfsEPtUpu8zgu4TTHNf.jpg","genre_ids":[10751,28,16,12,14,878],"id":36218,"original_language":"ja","original_title":"劇場版ポケットモンスター アドバンスジェネレーション 七夜の願い星 ジラーチ","overview":"Au cours de leur voyage, Sacha et ses amis rencontrent un couple de magiciens qui leur confie une pierre mystérieuse. Celle-ci va se transformer en Jirachi, Pokémon miraculeux ayant le pouvoir d'exaucer tous les voeux ! Le couple de magiciens va alors tenter par tous les moyens de le récupérer...","popularity":3.6492,"poster_path":"\/oUI6P6viWyD3QuOQa3iRg5riKpX.jpg","release_date":"2003-07-19","title":"Pokémon : Jirachi, le génie des vœux","video":false,"vote_average":6.6,"vote_count":272},{"adult":false,"backdrop_path":"\/aH4MrSu8fwjRiEMGfdRwpsYu2PW.jpg","genre_ids":[10751,14,35],"id":10330,"original_language":"en","original_title":"Freaky Friday","overview":"Veuve sur le point de se remarier, le Dr. Tess Coleman et sa fille de 15 ans, Anna, ne s'entendent pas. Elles n'ont aucun goût en commun, que ce soit en matière de vêtements, de coiffure, de musique, et encore moins en ce qui concerne les hommes... Un jeudi soir, leur rancœur éclate. Anna est furieuse que sa mère ne supporte pas sa musique et Tess ne comprend définitivement pas pourquoi sa fille refuse de donner la moindre chance à son fiancé. Deux biscuits chinois du bonheur vont tout compliquer en créant un choc mystique... Le lendemain matin, Tess et Anna se retrouvent dans le corps l'une de l'autre.","popularity":5.8073,"poster_path":"\/yJqJNfxG0pZd5PFkuSnfUi6CpWY.jpg","release_date":"2003-08-05","title":"Freaky Friday : Dans la peau de ma mère","video":false,"vote_average":6.5,"vote_count":3898},{"adult":false,"backdrop_path":"\/76Hu7QhvqM8Mp3mIKH6lRxe1y9R.jpg","genre_ids":[14,16,878,10751,28],"id":8965,"original_language":"en","original_title":"Atlantis: Milo's Return","overview":"Lors de la précédente expédition, Milo Thatch et ses amis ont trouvé l'Atlantide et ont sauvé le mystérieux royaume. Mais, Milo, Kida et leur équipe doivent remonter à la surface pour résoudre d'étranges mystères. Des déserts poussiéreux du sud-ouest aux sommets glacés des montagnes du nord, Kida découvre le pouvoir des cristaux enchantés de sa cité.","popularity":2.3041,"poster_path":"\/xAksjNCdKhbtpp9VhdIlrJ8UEEJ.jpg","release_date":"2003-02-25","title":"Les Énigmes de l'Atlantide","video":false,"vote_average":6.3,"vote_count":3848},{"adult":false,"backdrop_path":"\/8B5KwdFiSUZTQZsLybMj8nt0NU9.jpg","genre_ids":[12,35,14],"id":34196,"original_language":"pt","original_title":"Deus É Brasileiro","overview":"","popularity":0.3598,"poster_path":"\/u2n0p7sgFWwthbyXSHYeFWXxZZQ.jpg","release_date":"2003-01-31","title":"Deus É Brasileiro","video":false,"vote_average":6.2,"vote_count":153},{"adult":false,"backdrop_path":"\/An28cWCkn3S9JPSFaf0FADFenUH.jpg","genre_ids":[27,9648,14],"id":9694,"original_language":"ja","original_title":"着信アリ","overview":"Un soir, Yumi est témoin d'un étrange incident. Son amie Yoko reçoit un message identifié comme émanant de son propre téléphone, mais daté de trois jours plus tard. Si la mélodie qui annonce l'appel lui est inconnue, Yoko reconnaît en revanche sa propre voix sur l'enregistrement : un cri d'effroi qui lui glace le sang. Elle raccroche et tente de ne plus y penser. Mais trois jours plus tard, Yoko meurt à l'heure et dans les conditions exactes du message prémonitoire. Au lycée, un événement similaire se produit quelques jours seulement après la mort de Yoko. Un élève disparaît dans des circonstances inexplicables. A chaque nouvel appel, la sonnerie et le message spécifiques annoncent une mort certaine à leur destinataire, avec la date et l'heure exactes.Yumi décide d'enquêter. D'autant que sa meilleure amie Natsumi a elle-même reçu un appel fantôme...","popularity":2.8288,"poster_path":"\/l4qGI1MSldH2i2spycoM3XLAaec.jpg","release_date":"2003-11-03","title":"La Mort en ligne","video":false,"vote_average":6.2,"vote_count":433},{"adult":false,"backdrop_path":"\/iNguJxLdfL1xxGXMt1xaHiCD1jb.jpg","genre_ids":[28,12,16,878,14,9648],"id":19325,"original_language":"en","original_title":"Bionicle: Mask of Light","overview":"L'esprit qui protège les îles de Mata Nui est plongé dans un profond sommeil, causant l'engloutissement des îles dans l'océan. 3 des habitants de ces îles vont alors devoir utiliser le Masque de Lumière pour les sauver...","popularity":1.178,"poster_path":"\/2M1crvZuxcPS5kfAjnMZ74sobEu.jpg","release_date":"2003-09-15","title":"Bionicle - Le masque de lumière","video":false,"vote_average":6.015,"vote_count":165},{"adult":false,"backdrop_path":"\/qhL6H6UmYQw0k2DZPtb2hREpw36.jpg","genre_ids":[14,16,35,10751,12],"id":25523,"original_language":"en","original_title":"The Ghost of Lord Farquaad","overview":"Mangé par le dragon, Lord Farquaad revient d'entre les morts pour se venger. Avec l'aide de son bourreau Thelonious, il kidnappe Fiona. Shrek, l'âne et le dragon se lancent à son secours...","popularity":1.7244,"poster_path":"\/6yyGjJ0Og9LrM9XQ35quIhZpZiQ.jpg","release_date":"2003-05-23","title":"Le Fantôme de Lord Farquaad","video":false,"vote_average":6,"vote_count":274}],"total_pages":2,"total_results":32}