{"page":1,"results":[{"adult":false,"backdrop_path":"\/hdHIjZxq3SWFqpAz4NFhdbud0iz.jpg","genre_ids":[27,878],"id":348,"original_language":"en","original_title":"Alien","overview":"En 2122, le Nostromo, vaisseau de commerce, fait route vers la Terre avec à son bord un équipage de sept personnes en hibernation et une cargaison de minerais. Il interrompt soudain sa course suite à la réception d’un mystérieux message provenant d’une planète inexplorée. Réveillé par l’ordinateur de bord, l’équipage se rend sur place et découvre les restes d’un gigantesque vaisseau extraterrestre dont le seul passager semble être mort dans d’étranges circonstances…","popularity":18.8983,"poster_path":"\/l8CES84JndFlNfBNMxdLRYaLvI6.jpg","release_date":"1979-05-25","title":"Alien, le huitième passager","video":false,"vote_average":8.164,"vote_count":15332},{"adult":false,"backdrop_path":"\/6yrbWzzrPp7pwz6zHdifspJk8t3.jpg","genre_ids":[878,18],"id":1398,"original_language":"ru","original_title":"Сталкер","overview":"Dans un pays et une époque indéterminés, il existe une zone interdite, fermée et gardée par des militaires. Elle aurait été créée par la chute d’une météorite, il y a bien longtemps. De temps à autre, le stalker, un passeur, se lève le matin et quitte son épouse pour guider à travers la zone le voyageur qui souhaite atteindre la Chambre des désirs, un lieu où les vœux les plus chers sont exaucés. Seul le stalker peut déjouer les nombreuses embûches du parcours. Aujourd’hui, un écrivain et un physicien sont les clients du stalker. Il faut tout d'abord échapper à la surveillance des gardes pour pénétrer dans la zone, puis avancer au hasard…","popularity":5.0857,"poster_path":"\/dMnfize1bUFzHUwSoayGJmvrzYZ.jpg","release_date":"1979-05-25","title":"Stalker","video":false,"vote_average":8.117,"vote_count":2300},{"adult":false,"backdrop_path":"\/5hoz111ZDGhHEylD0hg4L4IMvud.jpg","genre_ids":[16,35,10751,10402,878],"id":20007,"original_language":"en","original_title":"The Bugs Bunny\/Road Runner Movie","overview":"Le film, sorti en 1979 met en scène Bugs Bunny parcourant son luxueux manoir et évoquant son histoire, ses « papas » comme Chuck Jones, Mel Blanc, etc. ainsi que ses rivaux comme Marvin le Martien, Vil Coyote ou Elmer Fudd, tout en ayant comme fil conducteur le thème de la poursuite. Ces séquences servent de transition entre des dessins animés, réduits ou non, de Warner Bros. La fin du film présente une longue compilation des aventures de Bip Bip et Coyote.","popularity":1.0885,"poster_path":"\/dVv18ZR7CLmmsC2TuuzIPjNPpWn.jpg","release_date":"1979-09-28","title":"Bugs Bunny et Bip-Bip le film poursuite","video":false,"vote_average":7.355,"vote_count":210},{"adult":false,"backdrop_path":"\/1HDpR7nLqQcGSdbC41pSxCPjjyH.jpg","genre_ids":[12,18,35,878,53],"id":24750,"original_language":"en","original_title":"Time After Time","overview":"En 1893, Jack l'Éventreur s'enfuit à bord de la machine à explorer le temps d'H.G. Wells. Ce dernier le traque dans le San Francisco de 1979.  Imaginez ! Un génie scientifique nommé H. G. Wells traque un génie criminel nommé Jack l'Éventreur à travers le temps dans le thriller le plus ingénieux de notre époque.","popularity":1.2851,"poster_path":"\/6IPmg4v1hlAVzHc7OrwQCAboPvd.jpg","release_date":"1979-09-28","title":"C'était demain","video":false,"vote_average":6.8,"vote_count":350},{"adult":false,"backdrop_path":"\/mDr6XaqC9IKA2j35c24cGdc5a0W.jpg","genre_ids":[27,878],"id":28942,"original_language":"en","original_title":"The Brood","overview":"Un psychiatre invente une thérapie révolutionnaire qu'il applique à ses malades. Il n'avait pas prevu les effets secondaires, particulièrement destructeurs...","popularity":1.4724,"poster_path":"\/93aIjLm5TtAM1K2CCjB3HRvvxlc.jpg","release_date":"1979-05-25","title":"Chromosome 3","video":false,"vote_average":6.7,"vote_count":729},{"adult":false,"backdrop_path":"\/uL5DoOuMho1QY7OK5IqacYH9QHK.jpg","genre_ids":[12,28,53,878],"id":9659,"original_language":"en","original_title":"Mad Max","overview":"Sur les autoroutes désertées d'une Australie méconnaissable, une guerre sans merci oppose motards hors-la-loi et policiers Interceptor, qui tentent de triompher de la vermine au volant de voitures aux moteurs surgonflés. Dans ce monde en pleine décadence, les bons, les méchants, le manichéisme disparaissent…","popularity":8.2366,"poster_path":"\/nv5DtpzgjrILNusr3JiTE3O4tlL.jpg","release_date":"1979-04-12","title":"Mad Max","video":false,"vote_average":6.681,"vote_count":4609},{"adult":false,"backdrop_path":"\/eDmE9fTjcJN2tPJINVCMU77FxL6.jpg","genre_ids":[27,878],"id":9638,"original_language":"en","original_title":"Phantasm","overview":"Le jeune Mike, treize ans, assiste en cachette à l'enterrement d'un ami. Après la cérémonie, il voit un colosse s'emparer du cercueil, qu'il soulève comme une plume. Le soir venu, Mike s'introduit dans le grand bâtiment au centre du cimetière et y découvre des activités déconcertantes. Il fait part de ses soupçons à son grand frère Jody, qui retourne avec lui au mausolée. Les deux frères acquièrent la conviction que des forces inconnues s'emparent des défunts dans un but innommable.","popularity":1.9742,"poster_path":"\/d1yyVKtihlBhK2Avxs1YVUSzHF8.jpg","release_date":"1979-03-28","title":"Phantasm","video":false,"vote_average":6.536,"vote_count":714},{"adult":false,"backdrop_path":"\/rPaOAtK6OpnHQ9r61WPM4WWNxaH.jpg","genre_ids":[878,12,9648],"id":152,"original_language":"en","original_title":"Star Trek: The Motion Picture","overview":"Une entité d'origine extra-terrestre sans précédent se dirige vers la Terre en détruisant tout sur son passage. L'équipage de l'USS Enterprise est chargé de stopper ce nouvel ennemi. Alors que le capitaine Decker se prépare à diriger la mission, il est relevé de ses fonctions et remplacé par le fameux amiral Kirk, absent des commandes du vaisseau depuis trois ans…","popularity":15.8787,"poster_path":"\/bkK2EHhhij0L5ePWLQORBrzO4IN.jpg","release_date":"1979-12-07","title":"Star Trek, le film","video":false,"vote_average":6.48,"vote_count":1783},{"adult":false,"backdrop_path":"\/qviAZShx8MVNwZjk1MoFFEdLUnx.jpg","genre_ids":[35,878,28],"id":10770,"original_language":"it","original_title":"Uno sceriffo extraterrestre... poco extra e molto terrestre","overview":"Un matin, la petite ville de Newman devient hystérique quand un OVNI est signalé au-dessus d'un lac des environs. La même nuit, un blackout frappe la ville. Le shérif Hall en patrouille tombe alors sur un jeune garçon qui se révèle être un jeune extra-terrestre…","popularity":0.7834,"poster_path":"\/lrj7s71uPHoby6ljc59Ccn5ExgZ.jpg","release_date":"1979-08-10","title":"Le Shérif et les Extra-terrestres","video":false,"vote_average":6.4,"vote_count":305},{"adult":false,"backdrop_path":"\/mrDC5DLx2wljt4HZGwgkmqlzfcF.jpg","genre_ids":[28,12,53,878],"id":698,"original_language":"en","original_title":"Moonraker","overview":"Une navette spatiale américaine, Moonraker, confiée au gouvernement britannique disparaît soudainement. L’agent 007 est chargé d’enquêter mais il découvre vite que le responsable n’est autre que le constructeur de l’engin spatial lui‐même, Hugo Drax. Ce dernier tend à recréer une nouvelle race d’hommes parfaits en anéantissant l’humanité actuelle.","popularity":4.7061,"poster_path":"\/vF11JtjH1PmEvsRo4djEWWmHXvi.jpg","release_date":"1979-06-26","title":"Moonraker","video":false,"vote_average":6.172,"vote_count":2035},{"adult":false,"backdrop_path":"\/zIb0iS1wem45wfmhpdDjQN8vD91.jpg","genre_ids":[35,878],"id":10516,"original_language":"fr","original_title":"Le Gendarme et les Extra-terrestres","overview":"Les membres de la brigade de gendarmerie de Saint‐Tropez tombent des nues, lorsqu’ils rencontrent les uns après les autres leurs doubles, sous forme d’extraterrestres se disant pacifiques. La venue d’une soucoupe volante, l’émotion qu’elle déclenche et la peur de l’inconnu vont faire venir la presse du monde entier dans cette jolie petite ville du bord de mer. Mais comment reconnaître les vrais gendarmes des faux ?","popularity":1.8005,"poster_path":"\/3ZuUIAOjzT3rLkaSaIHB30UQZv3.jpg","release_date":"1979-01-31","title":"Le Gendarme et les Extra-terrestres","video":false,"vote_average":6.1,"vote_count":627},{"adult":false,"backdrop_path":"\/qAG7KSoMaMbvPsLk00PW4SYSdJg.jpg","genre_ids":[12,878,28],"id":9570,"original_language":"en","original_title":"The Black Hole","overview":"Le vaisseau Palomino effectue une mission spatiale de reconnaissance jusqu'au moment où une alarme ne vienne réveiller la torpeur de l'équipage. Les ordinateurs de bord ont détecté une présence indicible à quelques années-lumières, sur la route du vaisseau et demandent une correction de trajectoire. Cette chose non référencée sur les cartes stellaires n'est autre qu'un trou noir...","popularity":1.8568,"poster_path":"\/61xpETX11wVcpq9FIlPK62YdNBi.jpg","release_date":"1979-12-18","title":"Le Trou Noir","video":false,"vote_average":5.8,"vote_count":505},{"adult":false,"backdrop_path":"\/i76LnMcUE38uBWM3K1Rol53sk2A.jpg","genre_ids":[27,878],"id":31915,"original_language":"en","original_title":"Prophecy","overview":"Le docteur Robert Verne, qui exerce sa profession de médecin dans un quartier pauvre de Washington, est engagé par l'Agence de Protection Gouvernementale pour enquêter sur d'éventuelles conséquences écologiques d'une usine de pâtes et papier sur une forêt située près d'Androscoggin dans le Maine. Dès son arrivée, avec sa femme Maggie, il perçoit la tension existant entre les employés de l'usine et les Indiens de la région, qui accusent l'industrie d'empoisonner la forêt. Dans leur village, naissent occasionnellement des enfants avec des malformations congénitales. Robert Verne s'aperçoit bientôt qu'il y a du mercure dans l'eau de la rivière qui alimente l'usine. C'est lui qui sert d'agent mutagène à l'origine des malformations congénitales des nouveau-nés. De plus, Verne et les autres doivent tout à coup affronter un énorme ours mutant, surnommé Kathadin par les Indiens, qui hante la forêt et y sème la mort et la terreur.","popularity":1.3369,"poster_path":"\/f8g2QurfNPl2gSdOSpcTCNmY6hw.jpg","release_date":"1979-09-14","title":"Prophecy : Le Monstre","video":false,"vote_average":5.4,"vote_count":137},{"adult":false,"backdrop_path":"\/bVsGMzJ1jpJpxCzzGbXjvrd4Hcq.jpg","genre_ids":[27,878],"id":54013,"original_language":"en","original_title":"Stridulum","overview":"Katie Collins, une adorable petite fille d'une dizaine d'années, est possédée par un esprit maléfique venu de l'au-delà qui la pousse a commettre le mal en de nombreuses circonstances. Sur sa trace, un vieil homme, appelé \"le Visiteur\", veut l'empêcher définitivement de nuire.","popularity":1.0579,"poster_path":"\/lax102lR4Fittq9S8p1uvz0R3rq.jpg","release_date":"1979-03-14","title":"Le Visiteur maléfique","video":false,"vote_average":5.2,"vote_count":110},{"adult":false,"backdrop_path":"\/7AaLek6MoDgRUGfzrpJrcOl8Ul3.jpg","genre_ids":[878,53,28],"id":40160,"original_language":"en","original_title":"Meteor","overview":"Après une collision avec une comète, un morceau de l’astéroïde \"Orpheus\" d'environ 8 km de large se dirige vers la terre. Si ils se percutent, ce sera une catastrophe sans précédent qui provoquera surement l'extinction de l'humanité.  Pour arrêter le météore, la NASA compte utiliser une arme nucléaire illégale, le satellite \"Hercules\" mais découvre bientôt qu'il ne disposent pas d'assez de puissance de feu.  Leur seule chance de sauver le monde dorénavant est de s'allier avec l'URSS qui a aussi lancé son propre satellite illégal. Mais les 2 gouvernements vont ils arriver à coopérer ?","popularity":1.5719,"poster_path":"\/3gcVg4POmCirK8nDWt8ECuuIiVJ.jpg","release_date":"1979-10-19","title":"Meteor","video":false,"vote_average":5.1,"vote_count":147}],"total_pages":1,"total_results":15}