{"page":1,"results":[{"adult":false,"backdrop_path":"\/ycNyvi9gk4ZI2NLk4KBbseNZbfN.jpg","genre_ids":[99],"id":58496,"original_language":"en","original_title":"Senna","overview":"Le destin exceptionnel d’Ayrton Senna, ses réalisations sur et en dehors de la piste, sa quête de perfection et son statut mythique constituent le sujet de ce documentaire. Le film relate ses années légendaires de pilote de F1, de la saison 1984 à sa mort dix ans plus tard. Plus qu’un documentaire destiné aux fans de courses automobiles, Senna s’affranchit des conventions du genre pour privilégier une approche cinématographique. Le film recourt abondamment à des images pour la plupart inédites, extraites des archives de la Formule 1.","popularity":3.1364,"poster_path":"\/tb7wzwMtqPCcrvFwoc2PTnZnn0z.jpg","release_date":"2010-10-07","title":"Senna","video":false,"vote_average":8.113,"vote_count":1089},{"adult":false,"backdrop_path":"\/hXbPyKhuK27Nija6LOBH3aFNd7N.jpg","genre_ids":[99],"id":37757,"original_language":"en","original_title":"Never Sleep Again: The Elm Street Legacy","overview":"Depuis des décennies, Freddy Krueger s'est frayé un chemin à travers les rêves d'innombrables jeunes, effrayant plus d'un demi-milliard de dollars au box-office à travers huit films terrifiants et spectaculaires.","popularity":1.9668,"poster_path":"\/wjo0erw7vqzI3gGfbapCkZjxehV.jpg","release_date":"2010-05-04","title":"Never Sleep Again: The Elm Street Legacy","video":false,"vote_average":7.8,"vote_count":161},{"adult":false,"backdrop_path":"\/1yFmxvVYgVrFKL2ksFzgX0MrWOM.jpg","genre_ids":[99,80],"id":44639,"original_language":"en","original_title":"Inside Job","overview":"Un film qui révèle la vérité choquante qui se cache derrière la crise économique de 2008.  La dépression mondiale, dont le coût s'élève à plus de 20 000 milliards de dollars, a engendré pour des millions de personnes la perte de leur emploi et leur maison.  Au travers d'enquêtes approfondies et d'entretiens avec des acteurs majeurs de la finance, des hommes politiques et des journalistes, le film retrace l'émergence d'une industrie scélérate et dévoile les relations nocives qui ont corrompu la politique, les autorités de régulation et le monde universitaire.  Narré par l'acteur oscarisé Matt Damon, le film a été tourné entre les États-Unis, l'Islande, l'Angleterre, la France, Singapour et la Chine.","popularity":2.8065,"poster_path":"\/ESsADqMSCvMIgXnIy9KA31UFr0.jpg","release_date":"2010-10-08","title":"Inside job","video":false,"vote_average":7.702,"vote_count":963},{"adult":false,"backdrop_path":"\/trPmeJW25TFrejTNSXnLVpu64Fa.jpg","genre_ids":[99],"id":46689,"original_language":"en","original_title":"Waste Land","overview":"","popularity":0.5382,"poster_path":"\/tJf0LR1nxvtePFnKtp4TKXnryRl.jpg","release_date":"2010-01-24","title":"Waste Land","video":false,"vote_average":7.602,"vote_count":118},{"adult":false,"backdrop_path":"\/yGtoR1fi3e2xU7N91cb2DKJjtyL.jpg","genre_ids":[99],"id":39452,"original_language":"en","original_title":"Exit Through the Gift Shop","overview":"Dans un monde où nous sommes bombardés de messages publicitaires qui envahissent l’espace public, les œuvres de Banksy offrent un regard différent - un regard à la fois drôle et incisif, sans être dogmatique pour autant. Banksy a fini par convaincre l’Anglais moyen que les véritables vandales de notre société sont ceux qui construisent des immeubles plus hideux les uns que les autres et non ceux qui dessinent sur leurs murs.","popularity":0.975,"poster_path":"\/usIxAKh96rsMXaX4mOBnxHaNhE3.jpg","release_date":"2010-03-05","title":"Faites le mur !","video":false,"vote_average":7.533,"vote_count":899},{"adult":false,"backdrop_path":"\/gP4XEzA1qIYM2pIMPkjNhBq1K4A.jpg","genre_ids":[10402,99],"id":53344,"original_language":"en","original_title":"Lemmy","overview":"\"Lemmy\" suit les pérégrinations du sir Kilmister, le leader de Mötorhead, dans le privé et sur la route, là où l’éructeur d'\"Ace of Spades\" passe la majorité de son temps. L’équipe de tournage a suivi le pionnier du heavy metal pendant trois ans. A aujourd’hui 64 ans, Lemmy n’est pas prêt à rendre les armes. Indestructible, Motörhead est un panzer. Une machine infaillible.","popularity":0.6842,"poster_path":"\/xj6YpG93RjzryMdue93rcbUHK4r.jpg","release_date":"2010-03-15","title":"Lemmy","video":false,"vote_average":7.5,"vote_count":135},{"adult":false,"backdrop_path":"\/hZVk7Tc16mkfM3Y53ZQwMQIoolV.jpg","genre_ids":[99,10751],"id":36970,"original_language":"en","original_title":"Oceans","overview":"Filer à 10 nœuds au cœur d'un banc de thons en chasse, accompagner les dauphins dans leurs folles cavalcades, nager avec le grand requin blanc épaule contre nageoire… Le film « Océans » c'est être poisson parmi les poissons. Après « Himalaya » et « Le Peuple migrateur », Jacques Perrin nous entraîne, avec des moyens de tournage inédits, des banquises polaires aux tropiques, au cœur des océans et de ses tempêtes pour nous faire redécouvrir les créatures marines connues, méconnues, ignorées. « Océans » s'interroge sur l'empreinte que l'Homme impose à la vie sauvage et répond par l'image et l'émotion à la question: « L'Océan ? C'est quoi l'Océan ? »","popularity":1.6093,"poster_path":"\/bNsjMkRx7TlU8in7RT6fCipYcZn.jpg","release_date":"2010-01-22","title":"Océans","video":false,"vote_average":7.415,"vote_count":313},{"adult":false,"backdrop_path":"\/tCKmhgt72QgfbyDb3S6FL6m9Wd3.jpg","genre_ids":[99],"id":72721,"original_language":"es","original_title":"Nostalgia de la luz","overview":"Dans le désert d'Atacama, au Chili, à trois mille mètres d'altitude, des astronomes étudient l'univers avec des télescopes parmi les plus puissants du monde car la transparence du ciel y permet de regarder jusqu'aux confins de l'univers. Les astronomes y scrutent notamment les galaxies les plus éloignées en quête d'une vie extraterrestre. La sécheresse du sol en fait aussi un lieu de recherches archéologiques et conserve intacts les restes humains : ceux des momies, des explorateurs et des mineurs mais aussi les ossements des victimes et disparus de la dictature militaire d'Augusto Pinochet.","popularity":0.7434,"poster_path":"\/ktVHcbiLDmQDv5Yaqruv41qmTVR.jpg","release_date":"2010-10-27","title":"Nostalgie de la lumière","video":false,"vote_average":7.363,"vote_count":157},{"adult":false,"backdrop_path":"\/vP7V2cb4xNovVxblCWTychWtBN3.jpg","genre_ids":[99,10402],"id":37659,"original_language":"en","original_title":"When You're Strange","overview":"A l'origine, il y a \"Les Portes de la Perception\", le livre d'Aldous Huxley qui relate son expérience avec la mescaline, une drogue hallucinogène. La citation de William Blake, qui lui a fourni le titre de ce livre, inspira également Jim Morrison et Ray Manzarek pour le nom du groupe - The Doors - qu'ils fondèrent en 1965 à Venice Beach avec John Densmore et Robby Krieger. Ils allaient devenir l'un des groupes les plus importants et les plus influents du rock américain.","popularity":0.7025,"poster_path":"\/p8xN71e8oKu8itypH1Q2KTlzFlF.jpg","release_date":"2010-04-09","title":"The Doors : When You're Strange","video":false,"vote_average":7.329,"vote_count":214},{"adult":false,"backdrop_path":"\/mrTHVR9Xdygn1AZKHR4opLFjM6m.jpg","genre_ids":[99],"id":89704,"original_language":"en","original_title":"Happy People: A Year in the Taiga","overview":"Documentaire sur la vie des communautés vivant au cœur de la Sibérie.","popularity":0.6041,"poster_path":"\/wSDdllenxdsPiMONxEQEBfiLvio.jpg","release_date":"2010-09-03","title":"Happy People : un an dans la Taïga","video":false,"vote_average":7.27,"vote_count":128},{"adult":false,"backdrop_path":"\/qidZqyYi7tPhn9YHsmJNW0wl8b0.jpg","genre_ids":[10752,99],"id":39312,"original_language":"en","original_title":"Restrepo","overview":"Tout sauf un document de propagande pour la guerre en Afghanistan, Restrepo, qui tire son titre du nom d'un jeune de 20 ans mort en mission, suit un bataillon de soldats américains pendant 15 mois dans l'horreur quotidienne.","popularity":0.9501,"poster_path":"\/2aZ65z4B84MuYpi619E0ugX9Ugx.jpg","release_date":"2010-06-25","title":"Restrepo","video":false,"vote_average":7.3,"vote_count":334},{"adult":false,"backdrop_path":"\/moifwwO6pW6k1SBHHZTeort3yLi.jpg","genre_ids":[99],"id":40663,"original_language":"en","original_title":"Gasland","overview":"Les plus importantes recherches de gisements de gaz naturel sont en ce moment entreprises à travers tous les États-Unis. La société Halliburton a développé une technologie de forage, la fracturation hydraulique, qui va permettre aux États-Unis de devenir « l’Arabie Saoudite du gaz naturel ». Mais cette technique est-elle sans danger ? Lorsque le cinéaste Josh Fox reçoit une lettre l’invitant à louer ses terres pour y faire un forage, il va sillonner le pays et découvrir en chemin des secrets bien gardés, des mensonges et des toxines…","popularity":0.3769,"poster_path":"\/2vu4Nk1wY0yjXiSzOxYuXlaD8yV.jpg","release_date":"2010-01-24","title":"Gasland","video":false,"vote_average":7.092,"vote_count":147},{"adult":false,"backdrop_path":"\/owK8qNJq4nUDjgnCXi714kk2TtL.jpg","genre_ids":[99],"id":59490,"original_language":"en","original_title":"Cave of Forgotten Dreams","overview":"C'est une grotte immense, protégée du monde depuis 20 000 ans parce que le plafond de son entrée s'est effondré. C'est un sanctuaire incrusté de cristaux et rempli de restes pétrifiés de mammifères géants de la période glaciaire. Pourtant, ce n'est pas le seul trésor que ce lieu unique au monde avait à nous offrir… En 1994, au sud de la France, les scientifiques qui ont découvert la grotte sont tombés, ébahis, face à des centaines de peintures rupestres, des œuvres d'art spectaculaires réalisées il y a plus de 30 000 ans – presque deux fois plus vieilles que les peintures rupestres les plus anciennes découvertes jusqu'alors. Ces dessins, ces œuvres, ces témoignages exceptionnels ont été créés à l'époque où les hommes de Neandertal parcouraient encore la terre, en un temps où les ours des cavernes, les mammouths et les lions étaient les espèces dominantes sur notre continent.","popularity":1.0357,"poster_path":"\/mI1tkJRnSLiSefHO6H3bo1olT5g.jpg","release_date":"2010-11-03","title":"La Grotte des rêves perdus","video":false,"vote_average":7.077,"vote_count":342},{"adult":false,"backdrop_path":"\/eje6RaOBEPlPuiuX4TDwug8XXDd.jpg","genre_ids":[99,10752],"id":37828,"original_language":"da","original_title":"Armadillo","overview":"Mads et Daniel sont partis comme soldats pour leur première mission dans la province d’Helmand, en Afghanistan. Leur section est positionnée à Camp Armadillo, sur la ligne de front d’Helmand, où ils vivent des combats violents contre les Talibans. Les soldats sont là pour aider les Afghans, mais à mesure que les combats s’intensifient et que les opérations sont de plus en plus effrayantes, Mads, Daniel et leurs amis deviennent de plus en plus cyniques, creusant le fossé entre eux et les afghans. Les sentiments de méfiance et de paranoïa prennent le relais, causant aliénation et désillusion. Armadillo est un voyage dans l’esprit du soldat, un film exceptionnel qui a pour thème l’histoire mythique de l’homme en guerre.","popularity":0.5294,"poster_path":"\/fsZFJjUQZL4iePORuH6WECZAitg.jpg","release_date":"2010-05-27","title":"Armadillo","video":false,"vote_average":7.05,"vote_count":121},{"adult":false,"backdrop_path":"\/jOpQjUqTgmiiYwesOEbTgxLlP75.jpg","genre_ids":[35,99,10770],"id":42189,"original_language":"en","original_title":"Kevin Hart: Seriously Funny","overview":"","popularity":0.7659,"poster_path":"\/xzmEzbqIS52IhfN7InU2KsljY04.jpg","release_date":"2010-07-20","title":"Kevin Hart: Seriously Funny","video":false,"vote_average":7,"vote_count":167},{"adult":false,"backdrop_path":"\/qKbYJHQecf5QPLr57702msopoSs.jpg","genre_ids":[99],"id":44992,"original_language":"en","original_title":"IMAX Hubble","overview":"En mai 2009, la navette Atlantis, avec à son bord sept astronautes, part pour une mission de réparation et de mise à niveau du télescope spatial Hubble. D'une durée de 13 jours, cette mission permet l'installation d'une caméra à grand champ (WFC-3) et d'un spectrographe des origines cosmiques (COS). Les astronautes réparent également les instruments ACS et STIS, et remplacent les batteries, les gyroscopes ainsi que l'instrument FGS. À bord de la navette, une caméra IMAX 3D permet à l'équipe de filmer la mission.","popularity":0.8694,"poster_path":"\/csUuK3fOCUanzjSNZGvFRZ8JdH4.jpg","release_date":"2010-03-19","title":"Hubble","video":false,"vote_average":7,"vote_count":105},{"adult":false,"backdrop_path":"\/goi1QB29rJ5lUYdgS4tk5xXWZn0.jpg","genre_ids":[99],"id":39440,"original_language":"en","original_title":"Waiting for \"Superman\"","overview":"Documentaire sur l'état catastrophique du système éducatif américain.Davis Guggenheim part à la rencontre des élèves et de leurs parents, mais aussi des professeurs et membres de ce système qui essayent, jour après jour, de l'améliorer.","popularity":0.635,"poster_path":"\/l7mRlEi4VCEH7sfgaXX1b6LzsXn.jpg","release_date":"2010-09-24","title":"Waiting for \"Superman\"","video":false,"vote_average":6.933,"vote_count":136},{"adult":false,"backdrop_path":"\/m5InPcwZSJx1J49XSKl1WEB4JCd.jpg","genre_ids":[99],"id":44737,"original_language":"fr","original_title":"Bébés","overview":"Une année dans la vie de quatre bébés. Du jour de leur naissance à leurs premiers pas. Suivre quatre bébés dans quatre pays différents (Namibie, Mongolie, Japon, États‐Unis), simultanément, jour après jour, les voir grandir, se développer et découvrir le monde qui les entoure.","popularity":0.5229,"poster_path":"\/ngsTjSZ68UuWuVax7BDJcC9FxSR.jpg","release_date":"2010-05-07","title":"Bébés","video":false,"vote_average":6.917,"vote_count":133},{"adult":false,"backdrop_path":"\/369Fi0BqGvyut1B4CqmJAzxo5xo.jpg","genre_ids":[99],"id":42296,"original_language":"en","original_title":"Catfish","overview":"Une histoire d'amour virtuelle entre Nev, un photographe et Megan, une danseuse. Mais un jour Nev décide de rendre visite à Megan pour de vrai...","popularity":0.9939,"poster_path":"\/mXNxee2ix6Ke0bSIqFST0UhbVLR.jpg","release_date":"2010-09-17","title":"Catfish","video":false,"vote_average":6.827,"vote_count":528},{"adult":false,"backdrop_path":"\/yoUNp320JQvzHNQO7tKzBUOwt1R.jpg","genre_ids":[99],"id":72914,"original_language":"en","original_title":"Fat, Sick & Nearly Dead","overview":"Avec des dizaines de kilos en trop, chargé de stéroïdes et soufrant d’une maladie auto-immune particulièrement débilitante, Joe Cross est au bout du rouleau et n’a plus aucun espoir. Dans le miroir, il voit un homme de 140 kg avec des intestins plus gros qu’un ballon de football, un pied déjà dans la tombe et l’autre pas loin derrière.  Avec des docteurs incapables de l’aider et une médecine sans solution, Joe se tourne vers le dernier espoir qui lui reste: la capacité de son corps à se guérir lui même. Il décide de se passer de mal-bouffe, et de ne plus consommer que des jus de fruits et légumes frais pendant 60 jours, tout en voyageant à travers l’Amérique. Durant ce périple de 1500 km Joe n’a plus qu’une idée en tête: se sortir de sa dépendance aux médicaments et vivre une vie saine et équilibré.","popularity":0.7897,"poster_path":"\/yKXRwMValA4ZbCaC68ANO24ALcY.jpg","release_date":"2010-04-16","title":"Gros, Malade et Presque Mort","video":false,"vote_average":6.7,"vote_count":118}],"total_pages":2,"total_results":25}