{"page":1,"results":[{"adult":false,"backdrop_path":"\/lswRmm6czR4QTnwXRtacMfyxgJ0.jpg","genre_ids":[10759,18,10764],"id":46707,"origin_country":["US"],"original_language":"en","original_name":"WWE Main Event","overview":"","popularity":125.6178000000000025693225325085222721099853515625,"poster_path":"\/yVZdqmVMI09F7GzFvDJCc36oBkT.jpg","first_air_date":"2012-10-03","name":"WWE Main Event","vote_average":7.8209999999999997299937604111619293689727783203125,"vote_count":56},{"adult":false,"backdrop_path":"\/flychdbFnPuxl4SjMeODR8RmuKr.jpg","genre_ids":[16,10759,10765,35],"id":38693,"origin_country":["US"],"original_language":"en","original_name":"Ninjago: Masters of Spinjitzu","overview":"Le Spinjitzu est un art martial ancestral qui est dans le monde de Ninjago, la source de toute création et vie mais peut aussi générer le chaos et la destruction. Les maîtres du Spinjitzu, recrutés et entraînés par Sensei Wu, se battent donc contre l’armée des squelettes menée par Lord Garmadon. Ils représentent les quatre éléments (la terre, la foudre, le feu et la glace) et ont chacun une des quatre armes sacrées associées aux quatre éléments : la faux pour la terre, le sabre pour le feu, les nunchakus pour la foudre et les shurikens pour la glace.","popularity":146.603299999999990177457220852375030517578125,"poster_path":"\/tnmTco4vpsrMaeQ8dANKxkIp6Mm.jpg","first_air_date":"2012-01-11","name":"LEGO Ninjago : Les maîtres du Spinjitzu","vote_average":7.913000000000000255795384873636066913604736328125,"vote_count":734},{"adult":false,"backdrop_path":"\/aL87L2x5FhBz2RQQgDVNhmB61O9.jpg","genre_ids":[10759,16,10765],"id":56402,"origin_country":["JP","US"],"original_language":"en","original_name":"Monsuno","overview":"","popularity":104.05049999999999954525264911353588104248046875,"poster_path":"\/pjzubEF1aG0lUDEacek8NUh2IFw.jpg","first_air_date":"2012-02-23","name":"Monsuno","vote_average":8,"vote_count":100},{"adult":false,"backdrop_path":"\/4kAPMpyNXoCsHwDOY185lkXjsT4.jpg","genre_ids":[10759,10762,16,10765,35],"id":51817,"origin_country":["US"],"original_language":"en","original_name":"Teenage Mutant Ninja Turtles","overview":"Après avoir été accidentellement exposé a un produit mutagène, quatre tortues sont recueillies par un rat nommé Splinter qui les élève comme ses propres enfants et leur apprend l’usage des arts martiaux. Le jour de leur 15ème anniversaire, les Tortues Ninja sont autorisés à sortir pour la 1re fois des égouts où elles ont été élevées et peuvent enfin visiter les rues de New York ! Mais la grosse pomme réserve quelques surprises à nos quatre intrépides, les ennuis ne font que commencer !","popularity":73.0465999999999979763742885552346706390380859375,"poster_path":"\/n0DN6kJf0kGeuNFUYLT6eZe5ERR.jpg","first_air_date":"2012-09-28","name":"Les Tortues Ninja","vote_average":8.3100000000000004973799150320701301097869873046875,"vote_count":734},{"adult":false,"backdrop_path":"\/vNnLAKmoczRlNarxyGrrw0KSOeX.jpg","genre_ids":[80,18,10759],"id":1412,"origin_country":["US"],"original_language":"en","original_name":"Arrow","overview":"Les nouvelles aventures de Green Arrow\/Oliver Queen, combattant ultra efficace issu de l'univers de DC Comics et surtout archer au talent fou, qui appartient notamment à la Justice League. Disparu en mer avec son père et sa petite amie, il est retrouvé vivant 5 ans plus tard sur une île près des côtes Chinoises. Mais il a changé : il est fort, courageux et déterminé à débarrasser Starling City de ses malfrats...","popularity":60.90870000000000317186277243308722972869873046875,"poster_path":"\/4DVLTc7oVCzHOSmZzlDHefCKyqq.jpg","first_air_date":"2012-10-10","name":"Arrow","vote_average":6.79999999999999982236431605997495353221893310546875,"vote_count":6070},{"adult":false,"backdrop_path":"\/mLKN1dsimKPiXCZ48KED0X8a02t.jpg","genre_ids":[16,10759,10765],"id":45790,"origin_country":["JP"],"original_language":"ja","original_name":"ジョジョの奇妙な冒険","overview":"Angleterre 1868, Lord George Joestar, un noble anglais vient d'avoir un accident en calèche, les seuls survivants sont son fils et lui-même. Il revient à lui quelques temps après l'accident et remercie l'homme qui se trouvait près de lui, Dario Brando. Un homme peu scrupuleux aimant l'alcool et qui s'apprêtait à voler le Lord.\n\n12 ans plus tard, Dario meurt et envoie son fils Dio vivre chez les Joestar. Là-bas vit le fils du Lord, Jonathan Joestar, surnommé Jojo, rêvant de devenir un véritable gentleman. Jojo mène la belle vie et chaque jour est calme et paisible pour lui. Seulement l'arrivée de Dio va tout bouleverser. Dio veut prendre la place de Jojo et va tout faire pour l'anéantir moralement et devenir l'héritier de la fortune des Joestar. Leur destin à tous les deux n'en sera que plus lié avec un étrange masque aztèque aux capacités mystérieuses...","popularity":76.362300000000004729372449219226837158203125,"poster_path":"\/vNtnqsf0LtWKPimuhcaV4BIUWtu.jpg","first_air_date":"2012-10-06","name":"JoJo's Bizarre Adventure","vote_average":8.5679999999999996163069226895458996295928955078125,"vote_count":1454},{"adult":false,"backdrop_path":"\/l0XvAI856XdyDYEfr1njztjH7u0.jpg","genre_ids":[16,35,9648,10765,10762,10759,10751],"id":40075,"origin_country":["US"],"original_language":"en","original_name":"Gravity Falls","overview":"Gravity Falls raconte les aventures des jumeaux Pines, Dipper le frère et Mabel sa sœur, âgés de 12 ans, dont les plans pour l'été sont anéantis lorsque leurs parents les envoient chez grand-tonton Stan à Gravity Falls.","popularity":62.1238000000000027966962079517543315887451171875,"poster_path":"\/2b7zIe5BHkaM4SzppCS6MyZX1T.jpg","first_air_date":"2012-06-15","name":"Souvenirs de Gravity Falls","vote_average":8.5999999999999996447286321199499070644378662109375,"vote_count":3153},{"adult":false,"backdrop_path":"\/clNR2BABiVEcaPRQbCT1y1bHz0R.jpg","genre_ids":[10759,16,10765,18],"id":43167,"origin_country":["JP"],"original_language":"ja","original_name":"アクセル・ワールド","overview":"En 2046, la technologie a fait naître le Neuro-Linker (dernière évolution du Nerve-Gear apparaissant dans Sword Art Online), un système qui permet à l'utilisateur de manipuler ses cinq sens pour accéder à une réalité augmentée et rechercher des informations sur Internet, mais qui permet aussi d'entrer dans un univers virtuel sous la forme d'un avatar choisit. Le jeune Haruyuki Arita, petit, gros, timide, est le souffre-douleur d'une bande de loubards de son collège. Son seul refuge, là où il se sent libre et doué pour quelque chose, se trouve dans l'univers virtuel du réseau de l'établissement, où il est le meilleur joueur d'un jeu de squash… jusqu'au jour où la plus belle fille de son école vient l'y trouver et lui donne rendez-vous dans le monde réel pour discuter. Une rencontre qui va bouleverser la vie de Haruyuki. Elle lui apprend en effet l'existence du monde accéléré et lui partage une application, le Brain Burst, qui s'installe directement dans le Neuro-Linker, mais qui implique certaines contreparties… Une nouvelle aventure, en tant que Silver Crow, commence alors pour Haruyuki dans le monde accéléré de Brain Burst.","popularity":61.82430000000000092086338554508984088897705078125,"poster_path":"\/lUatfX1FkANXzyCLbymsWuwFGEx.jpg","first_air_date":"2012-04-07","name":"Accel World","vote_average":7.62600000000000033395508580724708735942840576171875,"vote_count":131},{"adult":false,"backdrop_path":"\/jm3VtQRbxLysEEYcUSwuj67LvXS.jpg","genre_ids":[10759,16,10765,10762],"id":46922,"origin_country":["US"],"original_language":"en","original_name":"Ben 10: Omniverse","overview":"Renverser les méchants n'est qu'un des aspects du métier de superhéros. Avec l'aide de son nouveau partenaire qui débute dans le métier, Ben explore le côté obscur de la vie souterraine des extraterrestres.","popularity":73.8042999999999977944753482006490230560302734375,"poster_path":"\/Re9I5tauOspaJxYCIqRqavKT4F.jpg","first_air_date":"2012-08-01","name":"Ben 10: Omniverse","vote_average":8.2629999999999999005240169935859739780426025390625,"vote_count":478},{"adult":false,"backdrop_path":"\/t61TOLBPE2hgtVF7FtRu4M1Tuq.jpg","genre_ids":[16,10765,10759],"id":45782,"origin_country":["JP"],"original_language":"ja","original_name":"ソードアート・オンライン","overview":"L’histoire tourne autour d’un gamer de génie nommé Kazuto « Kirito » Kirigaya qui entre dans une réalité virtuelle massivement multi-joueurs en ligne (MMO) appelé Sword Art Online. La particularité du jeu est sa dangerosité. En effet, il n’y a pas d’échappatoire à ce monde, sauf si le joueur termine entièrement le jeu, car tout « game over » signifie la mort du joueur dans la réalité.","popularity":37.34190000000000253521648119203746318817138671875,"poster_path":"\/pfypXhbWken5dBGbNqb9PAPyrAw.jpg","first_air_date":"2012-07-08","name":"Sword Art Online","vote_average":8.17399999999999948840923025272786617279052734375,"vote_count":1936},{"adult":false,"backdrop_path":"\/oF8PNdntjZ7DUrAvnhNPPNRi0q6.jpg","genre_ids":[16,10759,35,10765],"id":45950,"origin_country":["JP"],"original_language":"ja","original_name":"ハイスクールD×D","overview":"Issei Hyôdô est un lycéen inscrit à l'académie Kuô, un établissement qui n'accueillait que des filles jusqu'à récemment. Bien que la gent féminine constitue l'écrasante majorité de ce lieu d'études, Issei se désespère de n'avoir toujours pas de petite amie. C’est alors qu'il fait la connaissance de Yûma, qui va lui demander de sortir avec lui...","popularity":57.58039999999999736246536485850811004638671875,"poster_path":"\/yMYvz4vbKMIXb2IMYYi1GSlNaGx.jpg","first_air_date":"2012-01-06","name":"High School DxD","vote_average":8.54599999999999937472239253111183643341064453125,"vote_count":1933},{"adult":false,"backdrop_path":"\/hmrNfrUl3FFaymDj6Iw5oKQjIs2.jpg","genre_ids":[16,10759,10765],"id":33880,"origin_country":["US"],"original_language":"en","original_name":"The Legend of Korra","overview":"70 ans après les événements d’Avatar, le Dernier Maître de l'Air, voici les aventures du nouvel élu, une adolescente passionnée, courageuse et intrépide de la Tribu d’eau du Sud nommée Korra. Maîtrisant 3 des 4 éléments, c’est sous la tutelle du fils d’Aang, Tenzin, que Korra commence sa formation pour maîtriser le dernier élément : l’air. Mais le parcours de notre jeune prodige sera semé d’embûches, le danger gronde…","popularity":39.13020000000000209183781407773494720458984375,"poster_path":"\/2K6oyogaEAw339ki8fhmx7NdTFd.jpg","first_air_date":"2012-04-14","name":"Avatar : La légende de Korra","vote_average":8.199999999999999289457264239899814128875732421875,"vote_count":2148},{"adult":false,"backdrop_path":"\/gXeCzYmCRBlpbbhhKrYM1ZpIDAA.jpg","genre_ids":[10762,10759,16,35,10751],"id":34391,"origin_country":["US"],"original_language":"en","original_name":"Marvel's Ultimate Spider-Man","overview":"Très doué, Peter Parker, est à 15 ans la risée de tous ses camarades au lycée. Lors d’une visite de classe dans les Entreprises Osborn, il est mordu par une araignée génétiquement modifiée. Quelques jours plus tard, l'adolescent réalise qu’il est doté d’un sixième sens hors du commun qui le prévient de tous les dangers et lui donne une force surhumaine et de super pouvoirs qu’il met au service des autres. Peter devient un justicier. Spider-Man est né !","popularity":42.92540000000000333102434524334967136383056640625,"poster_path":"\/jK3pc8XOQT8UgdvSjMFk8xLQOxE.jpg","first_air_date":"2012-04-01","name":"Ultimate Spider-Man","vote_average":7.6760000000000001563194018672220408916473388671875,"vote_count":1003},{"adult":false,"backdrop_path":"\/anrVGmcs2fn8cn8WNZ7Low6NkSQ.jpg","genre_ids":[10765,16,10759],"id":44317,"origin_country":["JP"],"original_language":"ja","original_name":"聖闘士星矢Ω","overview":"L'histoire se passe environ 25 ans après les derniers événements de Saint Seiya. Le personnage principal est le nouveau Chevalier Pégase : Kôga.\n\nLorsque celui-ci n'était encore qu'un bébé, Athéna (Saori Kido) fut attaquée par un personnage étrange du nom de Mars. Cette apparition mis également la vie de Kôga en danger, mais il fut cependant sauvé grâce à l'intervention de Seiya, qui scella Mars.\n\nTreize ans plus tard, Kôga élevé par Athéna est entrainé par Shaina pour devenir un futur chevalier. Mais le sceau s'est affaibli et Mars, libre, se remet en quête de Saori. Pour la protéger, Kôga revêt alors l'armure de Bronze de Pégase et, avec l'aide de ses amis, part au secours de la Déesse.","popularity":46.57560000000000144382283906452357769012451171875,"poster_path":"\/lko93zdpfzhTmKtjftgsh6DsHiy.jpg","first_air_date":"2012-04-01","name":"Saint Seiya - Omega","vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":223},{"adult":false,"backdrop_path":"\/sPt4zHJYBfRAJVdUfbedzKCOU1q.jpg","genre_ids":[10759,16,35,10765],"id":46698,"origin_country":["US"],"original_language":"en","original_name":"Randy Cunningham: 9th Grade Ninja","overview":"Randy est en première année au lycée de Norrisville. Dans ce lycée, tous les quatre ans depuis huit cents ans, un nouveau guerrier, le Ninja, est élu. Randy est l'Elu.","popularity":39.7854999999999989768184605054557323455810546875,"poster_path":"\/uy864Z278ijIfCxQGmPMSp6eKkP.jpg","first_air_date":"2012-08-13","name":"Randy Cunningham Le Ninja","vote_average":8.2799999999999993605115378159098327159881591796875,"vote_count":58},{"adult":false,"backdrop_path":"\/1gNeMlm1BeRY3ifPobwYUZAqciH.jpg","genre_ids":[10759,18],"id":43065,"origin_country":["IE","GB"],"original_language":"en","original_name":"Treasure Island","overview":"Jim Hawkins, fils d'un aubergiste, trouve une carte dans les affaires d'un ancien pirate qui vient de mourir. Il la montre à Squire Trelawney, le châtelain. Elle révèle l'emplacement d'un trésor enterré sur une île. Aussitôt, une expédition est organisée afin de retrouver le butin. Parmi les membres de l'équipage se trouvent des pirates, menés par le cuisinier unijambiste Long John Silver, un homme à la grande autorité et au passé mystérieux.","popularity":26.00880000000000080717654782347381114959716796875,"poster_path":"\/8gbVl9fTDm9WI4JdDvWTMlibb2Z.jpg","first_air_date":"2012-01-01","name":"L'île au trésor","vote_average":6.2469999999999998863131622783839702606201171875,"vote_count":97},{"adult":false,"backdrop_path":"\/b3HNbmtOfskwhD9TMMbcyVa3xWm.jpg","genre_ids":[16,18,10759,10765,10751],"id":34356,"origin_country":["US"],"original_language":"en","original_name":"TRON: Uprising","overview":"Beck, jeune programme mécanicien, est confronté à la loi martiale appliquée par le général Tesler envoyé par Clu dans son secteur de la grille. Beck rencontre le héros Tron et, entraîné par lui, devient le Renégat, figure montante de la révolte.","popularity":26.155000000000001136868377216160297393798828125,"poster_path":"\/dgajee1p38rJo6ndgvJRti4eqcp.jpg","first_air_date":"2012-06-07","name":"Tron : La Révolte","vote_average":7.5,"vote_count":133},{"adult":false,"backdrop_path":"\/v1CRWKQd0pfPbpsTx1m8ca4AvLi.jpg","genre_ids":[10759,16],"id":45799,"origin_country":["JP"],"original_language":"ja","original_name":"K","overview":"Des factions s’affrontant à l’aide de pouvoirs psychiques ont consolidé leur emprise sur les hautes sphères du Japon. Au nombre de sept, ces clans sont chacun guidés par un leader charismatique et ultra puissant baptisé « Roi ». Longtemps déchiré par ces guerres claniques, le Japon connaît à présent une période de calme. C’est dans cette paix de façade qu’un membre de la HOMRA, le clan rouge, est sauvagement assassiné. La vidéo de sécurité prise sur les lieux du crime accuse Yashiro Isana, un étudiant lambda qui ne semble appartenir à aucun gang. Mikoto Suô, le redoutable Roi rouge, décide de lancer ses hommes à la poursuite du jeune étudiant. Mais Reishi Munakata, le Roi bleu à la tête du « Sceptre 4 », ne compte pas laisser la HOMRA se faire justice en toute impunité… Mais qui est donc Yashiro Isana, l’homme sur le point de faire voler la paix en éclats ?","popularity":23.208899999999999863575794734060764312744140625,"poster_path":"\/zEn1AuJeAsw98TjVmsiEBqWo920.jpg","first_air_date":"2012-10-05","name":"K Project","vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":84},{"adult":false,"backdrop_path":"\/2HtnTJLs3CDUTu6ug8rib5vNnU2.jpg","genre_ids":[16,80,10765,10759],"id":43865,"origin_country":["JP"],"original_language":"ja","original_name":"PSYCHO-PASS サイコパス","overview":"En l'an 2113, on scanne les cerveaux pour connaître le potentiel criminel des gens. Quiconque présente des tendances considérées répréhensibles est pourchassé, voire tué.","popularity":28.049499999999998323119143606163561344146728515625,"poster_path":"\/5yxlKG4SBr7g9UdnDywIkrHUMW5.jpg","first_air_date":"2012-10-12","name":"Psycho-Pass","vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":414},{"adult":false,"backdrop_path":"\/9MEbYtPyOGeJc3BTbQyxkVMHtsZ.jpg","genre_ids":[10765,10759,35],"id":61491,"origin_country":["US"],"original_language":"en","original_name":"Video Game High School","overview":"La série se déroule dans un futur proche dans lequel le jeu vidéo, qui est alors le sport de compétition le plus populaire au monde, amène les meilleurs joueurs à la célébrité. \"The Law\", maître du jeu de tir à la première personne (FPS), est un de ces joueurs célèbres. Sa gloire est telle qu'une chaîne de télévision l'invite à jouer en direct sur le plateau d'une émission diffusée au niveau national. Il rejoint alors un serveur choisi aléatoirement dans lequel il tue ses adversaires sans montrer le moindre effort. De plus en plus ennuyé, il tente de les tuer par des moyens toujours plus risqués et tout va pour le mieux jusqu'à ce qu'un tir miraculeux de Brian, un lycéen ordinaire, le tue. Ce coup de chance fait gagner à ce dernier une réputation internationale et une place à la \"Video Game High School\" (VGHS), une académie d'élite pour les meilleurs joueurs du monde. Malheureusement, \"The Law\" qui a maintenant une dent contre Brian fait déjà partie de VGHS et il est plus que déterminé à l'humilier et à le forcer à quitter l'école.","popularity":24.6614000000000004320099833421409130096435546875,"poster_path":"\/bTmfH8JF8GISz4XrZvrwt5aXrF0.jpg","first_air_date":"2012-05-11","name":"Video Game High School","vote_average":6.80199999999999960209606797434389591217041015625,"vote_count":81}],"total_pages":3,"total_results":45}