{"page":1,"results":[{"adult":false,"backdrop_path":"\/93WDwbpnt40peVQthtBQ6U8FCjr.jpg","genre_ids":[16,28,878,18,14],"id":39323,"original_language":"ja","original_title":"ドラゴンボールZ たったひとりの最終決戦〜フリーザに挑んだZ戦士 孫悟空の父〜","overview":"Sur une planète lointaine a lieu un terrible massacre : un groupe de Saiyans éradique toute la population au nom de Freezer. Parmi eux se trouve Baddack, un vaillant combattant. Après avoir ravagé la planète, un ultime survivant autochtone assène un coup à Baddack dans un dernier élan de désespoir. Le choc a transmis au Saiyan la faculté de voir l'avenir. Après l'annonce de la victoire des Saiyans, Freezer décide d'anéantir ce peuple dans la crainte qu'un jour, il ne se rebelle contre lui. Baddack découvre le dessein de Freezer grâce à ses visions du futur et va tenter d'empêcher le massacre de son peuple.","popularity":7.30079999999999973425701682572253048419952392578125,"poster_path":"\/a5FjrOmVTlogCltQjJ4ik038eq8.jpg","release_date":"1990-10-17","title":"Dragon Ball Z - Baddack contre Freezer","video":false,"vote_average":7.541000000000000369482222595252096652984619140625,"vote_count":727},{"adult":false,"backdrop_path":"\/vKp3NvqBkcjHkCHSGi6EbcP7g4J.jpg","genre_ids":[12,35,878],"id":196,"original_language":"en","original_title":"Back to the Future Part III","overview":"Ce troisième épisode propulse Marty sur une toute nouvelle mission… en l'an 1885, en plein Far West ! Il n'a que cinq jours pour sauver son ami Doc des griffes du terrible Buford \"Molosse\" Tanner et ainsi lui éviter la mort. Cependant, bon nombre d'embûches vont empêcher nos deux voyageurs de rentrer rapidement vers le futur : ils devront faire face à une panne de la DeLorean, leur très célèbre machine à remonter le temps, affronter une bande de hors-la-loi et croiser sur leur route une maîtresse d'école dont le charme ne laissera pas insensible ce bon vieux Doc…","popularity":5.97069999999999989626076057902537286281585693359375,"poster_path":"\/zMiEnmacTUPXsIfRPeC0UGgyZFm.jpg","release_date":"1990-05-25","title":"Retour vers le futur III","video":false,"vote_average":7.4870000000000000994759830064140260219573974609375,"vote_count":10870},{"adult":false,"backdrop_path":"\/e9zfOyNd3YaViIGadiqWg9x8pAq.jpg","genre_ids":[28,12,878],"id":861,"original_language":"en","original_title":"Total Recall","overview":"2048, Doug Quaid rêve chaque nuit qu’il est sur la planète Mars à la recherche de la belle Melina. Sa femme, Lori, s’efforce de dissiper ce fantasme. Doug va bientôt s’apercevoir que son rêve était artificiel et que sa femme est une espionne chargée de veiller à son reconditionnement mental. Il se souvient d’un séjour réel sur Mars, à l’époque où il était l’agent le plus redouté du cruel Coohagen. Il décide de s’envoler sur Mars à la recherche de son énigmatique passé.","popularity":12.1442999999999994287236404488794505596160888671875,"poster_path":"\/5hHXAjyM2vSBL5n92eJXdG9j8WR.jpg","release_date":"1990-06-01","title":"Total Recall","video":false,"vote_average":7.30900000000000016342482922482304275035858154296875,"vote_count":5993},{"adult":false,"backdrop_path":"\/m9F4aEbmYYvNtlTBNeZNHnZFwY6.jpg","genre_ids":[27,28,878,35],"id":9362,"original_language":"en","original_title":"Tremors","overview":"Perfection, un village perdu dans le désert de Nevada. Val et Earl, deux amis inséparables, rencontrent Rhonda LeBeck, une jeune sismologue, qui effectue un stage dans la région. Rhonda prétend que ses appareils ont enregistré des variations inexplicables. Quelque temps plus tard, Val et Earl retrouvent le corps sans vie de Fred, un éleveur de moutons, au sommet d'un pylône. Les bêtes, quant à elles, ont été sauvagement éventrées. Les événements tragiques se succèdent. Plusieurs habitants sont attaqués par de mystérieuses créatures. Tout semble indiquer que celles-ci préparent une attaque d'envergure. Les survivants se réfugient dans une ville voisine. Là, ils découvrent un morceau de ver de terre géant accroché sous leur voiture...","popularity":6.41579999999999994741983755375258624553680419921875,"poster_path":"\/co7YZnESTu7YPfuf8VG4jRjI9kj.jpg","release_date":"1990-01-19","title":"Tremors","video":false,"vote_average":6.9000000000000003552713678800500929355621337890625,"vote_count":3345},{"adult":false,"backdrop_path":"\/6teOJJUV5IGaX7ucJv2ONoGGf4e.jpg","genre_ids":[878,28,12,35,10751],"id":1498,"original_language":"en","original_title":"Teenage Mutant Ninja Turtles","overview":"Après un contact avec une mystérieuse substance chimique, quatre tortues vivant dans les canalisations new‐yorkaises se transforment en tortues géantes. Formés par un vieux rat sage, Leonardo, Michaelangelo, Donatello et Raphael, par ailleurs amateurs de pizzas, apprennent les techniques des guerriers ninjas afin d’affronter le terrible Shredder dont le but avoué est d’asservir le monde.","popularity":4.7919999999999998152588887023739516735076904296875,"poster_path":"\/bmNM2FtQu7aSaXN5y1zUswHNYAr.jpg","release_date":"1990-03-30","title":"Les Tortues Ninja","video":false,"vote_average":6.68599999999999994315658113919198513031005859375,"vote_count":1832},{"adult":false,"backdrop_path":"\/xVHgLL32VHlPMl1syvVMuZFSVLM.jpg","genre_ids":[28,16,878],"id":39100,"original_language":"ja","original_title":"ドラゴンボールZ この世で一番強いヤツ","overview":"Songohan et Oolong se promènent tranquillement à la montagne jusqu'au moment où les deux compères se font attaquer par une bande de démons. Avec l'aide de Piccolo, Songohan s'en sort in extremis. Par la suite, Bulma et Tortue Géniale se font enlever par le même groupe de monstres. Songoku, inquiet, part à leur recherche et se retrouve confronté aux géants du docteur Willow et du docteur Kôchin, et à leur terrible dessein...","popularity":5.16730000000000000426325641456060111522674560546875,"poster_path":"\/1cqdD4l9Urd2KBjOotYy5g4CtpP.jpg","release_date":"1990-03-10","title":"Dragon Ball Z - Le Robot des glaces","video":false,"vote_average":6.5679999999999996163069226895458996295928955078125,"vote_count":511},{"adult":false,"backdrop_path":"\/s0XaJEApAfgMgKUBy6UfOnNTtwR.jpg","genre_ids":[28,16,878],"id":39101,"original_language":"ja","original_title":"ドラゴンボールZ 地球まるごと超決戦","overview":"Un vaisseau spatial atterrit sur Terre avec à son bord un survivant Saiyan et son petit groupe qui décident de planter l'arbre sacré sur la planète. Cet arbre sacré, ou plutôt maléfique, donne des fruits qui, une fois ingérés, décuplent la force. Mais en échange, il absorbe toute l'énergie de la planète sur laquelle il est implanté. Songoku et ses amis, voyant dépérir la Terre, décident de découvrir la source du problème.","popularity":4.6614000000000004320099833421409130096435546875,"poster_path":"\/g8XlPMTALriy3ShCW0cjF9kaRvA.jpg","release_date":"1990-06-07","title":"Dragon Ball Z - Le Combat fratricide","video":false,"vote_average":6.5,"vote_count":582},{"adult":false,"backdrop_path":"\/hXzECstugCzUCF9GT4eEMlPn9Pj.jpg","genre_ids":[18,878,27],"id":1551,"original_language":"en","original_title":"Flatliners","overview":"Dans une faculté de médecine, Nelson Wright entraîne ses camarades Joe, David, Rachel et Randy dans une expérience insensée. Tour à tour, hormis Randy, ils subissent un arrêt cardiaque pour découvrir ce qui se passe au-delà de la mort. Chacun, même l'athée David, en revient avec sa vision personnelle d'un univers merveilleux. Mais les quatre cobayes sont poursuivis par de profonds remords qui prennent littéralement vie ! Ainsi, David est injurié par la petite Winnie (Kesha Reed) qu'il enquiquinait dans son enfance. L'impénitent séducteur Joe voit sur tous les écrans les amantes dont il a filmé les ébats à leur insu. Nelson est attaqué par le jeune Billy (Joshua Rudoy) qu'il martyrisait enfant et dont il a provoqué la mort. Rachel revoit son père dont elle n'a pas pardonné l'addiction à la drogue ni le suicide. Chacun à sa manière devra trouver le moyen d'expier cet obsédant péché afin d'être débarrassé de terribles hallucinations...","popularity":2.909800000000000164135371960583142936229705810546875,"poster_path":"\/xzDKPyk6d5nYmj99JaoqTe02GV8.jpg","release_date":"1990-08-10","title":"L'Expérience interdite","video":false,"vote_average":6.4969999999999998863131622783839702606201171875,"vote_count":1594},{"adult":false,"backdrop_path":"\/mNHraRnc6Q1CHU4A6l720xZojPF.jpg","genre_ids":[27,35,878],"id":18111,"original_language":"en","original_title":"Bride of Re-Animator","overview":"5 ans se sont écoulés depuis les terribles évènements qui ont secoué la petite ville d'Arkham : des morts, ramenés à la vie par un étrange sérum, avaient massacré le personnel de l'hopital. Le docteur Herbert West, inventeur de ce sérum, s'est réfugié dans un pays d'Amérique du Sud, où la guerre fait rage : les circonstances sont idéales pour tester le nouveau sérum de vie qu'il a mis au point...","popularity":1.6043000000000000593303184359683655202388763427734375,"poster_path":"\/fEVVyoASlKA5FhxMq6QWy0w4j17.jpg","release_date":"1990-09-01","title":"Re-Animator 2","video":false,"vote_average":6.4870000000000000994759830064140260219573974609375,"vote_count":463},{"adult":false,"backdrop_path":"\/gzj6i2yOON6i30NrihTsDWEYOm7.jpg","genre_ids":[28,878,53],"id":9556,"original_language":"en","original_title":"Darkman","overview":"Peyton Westlake, brillant généticien, vient de réaliser la synthèse des cellules de la peau. Sa femme, avocate, a pour client un constructeur immobilier, Louis Strack Jr, dont un document confidentiel vient de lui révéler les agissements douteux. Elle cache le document dans le laboratoire de son mari. Louis Strack Jr envoie des tueurs pour récupérer son bien. Le professeur est laissé pour mort mais il survit a ses horribles blessures. Défiguré, il réussit à se recomposer un visage, mais qui ne tient qu'une heure, afin d'assouvir sa vengeance.","popularity":3.371799999999999908339987086947076022624969482421875,"poster_path":"\/xJ0USH0zWKSq93jEkqiguKnHchR.jpg","release_date":"1990-08-24","title":"Darkman","video":false,"vote_average":6.42999999999999971578290569595992565155029296875,"vote_count":1410},{"adult":false,"backdrop_path":"\/7PoWlbQg7ZxgwofFRrkytvpLvJD.jpg","genre_ids":[878,28,53],"id":169,"original_language":"en","original_title":"Predator 2","overview":"Le lieutenant Mike Harrigan est un flic de Los Angeles. Lorsqu'une fusillade éclate entre des trafiquants de drogue mettant ainsi les rues de la ville à feu et à sang, Mike et son équipe se préparent à intervenir... Mais soudain, les gangsters sont liquidés un par un d'une horrible manière par une créature invisible. Commence alors pour Mike une enquête sanglante qui va le conforter à un monstre extraterrestre qui a pris la ville de Los Angeles pour terrain de chasse !","popularity":6.61779999999999990478727340814657509326934814453125,"poster_path":"\/40hVOA8hljQI2aUDyuJxla1syDC.jpg","release_date":"1990-11-21","title":"Predator 2","video":false,"vote_average":6.29999999999999982236431605997495353221893310546875,"vote_count":3458},{"adult":false,"backdrop_path":"\/pI56isyuRNOr4fFr0jRlIPnr3wv.jpg","genre_ids":[35,27,878],"id":27274,"original_language":"en","original_title":"Frankenhooker","overview":"Jeffrey Kranken, scientifique fou, a la douleur de perdre sa fiancee, dechiquetee par une tondeuse a gazon. Mais il espere pouvoir la reconstituer grace a une drogue de son invention et a partir de morceaux de prostituees de la 42e Rue. Le resultat va au-dela de ses esperances et il donne le jour a une creature aux cheveux violets, a la minijupe provocante et aux appetits insatiables. Il se lance a sa poursuite dans les rues de New York.","popularity":2.621700000000000141398004416259936988353729248046875,"poster_path":"\/tyYaqqRwDS6mTOZuZcK2tiy7MGu.jpg","release_date":"1990-06-01","title":"Frankenhooker","video":false,"vote_average":6.29999999999999982236431605997495353221893310546875,"vote_count":333},{"adult":false,"backdrop_path":"\/fey7Bj8CULtpAeuF76O17txzJ3z.jpg","genre_ids":[14,35,878,10749],"id":2612,"original_language":"en","original_title":"Mr. Destiny","overview":"Le jour de ses 35 ans, Larry n'est pas à la fête et accumule les ennuis. Il décide d'aller boire un verre et raconte ses problèmes au barman. Ce dernier lui sert un cocktail magique, et pour Larry commence une nouvelle vie prometteuse.","popularity":2.02629999999999999005240169935859739780426025390625,"poster_path":"\/57TBocyB5XyFX0ImGe9lOZJLwrd.jpg","release_date":"1990-10-12","title":"Monsieur Destinée","video":false,"vote_average":6.25,"vote_count":212},{"adult":false,"backdrop_path":"\/ti84zQAKUm049pf2yLIZqy53Hw1.jpg","genre_ids":[18,878],"id":20815,"original_language":"en","original_title":"The Handmaid's Tale","overview":"À la fin du XXe siècle, les États-Unis sont gouvernés par un mouvement intégriste de droite. La pollution, les accidents nucléaires et les expériences génétiques ont rendu la plupart des femmes stériles. Celles qui sont encore fécondes sont placées comme reproductrices auprès des chefs de la nation, les \"Commandants\". C'est ainsi que Kate, qui voulait s'enfuir, est enlevée à sa famille pour servir de reproductrice au Commandant Fred.","popularity":3.16809999999999991615595718030817806720733642578125,"poster_path":"\/pRt6nKpKfrxAasb4g2nzEtdjkSt.jpg","release_date":"1990-02-15","title":"La Servante écarlate","video":false,"vote_average":6.20000000000000017763568394002504646778106689453125,"vote_count":246},{"adult":false,"backdrop_path":"\/lzw4iTwHxQUi3hrP0ziZIhhZtRf.jpg","genre_ids":[878,28],"id":23535,"original_language":"en","original_title":"Class of 1999","overview":"Dans un futur proche, 3 professeurs sont recrutés pour faire régner l'ordre dans un lycée américain. Il s'agit en faite de cyborgs qui sont sans pitié. Ils étaient programmés au départ pour l'armée. Leur mémoire a été effacée avec un nouveau programme mais l'ancien refait surface. Il s'ensuit une guerre sans merci conte les lycéens qui décident de se défendre. Une seule règle : survivre ou mourir.","popularity":2.40519999999999978257392285740934312343597412109375,"poster_path":"\/yz5dyOHrJ5SdzWrue6ofkdX6cXI.jpg","release_date":"1990-04-01","title":"Class of 1999","video":false,"vote_average":6.0999999999999996447286321199499070644378662109375,"vote_count":249},{"adult":false,"backdrop_path":"\/cT0YCYCtAQC8wi56VWK1JRGgk3a.jpg","genre_ids":[28,12,80,878,53],"id":5549,"original_language":"en","original_title":"RoboCop 2","overview":"La criminalité fait rage à Détroit et la police ne sait plus où donner de la tête. Vient s'ajouter à ce fléau une nouvelle drogue, le Nuke, qui commence à proliférer dangereusement au sein de la population... Le maire, qui a endetté sa ville, va devoir laisser une puissante organisation, l'OCP, prendre le contrôle de la cité s'il ne parvient pas à rembourser la dette qu'il a contractée auprès de la firme... Robocop, un policier construit à partir du corps du défunt agent Murphy et de composants électroniques hautement sophistiqués, essaie tant bien que mal, de faire respecter la loi avec l'aide de sa coéquipière.","popularity":5.6441999999999996617816577781923115253448486328125,"poster_path":"\/josQbmGdVDtKYeKk5kpM4gyg2Sj.jpg","release_date":"1990-06-22","title":"RoboCop 2","video":false,"vote_average":6.0160000000000000142108547152020037174224853515625,"vote_count":1954},{"adult":false,"backdrop_path":"\/lQdlgYjRoiZPQElWhuIkwCnAxS7.jpg","genre_ids":[16,35,10751,878],"id":17009,"original_language":"en","original_title":"Jetsons: The Movie","overview":"George Jetson est forcé de déménager sa famille lorsque M. Spacely lui offre une promotion dans une nouvelle usine sur une planète lointaine .","popularity":1.441100000000000047606363295926712453365325927734375,"poster_path":"\/fRo8hR7LQtZBMSGlqaAqgnCD6vp.jpg","release_date":"1990-06-06","title":"Les Jetsons : Le film","video":false,"vote_average":6,"vote_count":193},{"adult":false,"backdrop_path":"\/6dWPYTEVHwgMsTBO0iTcCgo0kV7.jpg","genre_ids":[27,9648,878],"id":26954,"original_language":"en","original_title":"Puppet Master II","overview":"Les marionnettes reviennent, cette fois ils recherchent certains Chercheurs Paranormaux pour prendre leur liquide du cerveau pour le mort \/ le maître de marionnette de vie, Andre Toulon","popularity":1.281800000000000050448534238967113196849822998046875,"poster_path":"\/dy5tzZFWFTjbNyG4KNP6yMjZ6l9.jpg","release_date":"1990-02-07","title":"Puppet Master II","video":false,"vote_average":5.9000000000000003552713678800500929355621337890625,"vote_count":197},{"adult":false,"backdrop_path":"\/3a3Ch56Y7n8ouiAXPdFDmVLnvWz.jpg","genre_ids":[28,53,878,80,27],"id":19384,"original_language":"en","original_title":"Dark Angel","overview":"Houston. Le coéquipier de Jack Caine, un flic aux méthodes radicales, est abattu au cours d'une opération par les hommes du puissant trafiquant de drogue, Victor Manning. Mais ceux-ci sont à leur tour massacrés par Talec, un géant extraterrestre qui leur dérobe leur précieuse marchandise.","popularity":2.584400000000000030553337637684307992458343505859375,"poster_path":"\/iHQNgFgWferQdc5qSNM1i5utTb9.jpg","release_date":"1990-01-26","title":"Dark Angel","video":false,"vote_average":5.9000000000000003552713678800500929355621337890625,"vote_count":329},{"adult":false,"backdrop_path":"\/nC1qaINaRBY1crPCQoFVPhSrq16.jpg","genre_ids":[27,878,53],"id":11309,"original_language":"en","original_title":"Hardware","overview":"Dans un désert aride et apocalyptique, Nomade découvre ce qui ressemble à une sorte de créature d'un autre monde, un robot guerrier. Très vite, il comprend que la mission de ce soldat d'acier n'est pas une bonne chose pour l'humanité. Avec ses amis Mo et Shades, il se rend chez Alvy, un ferrailleur pas comme les autres, un mécanicien du futur, pour lui faire part de sa découverte. Fasciné par l'aspect terrifiant du Cyborg, il décide d'en savoir plus et n'hésite pas à tout mettre en œuvre au péril de vie pour découvrir le secret de sa mission…","popularity":1.4016999999999999459987520822323858737945556640625,"poster_path":"\/1dDcfkiSkSMeRmxWKOh23qTTIbH.jpg","release_date":"1990-09-14","title":"Hardware","video":false,"vote_average":5.90599999999999969446662362315692007541656494140625,"vote_count":307}],"total_pages":2,"total_results":25}