{"page":1,"results":[{"adult":false,"backdrop_path":"\/a9jBEm8wb4XJIvAdFJlAVgVxbB5.jpg","genre_ids":[99,80,36],"id":377462,"original_language":"en","original_title":"O.J.: Made in America","overview":"\"O.J. - Made in America\" retrace l'histoire de la race au cours des dernières décennies à travers la lentille de la montée et la chute de OJ Simpson. Il est peut-être la définition histoire culturelle de l'Amérique du 20e siècle, qui se concentre autour de deux des plus grands de notre pays fixations: race et célébrité. « JO: Made in America » explorera ces thèmes en traçant un parcours personnel, de la façon dont Orenthal James Simpson premier est devenu une star de football, la raison pour laquelle le pays est tombé en amour avec lui en dehors du terrain, à son être accusé du meurtre de son ex femme et son acquittement subséquent et pourquoi il est maintenant assis en prison 20 ans plus tard pour un autre crime.","popularity":0.8345,"poster_path":"\/hixI1GWejSIepbegrR46gHvVrM0.jpg","release_date":"2016-05-20","title":"O.J. - Made in America","video":false,"vote_average":8.407,"vote_count":242},{"adult":false,"backdrop_path":"\/tNkt275DV4sodBItzP2NcXqFwp2.jpg","genre_ids":[99],"id":407806,"original_language":"en","original_title":"13th","overview":"Dans ce documentaire sans concession, universitaires, militants et politiciens analysent la criminalisation des Afro-Américains et le boom des prisons aux États-Unis.\r Ce film mordant nommé aux Oscars a été sacré Meilleur documentaire aux Emmys, aux BAFTA et aux NAACP Image Awards.","popularity":1.5857,"poster_path":"\/tcKNWD6IFPPsvkpvyZ548naz0is.jpg","release_date":"2016-10-07","title":"Le 13e","video":false,"vote_average":7.9,"vote_count":757},{"adult":false,"backdrop_path":"\/mGBmiWmi7JqeTWnrPicRbkXcsuO.jpg","genre_ids":[99],"id":410718,"original_language":"en","original_title":"Before the Flood","overview":"Le film décrit de manière informative et captivante la façon dont la société peut empêcher la disparition des espèces en voie d’extinction, d’écosystèmes et de communautés autochtones à travers le monde. Le public découvrira des preuves visuelles de l’aggravation de la crise environnementale, qui inflige des dégâts irréversibles à des paysages immaculés, du Groenland à l’Indonésie, remettant en cause l’équilibre du climat et précipitant l’extinction des espèces animales. Dévoilé avant l’élection présidentielle américaine, le documentaire vise à avertir les citoyens et à les inviter à voter pour des dirigeants qui font du climat une priorité, tout en proposant des solutions réalisables et pratiques pour sauver la planète.","popularity":1.7378,"poster_path":"\/iPbvSebMeCkFlpXuKqncUVJlOpP.jpg","release_date":"2016-10-21","title":"Avant le déluge","video":false,"vote_average":7.697,"vote_count":790},{"adult":false,"backdrop_path":"\/1u03hsF4PIT5HcM1b5oyRQvYjeV.jpg","genre_ids":[16,80,99],"id":381028,"original_language":"en","original_title":"Tower","overview":"La combinaison des images d'archives avec animation Rotoscopic, Tour révèle les récits inédits bourrés d'action des témoins, les héros et les survivants de la première école de tir de masse de l'Amérique, lorsque le pire dans un homme fait ressortir le meilleur dans tant d'autres.","popularity":0.7606,"poster_path":"\/sYau8BFtkQUMWDyRbpACru4cS6G.jpg","release_date":"2016-03-13","title":"La tour","video":false,"vote_average":7.613,"vote_count":194},{"adult":false,"backdrop_path":"\/2qQ93RRTwNv7aTL9fafT3sPAVAy.jpg","genre_ids":[99,10402],"id":391698,"original_language":"en","original_title":"The Beatles: Eight Days a Week - The Touring Years","overview":"Avec des images rares et exclusives, The Beatles: Eight Days A Week - The Touring Years retrace les premières années de la carrière des Beatles de 1962 à 1966, marquées par les tournées incessantes à travers le monde. Des centaines de dates, des milliers de fans, des heures de concerts ont permis aux Beatles d’entrer dans la légende, mais aussi d’apprendre à se connaître, à se chercher, à se renouveler et à écrire ensemble toujours plus de chansons mythiques. Du Cavern Club de Liverpool à leur dernier concert au Candlestick Park de San Francisco, découvrez les Beatles comme vous ne les avez jamais vus et jamais entendus, à travers des enregistrements live et archives inédites.","popularity":1.3495,"poster_path":"\/A6q7Jy4vXgXXoCoHX4lpCaKvcMV.jpg","release_date":"2016-09-15","title":"The Beatles: Eight Days a Week","video":false,"vote_average":7.5,"vote_count":371},{"adult":false,"backdrop_path":"\/80b9cTW8Ps1dl3aGLVWb6nfVXg1.jpg","genre_ids":[99],"id":366696,"original_language":"en","original_title":"The Red Pill","overview":"Le documentaire La Pilule Rouge suit le périple de la réalisatrice Cassie Jayes au sein du mystérieux et polarisant Mouvement pour les Droits des hommes. Le documentaire explore la Guerre des Genres actuelle et questionne : Quel futur de l'égalité des genres ?","popularity":1.0594,"poster_path":"\/26V1JWowe0X6VT07tLXR0RF2PpL.jpg","release_date":"2016-10-14","title":"La Pilule rouge","video":false,"vote_average":7.5,"vote_count":199},{"adult":false,"backdrop_path":"\/54HEQPoD7zWGGaCusDnDBG3aCFO.jpg","genre_ids":[99],"id":419546,"original_language":"en","original_title":"HyperNormalisation","overview":"Dans le film, Adam Curtis avance que depuis les années 1970, les gouvernements, la finance et les utopistes technologiques ont abandonné la complexité du \"monde réel\" et ont construit un simple \"monde factice\" qui est géré par les entreprises et maintenu stable par les politiciens.","popularity":1.2377,"poster_path":"\/tTqI2xoB7cGO7HASB22Sss6x44J.jpg","release_date":"2016-10-25","title":"HyperNormalisation","video":false,"vote_average":7.5,"vote_count":141},{"adult":false,"backdrop_path":"\/3eWyOWBd6Z9BbxZJ8ObY22jm7mS.jpg","genre_ids":[99],"id":376233,"original_language":"en","original_title":"Life, Animated","overview":"Film inspiré de l'émouvante histoire d'Owen Suskind, un jeune homme qui ne pouvait pas parler jusqu'à ce que lui et sa famille découvrent une façon unique de communiquer, en se plongeant dans le monde des films d'animation classiques de Disney. Cette émotive histoire suit Owen alors qu'il passe à l'âge adulte et fait ses premiers pas vers l'indépendance.","popularity":0.7832,"poster_path":"\/dAbgluMr621IDx0fvyzVOYtAhEX.jpg","release_date":"2016-07-01","title":"Life, Animated","video":false,"vote_average":7.467,"vote_count":138},{"adult":false,"backdrop_path":"\/pL4jkJqXvW2ZnmjooF0LavaIVF8.jpg","genre_ids":[99],"id":338544,"original_language":"en","original_title":"For the Love of Spock","overview":"Ce documentaire hors du commun rassemblera les Trekkies du monde entier. For the Love of Spock raconte l’histoire de la vie du personnage de Star Trek, M. Spock, et de l’acteur qui l’a personnifié pendant presque 50 ans, Leonard Nimoy. Raconté par le fils de Leonard, Adam Nimoy - qui signe la réalisation du film -, le documentaire se concentre sur l’expérience personnelle de celui-ci, soit la vie avec Leonard et Spock. Adam partage des détails concernant la création, l’évolution et l’influence universelle de M. Spock, ainsi que les hauts et les bas de la vie de l’enfant d’une icône de la télévision.","popularity":0.8469,"poster_path":"\/1pDgqNx9GdW82QJU4Rc6egT3YAG.jpg","release_date":"2016-09-09","title":"For the Love of Spock","video":false,"vote_average":7.466,"vote_count":179},{"adult":false,"backdrop_path":"\/hkbzt4YyjrduGqeN9kHEdXMCEQm.jpg","genre_ids":[99,10752],"id":416211,"original_language":"ar","original_title":"The White Helmets","overview":"Comme tous les jours de frappes aériennes livre des cibles civiles en Syrie, un groupe de premiers répondants indomptables risquent leur vie pour sauver les victimes des décombres.","popularity":0.727,"poster_path":"\/wbVDrtjuZPV8dfKCNDsAgeHfQnI.jpg","release_date":"2016-09-16","title":"Casques blancs","video":false,"vote_average":7.4,"vote_count":200},{"adult":false,"backdrop_path":"\/bbDMy8ou6N8yL5VidQpzo6kZZVk.jpg","genre_ids":[10402,99,36],"id":412924,"original_language":"en","original_title":"Supersonic","overview":"Vie et mort du dernier groupe de rock superstar, amené au sommet et anéanti par ses fondateurs, les frères Gallagher. Un documentaire tendu comme une corde de guitare, pour les fans des \"bad boys\" de Manchester.","popularity":0.8152,"poster_path":"\/6kJyLY9v8f45XejET2VeRk5xyXW.jpg","release_date":"2016-10-02","title":"Oasis : Supersonic","video":false,"vote_average":7.4,"vote_count":221},{"adult":false,"backdrop_path":"\/6kGg5jANkqrQK7X8EJUJCNi9n0e.jpg","genre_ids":[99],"id":355277,"original_language":"zh","original_title":"Born in China","overview":"Sur les terres sauvages de l'Empire du Milieu, les destins de trois familles d'animaux s'entrecroisent : le Panda majestueux, l'astucieux Singe Doré et l'insaisissable Panthère des Neiges.","popularity":0.794,"poster_path":"\/vtqmot91gkcRfeU42ChB5a2I1a1.jpg","release_date":"2016-08-12","title":"Nés en Chine","video":false,"vote_average":7.4,"vote_count":164},{"adult":false,"backdrop_path":"\/1TjFPOmvaL8TJfPt0J3neLKjNvt.jpg","genre_ids":[99],"id":376261,"original_language":"en","original_title":"Weiner","overview":"Avec un accès sans restriction à la campagne d'Anthony Weiner pour devenir maire de New York, le film révèle l'histoire humaine dans les coulisses d'un scandale politique de grande envergure, et offre un regard non censuré sur la manière dont la politique est aujourd'hui dirigée par une envie de spectacle.","popularity":0.5905,"poster_path":"\/56p58BDYpSISNXhRDHfXBV0i7Zj.jpg","release_date":"2016-05-20","title":"Sexe, Mensonges et Élections : L’Affaire Anthony Weiner","video":false,"vote_average":7.332,"vote_count":182},{"adult":false,"backdrop_path":"\/ib2aD7GJwQZj5vyaPLZEIWnGgUw.jpg","genre_ids":[99],"id":380808,"original_language":"en","original_title":"Zero Days","overview":"Alex Gibney explore le phénomène de Stuxnet, un virus informatique auto-réplication découvert en 2010 par des experts internationaux de l'informatique. De toute évidence commandée par les Etats-Unis et les gouvernements israéliens, ce logiciel malveillant a été conçu pour saboter spécifiquement le programme nucléaire iranien. Cependant, le ver informatique complexe a fini non seulement infecter sa cible, mais aussi la propagation de façon incontrôlable.","popularity":1.1378,"poster_path":"\/xwQVkRJGCH59jGNPR78Aw8wzyZg.jpg","release_date":"2016-07-08","title":"Jours zéro","video":false,"vote_average":7.32,"vote_count":236},{"adult":false,"backdrop_path":"\/1BGjqjEnnVkTdop0g7eCK8SxZss.jpg","genre_ids":[35,99],"id":383809,"original_language":"fr","original_title":"Merci Patron !","overview":"Pour Jocelyne et Serge Klur, rien ne va plus : leur usine fabriquait des costumes Kenzo (Groupe LVMH), à Poix-du-Nord, près de Valenciennes, mais elle a été délocalisée en Pologne. Voilà le couple au chômage, criblé de dettes, et risquant désormais de perdre sa maison.  C'est alors que François Ruffin, fondateur du journal Fakir, frappe à leur porte. Il est confiant : il va les sauver. Entouré d'un inspecteur des impôts belge, d'une bonne soeur rouge, de la déléguée CGT, et d'ex-vendeurs à la Samaritaine, il ira porter le cas Klur à l'assemblée générale de LVMH, bien décidé à toucher le coeur de son PDG, Bernard Arnault. Mais ces David frondeurs pourront-ils l'emporter contre un Goliath milliardaire ?  Du suspense, de l'émotion, et de la franche rigolade. Nos pieds nickelés picards réussiront-ils à duper le premier groupe de luxe au monde, et l'homme le plus riche de France ?","popularity":0.1208,"poster_path":"\/8FUyxT4mdCSKjbME2qC6fuq8Z8w.jpg","release_date":"2016-02-24","title":"Merci Patron !","video":false,"vote_average":7.288,"vote_count":139},{"adult":false,"backdrop_path":"\/14sGKb6Sey0SmFpjLUgt64Lv7VZ.jpg","genre_ids":[99],"id":376228,"original_language":"en","original_title":"Audrie & Daisy","overview":"Un film documentaire sur trois cas de viol, qui comprend les histoires de deux lycéens américains, Audrie Pott et Coleman Daisy. Au moment des agressions sexuelles, Pott avait 15 ans et Coleman avait 14 ans. Après les assauts, les victimes et leurs familles ont été victimes d'abus et de cyberintimidation.","popularity":0.7918,"poster_path":"\/4AsrmTmKMVs8PmBnu6jNpMekoBj.jpg","release_date":"2016-09-23","title":"Audrie & Daisy","video":false,"vote_average":7.2,"vote_count":193},{"adult":false,"backdrop_path":"\/1ZtTi3s6IYtYMpKJbbrCJKfnNib.jpg","genre_ids":[99],"id":373072,"original_language":"en","original_title":"Tickled","overview":"En enquêtant sur d’étranges compétitions de chatouilles, le journaliste David Farrier découvre un empire criminel qui piège et exploite des jeunes hommes vulnérables.","popularity":1.0731,"poster_path":"\/qxUbPwyhzNEyUZYOZm6t8yYSQf.jpg","release_date":"2016-05-26","title":"Tickled","video":false,"vote_average":7.149,"vote_count":404},{"adult":false,"backdrop_path":"\/b7tU0lM1gjBxoixWJVzYBoB0Mpu.jpg","genre_ids":[99],"id":422469,"original_language":"en","original_title":"I Am Bolt","overview":"Documentaire sur le charismatique et mondialement adoré sprinter Usain Bolt, officiellement l'homme le plus rapide du monde. Avec des images d'archives inédites de sa jeunesse en Jamaïque, jusqu'aux images originales qui seront capturées lors de ses quatrièmes et derniers Jeux Olympiques à Rio, où il concourra pour l'or dans les courses des 100 et 200 mètres, lors de sa troisième participation consécutive aux Jeux avant sa retraite en 2017. Je suis Bolt révèle l'homme et définit l'héritage de cet incroyable athlète.","popularity":0.8171,"poster_path":"\/ak7IufApenKjfbe2Xbg0NsuPPRa.jpg","release_date":"2016-11-28","title":"Je suis Bolt","video":false,"vote_average":7.1,"vote_count":108},{"adult":false,"backdrop_path":"\/grVKCMGxeQlungQskzxEWQq8VE9.jpg","genre_ids":[99],"id":355254,"original_language":"en","original_title":"De Palma","overview":"Une plongée dans l’univers de Brian De Palma.","popularity":0.4685,"poster_path":"\/uYYxSGwKWrnN86Uyuk0NyDzCLwh.jpg","release_date":"2016-06-10","title":"De Palma","video":false,"vote_average":7.075,"vote_count":160},{"adult":false,"backdrop_path":"\/aFOcAeIRaoUGOkXeHDbpnhdwauC.jpg","genre_ids":[99],"id":385805,"original_language":"en","original_title":"Betting on Zero","overview":"Ce documentaire explore le fonctionnement nébuleux d'Herbalife, une société spécialisée dans les compléments alimentaires accusée de pratiquer la vente pyramidale.","popularity":0.4823,"poster_path":"\/oNG4VITQkGd9iXHv0Ds7vmZdGYp.jpg","release_date":"2016-03-17","title":"Betting on Zero","video":false,"vote_average":7.1,"vote_count":119}],"total_pages":2,"total_results":32}