{"page":1,"results":[{"adult":false,"backdrop_path":"\/zvOJawrnmgK0sL293mOXOdLvTXQ.jpg","genre_ids":[10749,18],"id":398818,"original_language":"en","original_title":"Call Me by Your Name","overview":"Été 1983. Elio Perlman, 17 ans, passe ses vacances dans la villa du XVIIe siècle que possède sa famille en Italie, à jouer de la musique classique, à lire et à flirter avec son amie Marzia. Son père, éminent professeur, et sa mère, traductrice, lui ont donné une excellente éducation. Un jour, Oliver, un séduisant Américain qui prépare son doctorat, vient travailler auprès du père d'Elio. Elio et Oliver vont bientôt découvrir l'éveil du désir...","popularity":10.2633,"poster_path":"\/mLXvHMUiob0fgT4G6RazE6X7SY0.jpg","release_date":"2017-07-28","title":"Call Me by Your Name","video":false,"vote_average":8.1,"vote_count":12324},{"adult":false,"backdrop_path":"\/4datX8btikWEikf7esqEe6fhw.jpg","genre_ids":[16,10749,35],"id":455661,"original_language":"en","original_title":"In a Heartbeat","overview":"Un sacré coup de foudre d'un garçon pour l'un de ses camarades en pleine école.","popularity":0.6598,"poster_path":"\/wJUJROdLOtOzMixkjkx1aaZGSLl.jpg","release_date":"2017-06-01","title":"En un battement de cœur","video":false,"vote_average":7.989,"vote_count":999},{"adult":false,"backdrop_path":"\/b0dP4lPgK8Dg0tQEPx6z73jRURA.jpg","genre_ids":[12,16,18,14,10749],"id":445030,"original_language":"ja","original_title":"ノーゲーム・ノーライフ ゼロ","overview":"Bienvenue dans l’ancien Disboard où les 10 règles du jeu n’existaient pas encore. La guerre consume le monde, scinde les paradis, détruit les étoiles et menace même la race humaine. Au milieu de ce chaos, un jeune homme du nom de Riku essaye de mener l’humanité vers un lendemain auquel il croit fermement. Un jour, dans les ruines d’une cité Elfique, il trouve Schwi, une androïde « ex-machina » qui souhaite comprendre le cœur des Hommes. Leur rencontre va changer le cours de l’histoire…","popularity":2.9268,"poster_path":"\/aC2u68gvupS5gD3tOSAKg8jhd9T.jpg","release_date":"2017-07-15","title":"No Game No Life Zero","video":false,"vote_average":7.8,"vote_count":408},{"adult":false,"backdrop_path":"\/qhNc8goJdGVRsrS9VoexTNi3Zxd.jpg","genre_ids":[10749,18],"id":428493,"original_language":"en","original_title":"God's Own Country","overview":"Johnny travaille du matin au soir dans la ferme de ses parents, perdue dans le brouillard du Yorkshire. Il essaie d’oublier la frustration de son quotidien en se saoulant toutes les nuits au pub du village et en s’adonnant à des aventures sexuelles sans lendemain. Quand un saisonnier roumain vient travailler pour quelques semaines dans la ferme familiale, Johnny est traversé par des émotions qu’il n’avait jamais ressenties. Une relation intense naît entre les deux hommes, qui pourrait changer la vie de Johnny à jamais.","popularity":2.7,"poster_path":"\/rOkAvQbF3Fb21vWk78MtSYfG3Qc.jpg","release_date":"2017-08-31","title":"Seule la terre","video":false,"vote_average":7.756,"vote_count":933},{"adult":false,"backdrop_path":"\/iBl3hhtHC7qQX7jGphIAYLpmpPC.jpg","genre_ids":[35,10749,16,14],"id":430214,"original_language":"ja","original_title":"夜は短し歩けよ乙女","overview":"À Kyoto, un lycéen tente par tous les moyens dont il dispose d’attirer l’attention de la jeune fille dont il est amoureux.","popularity":1.5556,"poster_path":"\/4PTsq1R7oN5Qan4aWXsuSc7hf51.jpg","release_date":"2017-04-07","title":"Night Is Short, Walk on Girl","video":false,"vote_average":7.5,"vote_count":226},{"adult":false,"backdrop_path":"\/xfZ2u86Tui0aTKcPYcKGStzxWZv.jpg","genre_ids":[28,16,18,14,10749],"id":283984,"original_language":"ja","original_title":"劇場版「Fate\/stay night [Heaven’s Feel]」Ⅰ.presage flower","overview":"\"La Guerre du Saint Graal\" qui voit s'affronter 7 mages et leurs Servants éclate aujourd’hui dans la ville de Fuyuki. Shirô est l'un de ces mages choisis pour combattre au sein de cette guerre. A ces coté de Shirô se tient Sakura Matô, une jeune fille au passé sombre.","popularity":2.3917,"poster_path":"\/cWNc8JfVRQpPlFfGsNOCsup9SNg.jpg","release_date":"2017-10-14","title":"Fate\/stay night: Heaven's Feel I. presage flower","video":false,"vote_average":7.5,"vote_count":239},{"adult":false,"backdrop_path":"\/uyYgW4aUwGRh2pdyMgNfeqBC0Jc.jpg","genre_ids":[10749,18,35],"id":431937,"original_language":"fr","original_title":"Mr & Mme Adelman","overview":"C’est l’enterrement d’un célèbre écrivain. Les hommages pleuvent mais certains s'interrogent sur les étranges circonstances de sa mort. Un jeune biographe demande à la veuve de raconter toute leur histoire. Ne fut-elle pas sa muse, sa première lectrice et sa compagne depuis les années 70? Commence alors un récit retraçant cinquante ans de vie commune, d'amour, de jalousie, de tromperies…","popularity":2.1234,"poster_path":"\/53Zy4zL31TSjxjQ0awxVQTOVtBn.jpg","release_date":"2017-03-08","title":"Mr & Mme Adelman","video":false,"vote_average":7.5,"vote_count":448},{"adult":false,"backdrop_path":"\/quVfDYktBYQfojgZ3E9pYrclGse.jpg","genre_ids":[18,10749],"id":407445,"original_language":"en","original_title":"Breathe","overview":"Le jeune Robin Cavendish semble avoir la vie devant lui: brillant, talentueux, aventurier, il fait la rencontre de la belle Diana qui devient très vite sa femme. Lors d’un voyage en Afrique, Robin est soudainement terrassé par la polio. Ses chances de survie sont faibles… Mais l’amour indéfectible qu’ils se portent permettra à Robin de vivre une vie meilleure hors des murs de l’hôpital. Leur combat va changer les conditions de vie de millions de personnes à travers le monde. Breathe retrace l’histoire vraie de ce destin hors-norme fait de courage et détermination.","popularity":2.3415,"poster_path":"\/s5F2PXTubh6IZr1gIvQ8EYDdMHH.jpg","release_date":"2017-10-13","title":"Breathe","video":false,"vote_average":7.441,"vote_count":768},{"adult":false,"backdrop_path":"\/AjWSgCRy7FQeViVHiN0jPZWU9Ur.jpg","genre_ids":[27,35,10749],"id":421131,"original_language":"en","original_title":"The Carmilla Movie","overview":"Laura et Carmilla demandent de l'aide de leurs anciens amis de Silas University afin de démasquer une menace surnaturelle.","popularity":2.411,"poster_path":"\/jL8FaFdMLoxCaXhZfPY4tFbXwe7.jpg","release_date":"2017-10-26","title":"Carmilla","video":false,"vote_average":7.355,"vote_count":110},{"adult":false,"backdrop_path":"\/fYI8WX2DquAHMqwh5mOMxc6RU5j.jpg","genre_ids":[35,18,10749],"id":416477,"original_language":"en","original_title":"The Big Sick","overview":"Après une aventure d'un soir, le comique de stand-up new-yorkais Kumail et Emily sont fous amoureux. Seul problème: Kumail cache l'existence de son amie à ses parents pakistanais très traditionnels. Ils préféreraient voir leur fils épouser une jeune fille pakistanaise. Lorsqu'Emily s'en rend compte, elle jure de ne plus jamais revoir Kumail. Mais Emily tombe soudainement malade et se retrouve dans le coma. Tandis que les médecins cherchent une solution, Kumail ne la quitte pas un seul instant, au grand désespoir des parents excentriques d'Emily. Progressivement, un lien se crée entre Kumail et les parents d'Emily, qui va totalement changer leur vie.","popularity":2.7872,"poster_path":"\/f4D44NCS8fa2zgrhnCFK0n1K8Od.jpg","release_date":"2017-03-30","title":"The Big Sick","video":false,"vote_average":7.331,"vote_count":2490},{"adult":false,"backdrop_path":"\/wkGVEq3flo1Tz86FPnsC9yNHFOX.jpg","genre_ids":[10749,18,10402],"id":440596,"original_language":"en","original_title":"Kiss and Cry","overview":"Carley Allison, âgée de 17 ans, est une patineuse hors pair et une chanteuse en devenir. Mais un jour, adolescente apprend qu'elle est atteinte d'une tumeur cancéreuse sur la trachée, très rare. Entourée de sa famille et de son petit ami John, elle entame un dur combat contre la maladie.","popularity":0.8563,"poster_path":"\/uHErYJ2TfP0ihIEMpD2zCvbVIIB.jpg","release_date":"2017-02-10","title":"Garder le sourire","video":false,"vote_average":7.3,"vote_count":410},{"adult":false,"backdrop_path":"\/vpRMzPqHC03I7hPPET4Av2OT8dI.jpg","genre_ids":[18,10749],"id":400617,"original_language":"en","original_title":"Phantom Thread","overview":"Dans le Londres glamour des années 50, le célèbre couturier Reynold Woodcock et sa sœur Cyril sont au cœur de la mode britannique, habillant la famille royale, les stars de cinéma, les héritières, les mondains et les dames dans le style reconnaissable de la Maison Woodcock. Les femmes défilent dans la vie de Woodcock, apportant à ce célibataire endurci inspiration et compagnie, jusqu’au jour où il rencontre Alma, une jeune femme au caractère fort qui deviendra rapidement sa muse et son amante. Lui qui contrôlait et planifiait sa vie au millimètre près, le voici bouleversé par l’amour.","popularity":3.1931,"poster_path":"\/ihUl0Gqb0BIeOrvYVmHol8CZLv0.jpg","release_date":"2017-12-25","title":"Phantom Thread","video":false,"vote_average":7.3,"vote_count":3554},{"adult":false,"backdrop_path":"\/ZjnHdS0gqPDcy0KI2azWR6HfEJ.jpg","genre_ids":[18,10749],"id":283591,"original_language":"en","original_title":"The Secret Scripture","overview":"Un psychiatre s'intéresse au journal intime d'une patiente, Rosemary McNulty, accusée d'avoir tué son enfant issu d'une relation illégitime avec un sympathisant anglais. Enfermée dans un hôpital psychiatrique, sur le point d'être démoli, depuis une cinquantaine d'années, elle est suivie psychologiquement par le psychiatre qui est engagé pour réévaluer son état. Il découvre son attachement pour la Bible et elle lui raconte tout ce qu'elle a vécu et pourquoi elle a passé sa vie dans cet hôpital...","popularity":2.1446,"poster_path":"\/xv8ErQZZM2lMRUw8lrIBq6idw5l.jpg","release_date":"2017-03-23","title":"Le Testament caché","video":false,"vote_average":7.29,"vote_count":291},{"adult":false,"backdrop_path":"\/7xNRB4UWJhvxz4hUuSbhb8PGDdx.jpg","genre_ids":[18,10749,36,10752],"id":432616,"original_language":"fr","original_title":"La Promesse de l'aube","overview":"Adaptation du roman autobiographique de Romain Gary, dans lequel ce dernier évoque sa jeunesse en Lituanie, son exode avec sa famille dans le sud de la France pour échapper aux conséquences de l'arrivée au pouvoir en Allemagne d'Hitler et son parcours dans les Forces Aériennes Françaises Libres.","popularity":1.7245,"poster_path":"\/eKpr5YuYnATcDjbVxzJmtEvAWw5.jpg","release_date":"2017-12-20","title":"La Promesse de l'aube","video":false,"vote_average":7.272,"vote_count":498},{"adult":false,"backdrop_path":"\/s5BvDOLava3Z8NjAOnT0Xe96iLS.jpg","genre_ids":[18,10749,14],"id":436343,"original_language":"hu","original_title":"Testről és lélekről","overview":"Mária, nouvelle responsable du contrôle de qualité et Endre, directeur financier de la même entreprise, vivent chaque nuit un rêve partagé, sous la forme d'un cerf et d'une biche qui lient connaissance dans un paysage enneigé. Lorsqu'ils découvrent ce fait extraordinaire, ils tentent de trouver dans la vie réelle le même amour que celui qui les unit la nuit sous une autre apparence...","popularity":1.3195,"poster_path":"\/oQ7jbL9RcPotdymMAQHamoerRmq.jpg","release_date":"2017-03-02","title":"Corps et âme","video":false,"vote_average":7.246,"vote_count":566},{"adult":false,"backdrop_path":"\/hTLydq9rAuO0Eus1WWqab1tpyGg.jpg","genre_ids":[18,10749],"id":417678,"original_language":"en","original_title":"Everything, Everything","overview":"L'histoire d'amour entre Maddy, adolescente futée, curieuse et inventive, et son voisin Olly. Car même si la jeune fille de 18 ans souffre d'une maladie l'empêchant de quitter l'environnement confiné de sa maison, le garçon refuse que ces circonstances n'entravent leur idylle.","popularity":4.6041,"poster_path":"\/jPJcbxYSGols8fX3bDsrL5jxPv0.jpg","release_date":"2017-05-18","title":"Everything, Everything","video":false,"vote_average":7.245,"vote_count":3698},{"adult":false,"backdrop_path":"\/abirSHwWgKajV3hXhaIR5lcCIXe.jpg","genre_ids":[18,14,10749],"id":399055,"original_language":"en","original_title":"The Shape of Water","overview":"Modeste employée d’un laboratoire gouvernemental ultra secret, Elisa mène une existence morne et solitaire, d’autant plus isolée qu’elle est muette. Sa vie bascule à jamais lorsqu’elle et sa collègue Zelda découvrent une expérience encore plus secrète que les autres…","popularity":5.7758,"poster_path":"\/c8lQpZWiRgv671BPu9bgzuFkveC.jpg","release_date":"2017-12-01","title":"La Forme de l'eau","video":false,"vote_average":7.243,"vote_count":12346},{"adult":false,"backdrop_path":"\/430DV9AgQ4mV8WjahXDvMKEfOHJ.jpg","genre_ids":[18,10749,36,10752],"id":528210,"original_language":"zh","original_title":"烽火芳菲","overview":"En 1942, en riposte à l’attaque japonaise sur Pearl Harbor, l’US Air Force décide de bombarder Tokyo. Mais sur le chemin du retour, l’avion du jeune pilote Jack Turner, à court de carburant, s’écrase dans la jungle de la province de Zhejiang en Chine. Les aviateurs qui ont pu sauter en parachute sont capturés par les forces d’occupation japonaise. Jack, blessé, est secouru par Ying, une jeune veuve chinoise du village voisin. Aidée par sa fille de 12 ans et la résistance chinoise, elle va cacher le soldat américain chez elle, alors que les troupes japonaises ratissent la zone à sa recherche. Au cœur des combats, Ying et Jack vont-ils réussir à s’exfiltrer et à fuir le chaos ?","popularity":2.0134,"poster_path":"\/g1dgY2IHII3ClUeoAlAIngAFm7D.jpg","release_date":"2017-11-10","title":"The Lost Soldier","video":false,"vote_average":7.224,"vote_count":210},{"adult":false,"backdrop_path":"\/ecinn4iRxpQs4mW7Y7n0b41Qgbe.jpg","genre_ids":[18,10749],"id":420622,"original_language":"en","original_title":"Professor Marston and the Wonder Women","overview":"L'histoire du psychologue William Moulton Marston, inventeur du détecteur de mensonges et créateur du personnage de Wonder Woman.","popularity":2.9458,"poster_path":"\/zItpDqHHbtOxSqDjjU40KURd84v.jpg","release_date":"2017-10-13","title":"My Wonder Women","video":false,"vote_average":7.2,"vote_count":889},{"adult":false,"backdrop_path":"\/pfeIlAUwLZANIt5GSJwUT6SYN6Y.jpg","genre_ids":[10770,10749],"id":435107,"original_language":"en","original_title":"A Royal Winter","overview":"Maggie accepte de partir à la dernière minute avec sa meilleure amie au Capurna, une principauté européenne. Elle y fait la rencontre d'un charmant jeune homme et découvre qu'il n'est autre que le prince Adrian. Ses vacances vont alors se transformer en un véritable conte de fées...","popularity":1.5061,"poster_path":"\/vbVSKADDEG7zXcqJy7zsagHSeGe.jpg","release_date":"2017-01-14","title":"Un hiver de princesse","video":false,"vote_average":7.1,"vote_count":177}],"total_pages":6,"total_results":109}