{"page":1,"results":[{"adult":false,"backdrop_path":"\/744ybMaYRry1IQKoDakMc4GEU4L.jpg","genre_ids":[878,18,10749],"id":38,"original_language":"en","original_title":"Eternal Sunshine of the Spotless Mind","overview":"Joel et Clementine ne voient plus que les mauvais côtés de leur tumultueuse histoire d’amour, au point que celle‐ci fait effacer de sa mémoire toute trace de cette relation. Effondré, Joël contacte l’inventeur du procédé Lacuna, le Dr. Mierzwiak, pour qu’il extirpe également de sa mémoire tout ce qui le rattachait à Clémentine. Deux techniciens, Stan et Patrick, s’installent à son domicile et se mettent à l’œuvre, en présence de la secrétaire, Mary. Les souvenirs commencent à défiler dans la tête de Joël, des plus récents aux plus anciens, et s’envolent un à un, à jamais. Mais en remontant le fil du temps, Joël redécouvre ce qu’il aimait depuis toujours en Clémentine – l’inaltérable magie d’un amour dont rien au monde ne devrait le priver. Luttant de toutes ses forces pour préserver ce trésor, il engage alors une bataille de la dernière chance contre Lacuna…","popularity":12.3291,"poster_path":"\/l4UwCldftGk58q5StjfM9YHoCYY.jpg","release_date":"2004-03-19","title":"Eternal Sunshine of the Spotless Mind","video":false,"vote_average":8.092,"vote_count":15477},{"adult":false,"backdrop_path":"\/9K4thh2YEpzjI5LX8AwYzFWGeWu.jpg","genre_ids":[16,28,12,10751,14,9648,878,10770],"id":268899,"original_language":"en","original_title":"Justice League: Starcrossed - The Movie","overview":"Un vaisseau spatial débarque sur Terre avec à son bord des occupants qui ressemblent beaucoup à... Hawkgirl. Quand une armada de Thanagarian descend sur Terre, la Ligue des Justiciers se tourne vers Hawkgirl, seule à détenir les réponses. Mais leurs questions se multiplient lorsqu'ils découvrent qu'elle a déjà vécu parmi eux,... en espionne ! Alors que les visiteurs de Thanagarian lèvent le masque sur leur venue, Hawkgirl doit choisir entre sa loyauté pour son peuple et son amour pour sa Terre d'adoption. Cette unique bataille pourrait bien séparer les plus grands super heros de tous les temps... à tout jamais.","popularity":0.7056,"poster_path":"\/vmVZiZubVnUSzf7z0NMVq7TR2dU.jpg","release_date":"2004-07-13","title":"La Ligue des Justiciers : La croisée des étoiles","video":false,"vote_average":8.1,"vote_count":118},{"adult":false,"backdrop_path":"\/yriYPLqyFqPW0QXaegT1KmWXk9a.jpg","genre_ids":[878,53],"id":1954,"original_language":"en","original_title":"The Butterfly Effect","overview":"Une théorie prétend que si l'on pouvait retourner dans le passé et changer quelques détails de notre vie, tout ce qui en découle serait modifié. On appelle cela « l'effet papillon ». Evan Treborn a cette faculté. Fasciné, il va d'abord mettre ce don au service de ceux dont les vies ont été brisées dans leur enfance. Il peut enfin repartir dans le passé et sauver la seule jeune fille qu'il ait jamais aimée. Mais Evan va découvrir que ce pouvoir est aussi puissant qu'incontrôlable. Il va s'apercevoir que s'il change la moindre chose, il change tout. En intervenant sur le passé, il modifie le présent et se voit de plus en plus souvent obligé de réparer les effets indésirables de ses corrections…","popularity":6.7239,"poster_path":"\/2Kvm8qyZREDXFVFhjNaHAaQdnDq.jpg","release_date":"2004-01-17","title":"L'Effet papillon","video":false,"vote_average":7.579,"vote_count":7735},{"adult":false,"backdrop_path":"\/zhtwm2oVEV6sORrKCgL81XvS7Ij.jpg","genre_ids":[16,18,878],"id":12140,"original_language":"ja","original_title":"イノセンス","overview":"Batou est un cyborg vivant. Son corps entier a été fabriqué par l'homme. Seules lui restent des bribes de son cerveau et le souvenir d'une femme. Dans un monde où la frontière entre humains et machines est devenue infiniment vague, les Humains ont oublié qu'ils sont humains. Voici la débauche du \"fantôme\" d'un homme solitaire qui néanmoins cherche à conserver son humanité.","popularity":4.3298,"poster_path":"\/l6zb0521k3nlxURcC65xweCkpKr.jpg","release_date":"2004-03-06","title":"Ghost in the Shell 2 : Innocence","video":false,"vote_average":7.338,"vote_count":897},{"adult":false,"backdrop_path":"\/g90Hlbaj8OofowG9hDg9ScD5fqG.jpg","genre_ids":[35,12,878],"id":27275,"original_language":"tr","original_title":"G.O.R.A.","overview":"Arif est un personnage à multiples facettes. Il est vendeur de tapis en Cappadoce, guide touristique quand il le faut, et à l'occasion, vendeur de photos d'Ovni qu'il bricole lui-même... Un jour, les photos truquées deviennent réalité : Arif est enlevé par des extraterrestres ! Il se trouve alors embarqué dans un vaisseau spatial en compagnie d'autres hommes venus de 12 pays différents. Ils se dirigent tous vers une planète dénommée G.O.R.A...","popularity":1.0863,"poster_path":"\/hXLKHzlybVWloEbfWKZ43APdGUX.jpg","release_date":"2004-11-12","title":"G.O.R.A","video":false,"vote_average":7.327,"vote_count":338},{"adult":false,"backdrop_path":"\/vqZnytUpDDAZI6JU7WtCqdq84L.jpg","genre_ids":[28,12,878],"id":558,"original_language":"en","original_title":"Spider-Man 2","overview":"2 ans après avoir choisi sa vie de super-héros, Peter Parker ne parvient plus à gérer sa double vie. Il perd son boulot, Mary-Jane sait qu'elle ne peut plus compter sur lui, et ses études prennent le même chemin. Il décide de raccrocher le costume de Spiderman. Son ami Harry lui présente un ami de son professeur de science, le bienveillant docteur Otto Octavius sur lequel il doit rédiger un mémoire. Celui-ci travaille sur la fusion qu'il croit pouvoir contrôler. Mais une démonstration de ses recherches tourne mal, et le docteur se voit doter de 4 membres mécaniques supplémentaires greffés sur sa colonne vertébrale et qui prennent le contrôle de son esprit…","popularity":6.2831,"poster_path":"\/m8X5HdADsW5YdmVNjwTOArMOUoL.jpg","release_date":"2004-06-25","title":"Spider-Man 2","video":false,"vote_average":7.294,"vote_count":15529},{"adult":false,"backdrop_path":"\/8ASGDbVRdK0UX71fV7oknkquS7k.jpg","genre_ids":[18,878,10749],"id":844,"original_language":"zh","original_title":"2046","overview":"Hong Kong, 1966. Dans sa petite chambre d'hôtel, Chow Mo Wan, écrivain en mal d'inspiration, tente de finir un livre de science-fiction situé en 2046. A travers l'écriture, Chow se souvient des femmes qui ont traversé son existence solitaire. Passionnées, cérébrales ou romantiques, elles ont chacune laissé une trace indélébile dans sa mémoire et nourri son imaginaire. L'une d'entre elles revient constamment hanter son souvenir : Su Li Zhen, la seule qu'il ait sans doute aimée. Elle occupait une chambre voisine de la sienne - la 2046...","popularity":3.0501,"poster_path":"\/prjiEQgxoBC3stylWmxy9Lwnc9m.jpg","release_date":"2004-10-29","title":"2046","video":false,"vote_average":7.22,"vote_count":951},{"adult":false,"backdrop_path":"\/irLLP6uZRB10P4bCGZMzlGB5p6c.jpg","genre_ids":[28,12,878,14,53],"id":15767,"original_language":"ja","original_title":"ゴジラ ファイナルウォーズ","overview":"À la suite d'une vague incessante de guerres et d'une croissance démesurée de la pollution, d'énormes monstres font leur apparition. Heureusement pour l'humanité, l'EDF (Earth Defense Force), veille et emploie des unités mutantes pour combattre la nouvelle menace. Lorsque les différentes créatures gigantesques se mettent à attaquer simultanément les diverses capitales de la planète, l'EDF se retrouve soudainement impuissante face à l'énorme invasion.","popularity":4.5993,"poster_path":"\/2FoOQUbwidAdAI3JQ3RHCxG2KI.jpg","release_date":"2004-12-04","title":"Godzilla: Final wars","video":false,"vote_average":7.1,"vote_count":326},{"adult":false,"backdrop_path":"\/2VtpkzTFLJHdGQK4TM7cwXztA6i.jpg","genre_ids":[16,35,80,878],"id":15981,"original_language":"ja","original_title":"デッド　リーブス","overview":"Deux prisonniers incarcérés sur \"Dead Leaves\", une cité-prison nichée sur les restes de la Lune, tentent de s'évader.","popularity":2.4783,"poster_path":"\/793WvrgqnX6Xvz7XNAXmKGLVfiC.jpg","release_date":"2004-01-17","title":"Dead Leaves","video":false,"vote_average":7,"vote_count":126},{"adult":false,"backdrop_path":"\/jpFcZH2eyh6gcoxCa637TrGe4bT.jpg","genre_ids":[28,878],"id":2048,"original_language":"en","original_title":"I, Robot","overview":"En 2035, les robots sont devenus de parfaits assistants pour les êtres humains. Le détective Del Spooner enquête sur le meurtre du docteur Alfred Lanning, un chercheur en robotique. Le principal suspect semble être un androïde nommé Sonny. Or, si l'on s'en réfère aux lois de la robotique, les robots ne sont pas dotés de la faculté de tuer…","popularity":8.0409,"poster_path":"\/5lxgTqmvxazjR9veAUXm1x3mX2o.jpg","release_date":"2004-07-15","title":"I, Robot","video":false,"vote_average":6.952,"vote_count":12054},{"adult":false,"backdrop_path":"\/blhVeZdcGDd5i0zSsgjCzaeR6ZZ.jpg","genre_ids":[16,14,878],"id":8953,"original_language":"ja","original_title":"スチームボーイ","overview":"Dans une Angleterre uchronique, au XIXe siècle, Ray Steam est le fils de Edward et petit-fils de Lloyd, deux scientifiques inventeurs de machines à vapeur. Ils ne sont pas réapparus depuis plusieurs mois après leur départ pour l'Amérique, lorsqu'un colis contenant une boule métallique (la steamball) parvient au domicile de Ray et sa mère. Mais, deux hommes de la Fondation O'Hara qui financent les recherches des deux paternels, veulent s'en emparer...","popularity":3.8899,"poster_path":"\/sF66V16tTnzxiQ8rnzs2VXnJcZY.jpg","release_date":"2004-07-17","title":"Steamboy","video":false,"vote_average":6.9,"vote_count":448},{"adult":false,"backdrop_path":"\/dSbXXdDcnQFimUf1mhkPk5dkQU3.jpg","genre_ids":[28,53,878],"id":10045,"original_language":"fr","original_title":"Banlieue 13","overview":"Paris, 2013. Damien est l'élite de la police. Officier d'une unité spéciale d'intervention, expert en arts martiaux, il est passé maître dans l'art de l'infiltration et sait mener à terme ses opérations par des actions rapides, précises et néanmoins musclées.Et c'est bien la mission la plus extrême de sa carrière qui vient de lui être confiée : une arme de destruction massive a été dérobée par le plus puissant gang de la banlieue. Damien est chargé d'infiltrer dans le secteur pour désamorcer la bombe ou la récupérer.","popularity":2.812,"poster_path":"\/ng55HL1EGVdMHmdFOnGZ7jAA79r.jpg","release_date":"2004-11-09","title":"Banlieue 13","video":false,"vote_average":6.802,"vote_count":1875},{"adult":false,"backdrop_path":"\/yxlGeAK6BrbKng8VSJSKTpSXSsL.jpg","genre_ids":[878,18,53],"id":14337,"original_language":"en","original_title":"Primer","overview":"Dans un garage de banlieue, quatre ingénieurs passent leur temps libre à travailler sur des brevets qu'ils espèrent commercialiser pour leur propre compte. Deux d'entre eux, Abe et Aaron, développent en secret une machine capable de réduire la masse des objets. Ils vont alors découvrir une capacité inattendue de ce qu'ils appellent « la boîte ». L'échelle temporelle ne serait pas la même à l'intérieur et à l'extérieur. Ils s'empressent d'en construire un modèle suffisamment grand pour en expérimenter les effets sur eux-mêmes. Il leur suffirait, ont-ils calculé, de « reculer » chaque jour de quelques heures pour manipuler leurs placements boursiers selon les données déjà publiées avant l'expérience. Très vite, ils se sentiront dépassés par ce qui leur arrive.","popularity":3.3358,"poster_path":"\/hCAp1LuxPdNEhe4paBKecN5QIi6.jpg","release_date":"2004-10-08","title":"Primer","video":false,"vote_average":6.753,"vote_count":2229},{"adult":false,"backdrop_path":"\/z85BQhs5WIQDnRVZC62b6zLsGIZ.jpg","genre_ids":[16,28,878],"id":11633,"original_language":"ja","original_title":"アップルシード","overview":"En 2131, les bioroïds - clones créées pour réfréner les passions humaines - vivent en harmonie avec leurs créateurs dans la belle cité d'Olympus. A l'aube d'une nouvelle menace, le commandant Deunan est mandaté pour empêcher un génocide bioroïd. Mais cette guerrière d'élite se révèle être la pièce maîtresse d'un puzzle dont elle ignore encore les règles et les conséquences : la survie des deux espèces.","popularity":2.7386,"poster_path":"\/kfjAm4PmCGoh7nVmUYA7elPGAlu.jpg","release_date":"2004-04-17","title":"Appleseed","video":false,"vote_average":6.7,"vote_count":365},{"adult":false,"backdrop_path":"\/hjxRXWOTLfrsNNVzUWGLuYnyC0Q.jpg","genre_ids":[16,12,18,10749,878],"id":12924,"original_language":"ja","original_title":"雲のむこう、約束の場所","overview":"Après la Seconde Guerre Mondiale, le Japon se retrouve divisé et occupé par deux forces rivales. Alors que l'Hokkaido est annexé par l'Union, les autres îles sont gouvernées par des forces américaines. Trois amis de la zone américaine, fascinés par une énigmatique tour érigée par l'Union, se sont fait la promesse de construire un avion et de lever le voile sur le mystère entourant la tour. Ce projet échoue lorsque l'un d'eux disparaît...","popularity":3.0866,"poster_path":"\/qQNaYEQHOXofc7OCGCyGAZNTvqo.jpg","release_date":"2004-11-20","title":"La Tour au-delà des nuages","video":false,"vote_average":6.6,"vote_count":519},{"adult":false,"backdrop_path":"\/smqQ71MIn1DSdSiQzCzCOV6rgRq.jpg","genre_ids":[28,12,878,53],"id":435,"original_language":"en","original_title":"The Day After Tomorrow","overview":"Le climatologue Jack Hall avait prédit l’arrivée d’un autre âge de glace, mais n’avait jamais pensé que cela se produirait de son vivant. Un changement climatique imprévu et violent à l’échelle mondiale entraîne à travers toute la planète de gigantesques ravages : inondations, grêle, tornades et températures d’une magnitude inédite. Jack a peu de temps pour convaincre le président des États-Unis d’évacuer le pays pour sauver des millions de personnes en danger, dont son fils Sam bloqué à New York par -70°C...","popularity":6.7904,"poster_path":"\/mc1HeUEkBEFBvogZlxpBtbe38lK.jpg","release_date":"2004-05-26","title":"Le Jour d'après","video":false,"vote_average":6.543,"vote_count":8350},{"adult":false,"backdrop_path":"\/lt3NqorBMWn786m9bzqM0OLdMS8.jpg","genre_ids":[28,878],"id":2789,"original_language":"en","original_title":"The Chronicles of Riddick","overview":"Une lourde menace pèse sur l’univers. Planète après planète, les féroces Necromongers étendent leur empire, ne laissant aux populations conquises qu’une alternative : se convertir ou mourir. Et c’est ainsi que le plus improbable sauveur de la galaxie est tiré de son exil et appelé à la rescousse…","popularity":2.1562,"poster_path":"\/5UqOPbrCuxjU9AJ6vwhTnQcv8gS.jpg","release_date":"2004-06-11","title":"Les Chroniques de Riddick","video":false,"vote_average":6.537,"vote_count":4198},{"adult":false,"backdrop_path":"\/5PJP3NaiH9ZJRzrEHLeqSY5rNxb.jpg","genre_ids":[27,28,878],"id":1577,"original_language":"en","original_title":"Resident Evil: Apocalypse","overview":"Alice a survécu à l'effroyable cauchemar qui a dévasté le complexe scientifique ultra-secret d'Umbrella Corporation, mais elle n'est pas la seule à en être ressortie... Un virus mortel s'est abattu sur la ville de Raccoon et rien ne semble pouvoir lui échapper. Avec un groupe de survivants, Alice, dont le métabolisme a mystérieusement été modifié, doit affronter le pire. Certes, elle a gagné de nouveaux pouvoirs, elle est plus puissante, ses sens sont surmultipliés et sa dextérité est hallucinante, mais ça ne sera pas forcément suffisant... Elle est rejointe dans son combat par Jill Valentine, un ancien membre des forces spéciales d'Umbrella. Ensemble, elles vont tenter de résoudre les énigmes et faire face à une force maléfique, un ennemi absolu lancé sur leurs traces. Son nom ? Némésis. Son but ? Éliminer toute vie...","popularity":4.414,"poster_path":"\/lBjOhyJC9OO6ZBiSayWeCQURi8x.jpg","release_date":"2004-09-10","title":"Resident Evil : Apocalypse","video":false,"vote_average":6.356,"vote_count":4449},{"adult":false,"backdrop_path":"\/3KknlDTWS3ZKHW4X7JfgAY8PuX.jpg","genre_ids":[35,878,12],"id":9805,"original_language":"de","original_title":"(T)Raumschiff Surprise - Periode 1","overview":"En 2304, alors que la Terre, berceau de l'humanité, est assiégée par le consortium colonial de Mars, le gouvernement terrien décide de faire appel à l'équipage du vaisseau Dreamship, dernier espoir de la galaxie. Le capitaine Kork, le docteur Spoky et l'imperturbable Rock vont alors répondre à l'appel de la princesse. Ils affronteront les plus grandes épreuves afin de sauver le destin de l'humanité.","popularity":1.2816,"poster_path":"\/uvXvOxh8SzOTlUApp7hoOOLbn5X.jpg","release_date":"2004-07-14","title":"Space Movie - La menace fantoche","video":false,"vote_average":6.22,"vote_count":515},{"adult":false,"backdrop_path":"\/txI8F7Xwr9FDT0GKZ5Rn5himfAi.jpg","genre_ids":[16,14,28,878],"id":11052,"original_language":"en","original_title":"Yu-Gi-Oh! The Movie","overview":"Yûgi, un jeune garçon, est fasciné par un jeu de cartes en vogue dans le pays. Ce jeu renferme de mystérieuses énergies antiques qui peuvent changer le cours de l'Histoire.  Une force maléfique, enfouie depuis des millénaires dans les sables d’Égypte, vient de se réveiller. Autrefois vaincu par le double de Yûgi - le Pharaon -, Anubis revient sur Terre avec la ferme intention de se venger. Il est prêt à anéantir Yûgi et à prendre possession de la planète…","popularity":1.9268,"poster_path":"\/hwOieKHbnqZGDewn21hNmWuqgCS.jpg","release_date":"2004-08-13","title":"Yu-Gi-Oh! Le film","video":false,"vote_average":6.066,"vote_count":351}],"total_pages":2,"total_results":38}