{"page":1,"results":[{"adult":false,"backdrop_path":"\/ifZYdmNuMWimFCUGGcYAs9bHNlv.jpg","genre_ids":[10759,18,10768],"id":63333,"origin_country":["GB"],"original_language":"en","original_name":"The Last Kingdom","overview":"En Angleterre, au IXème siècle, Uhtred, le fils d'un noble, kidnappé par les Vikings lorsqu'il était enfant, doit choisir entre son pays natal et le peuple qui l'a élevé.","popularity":56.0129,"poster_path":"\/txjqZJp4EMiX8jCHfUK92xHaVth.jpg","first_air_date":"2015-10-10","name":"The Last Kingdom","vote_average":8.3,"vote_count":1808},{"adult":false,"backdrop_path":"\/ty3fCZumomMkHPHRxACDQJkTEyD.jpg","genre_ids":[10759,16,18,10765,10768],"id":62430,"origin_country":["JP"],"original_language":"ja","original_name":"アルスラーン戦記","overview":"L'an 320. Sous le règne du roi belligérant Andragoras III, le royaume de Pars est en guerre avec l'empire voisin, la Lusitanie. Bien que différent de son père à bien des égards, Arslan, le jeune prince, entreprend de prouver sa valeur sur le champ de bataille pour la toute première fois. Cependant, lorsque le roi est trahi par l'un de ses fonctionnaires les plus dignes de confiance, l'armée parsienne est décimée et la capitale Ecbatane est assiégée. Avec l'armée en ruine et les Lusitaniens à la recherche de sa tête, Arslan est contraint de s'enfuir. Avec un général respecté à ses côtés, Daryun, Arslan se lance bientôt dans un voyage à la recherche d'alliés qui l'aideront à reprendre sa maison.","popularity":41.2931,"poster_path":"\/vf4NxSXu3Jp9VdwC1ZG7XRrlN2C.jpg","first_air_date":"2015-04-05","name":"Arslan Senki","vote_average":7,"vote_count":74},{"adult":false,"backdrop_path":"\/fkgvxWEJHJGHIVhdixBjpclOHMz.jpg","genre_ids":[16,10768,10759,10765],"id":64375,"origin_country":["JP"],"original_language":"ja","original_name":"機動戦士ガンダム 鉄血のオルフェンズ","overview":"300 ans après un conflit sanguinaire ayant opposé la Terre et Mars, une femme nommée Kudelia se rend sur Terre pour défendre l’indépendance de la ville martienne de Chryse, actuellement contrôlée par le Gouvernement terrestre. Elle est escortée par Mikazuki Augus et Orga Itsuka, deux membres de CGS (Chryse Guard Security), quand ils sont victimes d’une attaque d’un groupe extrémiste, Gjallarhorn. Orga et Mikazuki profitent de l’occasion pour se rebeller et tenter un coup d’État. Dans l’action, Mikazuki découvre le Gundam Barbatos, une vieille armure mobile datant d'avant la fameuse guerre…","popularity":41.4412,"poster_path":"\/8Lw1Y8nMmcvjlB6AdUPL4A0XkcO.jpg","first_air_date":"2015-10-04","name":"Mobile Suit Gundam: Iron-Blooded Orphans","vote_average":7.5,"vote_count":52},{"adult":false,"backdrop_path":"\/znA4DO7RhBNUsOcEuT3jG8EA7gX.jpg","genre_ids":[18,10759,10768],"id":69557,"origin_country":["IL"],"original_language":"he","original_name":"פאודה","overview":"Un agent israélien sort de sa retraite pour traquer un militant palestinien qu'il pensait avoir tué, ce qui déclenche une série d'événements chaotiques.","popularity":23.7062,"poster_path":"\/ml556xx9ohO5PmBnncHKzvRkHll.jpg","first_air_date":"2015-02-15","name":"Fauda","vote_average":7.458,"vote_count":214},{"adult":false,"backdrop_path":"\/en3Hfg9r1JS5KDb9HY2BaMT3FRo.jpg","genre_ids":[80,18,10768],"id":63248,"origin_country":["US"],"original_language":"en","original_name":"Show Me a Hero","overview":"Nick Wasicsko est le plus jeune maire d’une importante ville américaine, et il se voit contraint par la justice de faire construire des logements sociaux dans un quartier majoritairement occupé par des blancs. Alors que Nick tente d'appliquer ces mesures, la ville est divisée sur ce point, paralysant aussi bien les institutions que les administrations. Accessoirement, cela détruit aussi sa carrière.","popularity":19.794,"poster_path":"\/dDxqWY5Qpcy6Smf7SGvGRlf7u6e.jpg","first_air_date":"2015-08-16","name":"Show Me a Hero","vote_average":7.025,"vote_count":182},{"adult":false,"backdrop_path":"\/cnmSmy0MqROaGyMxUuLu2fQYH8D.jpg","genre_ids":[18,10768],"id":63867,"origin_country":["NO"],"original_language":"no","original_name":"Okkupert","overview":"Dans un futur proche, le Premier ministre norvégien, écologiste convaincu, annonce l’abandon, au profit d’énergies alternatives, de l’exploitation des énergies fossiles qui ont fait la richesse norvégienne. Mandatée par les États de l’Union européenne, la Russie décide aussitôt d’occuper le pays et d’y relancer les forages pétroliers. En quelques heures, Oslo et ses provinces sont mises sous tutelle. Sans chars ni bruits de bottes, la Russie étend son emprise, mettant désormais politiques et citoyens norvégiens face à un dilemme : résister ou collaborer ? Résister, au risque de tout sacrifier à des idéaux patriotiques et démocratiques abstraits, ou s’accommoder de cette omniprésence russe qui perturbe si peu, en apparence, l’ordre des choses ?","popularity":16.1883,"poster_path":"\/lauyatUPhaKpL3AQzb7seBUXP22.jpg","first_air_date":"2015-11-19","name":"Occupied","vote_average":7.2,"vote_count":116},{"adult":false,"backdrop_path":"\/3LF51gmi99uo36FzNaT8udPkGpu.jpg","genre_ids":[16,10759,10765,10768],"id":77184,"origin_country":["US"],"original_language":"en","original_name":"Halo: The Fall of Reach","overview":"Des enfants kidnappés dès leur plus jeune âge sont enrôlés de force dans un entraînement militaire brutal et un programme d’amélioration. Connus sous le nom de Spartan, ces enfants sont destinés à devenir l’arme ultime contre le chaos et la révolte. Mais quand une dangereuse alliance étrangère, appelée Covenant, déclare la guerre à l’humanité, les Spartans semblent être notre seul espoir de survie.","popularity":11.8333,"poster_path":"\/2pMoi6LbXjaEh15wcsdX9pQ9BbA.jpg","first_air_date":"2015-10-27","name":"Halo - La Chute de Reach","vote_average":7,"vote_count":443},{"adult":false,"backdrop_path":"\/3WILnmLKifjv6OHHw0Hzplnrrgd.jpg","genre_ids":[18,10768],"id":61836,"origin_country":["NO"],"original_language":"no","original_name":"Kampen om tungtvannet","overview":"Stockholm, 1943. Les alliés norvégiens élaborent des plans pour saboter les efforts des nazis sur le point d’obtenir la bombe atomique.","popularity":12.9333,"poster_path":"\/wdqVWkOQ0v1Iur0QyOHBfdCicxN.jpg","first_air_date":"2015-01-04","name":"The Heavy Water War : Les soldats de l'ombre","vote_average":7.194,"vote_count":85}],"total_pages":1,"total_results":8}