{"page":1,"results":[{"adult":false,"backdrop_path":"\/uvitbjFU4JqvMwIkMWHp69bmUzG.jpg","genre_ids":[18,80],"id":598,"original_language":"pt","original_title":"Cidade de Deus","overview":"Dans une favela qui a vu le jour à Rio de Janeiro dans les années soixante, Fusée est un gamin noir, pauvre, trop fragile pour devenir hors-la-loi, mais assez malin pour ne pas se contenter d'un travail sous payé. Il grandit dans un environnement violent, mais tente de voir la réalité autrement, avec l'œil d'un artiste. Il rêve de devenir photographe professionnel. Petit Dé, un enfant de onze ans, emménage dans la Cité. Il souhaite pour sa part devenir le plus grand criminel de Rio et commence son apprentissage en rendant de menus services à la pègre locale. Il admire Tignasse et son gang, qui arraisonnent les camions et cambriolent à tout va. Tignasse donne à Petit Dé l'occasion de commettre un meurtre, le premier d'une longue série…","popularity":7.562,"poster_path":"\/53mEWbkbGD7jILQoiYuvLQHAfrJ.jpg","release_date":"2002-08-30","title":"La Cité de Dieu","video":false,"vote_average":8.429,"vote_count":7666},{"adult":false,"backdrop_path":"\/Ag6qhzsJd3k1NKuNrG9RmhZDMh7.jpg","genre_ids":[18,80],"id":640,"original_language":"en","original_title":"Catch Me If You Can","overview":"Dans les années soixante, le jeune Frank Abagnale Jr. est passé maître dans l’art de l’escroquerie, allant jusqu’à détourner 2,5 millions de dollars et à figurer sur les listes du FBI comme l’un des dix individus les plus recherchés des États‐Unis. Véritable caméléon, Frank revêt des identités aussi diverses que celles de pilote de ligne, de médecin, de professeur d’université ou encore d’assistant du procureur. Carl Hanratty, agent du FBI à l’apparence stricte, fait de la traque de Frank Abagnale Jr. sa mission prioritaire, mais ce dernier reste pendant longtemps insaisissable…","popularity":14.2677,"poster_path":"\/S2w6manFJTMiq0RdgMacSN3nee.jpg","release_date":"2002-12-16","title":"Arrête-moi si tu peux","video":false,"vote_average":7.977,"vote_count":16125},{"adult":false,"backdrop_path":"\/iiDGA97Kqt2dVU1deXQF06USBRu.jpg","genre_ids":[18,28,53,80,9648],"id":10775,"original_language":"cn","original_title":"無間道","overview":"Ming est une taupe dans la police de Hong Kong, implantée là par les bons soins du patron de la triade. Yan est un policier infiltré dans la triade depuis dix ans. Son casier judiciaire bien alourdi par les années est là pour témoigner de sa réussite. Parfaite symétrie des situations et des hommes : Ming et Yan sont également fatigués des rôles que leur font jouer, dans l'ombre, leurs patrons respectifs. Ming rêve de devenir un vrai policier. Yan est las de tuer au nom de la justice et voudrait pouvoir se retirer enfin.","popularity":5.1385,"poster_path":"\/a1Aixj4reCf881Sum5M8OE2BR0i.jpg","release_date":"2002-12-12","title":"Infernal Affairs","video":false,"vote_average":7.815,"vote_count":1700},{"adult":false,"backdrop_path":"\/8ErH7koBjggT4etFO23IQ3ZZ1BI.jpg","genre_ids":[28,12,80,18],"id":13830,"original_language":"en","original_title":"Shottas","overview":"Shottas est un drame urbain sur deux amis issus des rues dangereuses de Kingston en Jamaïque. Biggs et Wayne ont adopté le mode de vie \"shotta\" (expression jamaïcaine pour gangster) pour survivre. Jeunes garçons, ils optent pour le crime, puis émigrent à Miami où ils gravissent les échelons jusqu'au sommet d'une organisation criminelle où les voitures sport et les belles filles abondent. Les deux hommes resteront profondément ancrés à leur loyauté shottas en prenant de force le contrôle de la pègre jamaïcaine.","popularity":2.9339,"poster_path":"\/chh2xSTVtMCFyFePm1zRbBmtqaX.jpg","release_date":"2002-02-27","title":"Shottas","video":false,"vote_average":7.7,"vote_count":343},{"adult":false,"backdrop_path":"\/mDIsbgBgUUkIdDKkVw4UnsWBmcv.jpg","genre_ids":[80,18],"id":12093,"original_language":"sv","original_title":"Lilja 4-ever","overview":"Lilya, seize ans, vit dans une banlieue triste, quelque part en ex-Union Soviétique. Elle rêve d'une vie meilleure. Sa mère vient de partir aux Etats-Unis avec son compagnon. Lilya espère les rejoindre, mais ne reçoit ni nouvelles, ni argent.Son seul ami est un garçon de onze ans, Volodya. Ils traînent ensemble dans les rues et s'inventent des histoires pour que la vie soit plus belle.Mais un jour, Lilya tombe amoureuse d'Andrei, qui lui demande de le suivre en Suède pour commencer une nouvelle vie à deux.","popularity":2.8604,"poster_path":"\/iO7B0hzQYJYKXCTLCyPbzJ65ecK.jpg","release_date":"2002-08-23","title":"Lilja 4-ever","video":false,"vote_average":7.6,"vote_count":588},{"adult":false,"backdrop_path":"\/70uUnpfe7en9x011UjpZoub101l.jpg","genre_ids":[99,18,80],"id":1430,"original_language":"en","original_title":"Bowling for Columbine","overview":"Michael Moore enquête sur la violence provoquée par les armes à feu aux Etats-Unis. Son point de départ est la tragédie du lycée Columbine dans le Colorado en 1999. Des dizaines de lycéens avaient alors été assassinés par deux de leurs camarades.","popularity":1.4941,"poster_path":"\/3PQRrboqRunXPG8dxlGnfYJi98p.jpg","release_date":"2002-10-09","title":"Bowling for Columbine","video":false,"vote_average":7.5,"vote_count":1595},{"adult":false,"backdrop_path":"\/purLFx9MR327mRclyc4sFYjE1cv.jpg","genre_ids":[99,80],"id":8439,"original_language":"pt","original_title":"Ônibus 174","overview":"Ce documentaire raconte ce qui s'est passé à Rio de Janeiro le 12 juin 2000, lorsque le bus 174 a été pris d'assaut par un jeune homme armé qui menaçait de tirer sur tous les passagers. Transmis en direct sur toutes les chaînes de télévision brésiliennes, cet événement choquant et tragique est devenu l'un des portraits les plus choquants de la violence et l'un des exemples les plus effrayants de l'incompétence et des abus de la police de ces dernières années.","popularity":0.4259,"poster_path":"\/3AYrrZ03Rmp3XxAD2xYZEeSDdBc.jpg","release_date":"2002-10-22","title":"Ônibus 174","video":false,"vote_average":7.4,"vote_count":133},{"adult":false,"backdrop_path":"\/cDDyZ2qtBzNAepdTbgxKfFcxREl.jpg","genre_ids":[80,18,53],"id":4147,"original_language":"en","original_title":"Road to Perdition","overview":"En 1930, deux pères : Michael Sullivan, un tueur professionnel au service de la mafia irlandaise dans le Chicago de la Dépression, et Mr. John Rooney, son patron et mentor, qui l'a élevé comme son fils. Deux fils : Michael Sullivan junior et Connor Rooney, qui font chacun des efforts désespérés pour s'attirer l'estime et l'amour de leurs géniteurs. La jalousie et l'esprit de compétition les plongent dans une spirale de violence aveugle dont les premières victimes sont la femme de Sullivan et son fils cadet Peter. Un long voyage commence alors pour Michael Sullivan et son fils survivant. Au bout de cette route, la promesse d'une vengeance et l'espoir de conjurer l'enfer. Et peut-être l'aube d'un sentiment nouveau entre un père et son fils.","popularity":4.0809,"poster_path":"\/3enh2SKOopjMSxBe6oFNEaf4iKk.jpg","release_date":"2002-07-12","title":"Les Sentiers de la perdition","video":false,"vote_average":7.357,"vote_count":3741},{"adult":false,"backdrop_path":"\/mkjdussWOjts0Se6hEwfTQdwCv2.jpg","genre_ids":[35,80,18],"id":2757,"original_language":"en","original_title":"Adaptation.","overview":"Le scénariste Charlie Kaufman est rongé par le doute. Engagé pour adapter à l'écran un livre tiré de la vie de John Laroche, chasseur et trafiquant d'orchidées dans les Everglades, il est totalement bloqué. Comme Susan Orlean, la brillante journaliste new-yorkaise qui a rédigé le roman, Charlie est incapable de vivre une véritable histoire d'amour. Donald, son frère jumeau, aggrave la situation : non seulement, il réussit sans peine comme scénariste, mais il remporte également un franc succès auprès des femmes, ce qui n'est pas le cas de Charlie. Un jour, ce dernier croit avoir trouvé une solution : il va utiliser ses problèmes personnels comme base d'un scénario sur Laroche et Susan Orlean. Mais alors que l'inspiration vient et que l'histoire prend forme, Charlie va déclencher une série d'évènements qui vont bouleverser la vie de tous les protagonistes.","popularity":2.2505,"poster_path":"\/ndlNK6qIQTCfalWuN4In1ZhHA0U.jpg","release_date":"2002-12-06","title":"Adaptation.","video":false,"vote_average":7.4,"vote_count":2565},{"adult":false,"backdrop_path":"\/t31mKP1dIzUiy0yapCje0vdf2ZY.jpg","genre_ids":[80,18],"id":1429,"original_language":"en","original_title":"25th Hour","overview":"La dernière nuit de liberté de Monty, un trafiquant de drogue, avant qu'il ne purge une peine de prison de sept ans au pénitencier d'Otisville. Autrefois l'un des rois de Manhattan, il s'apprête à dire adieu à une vie de faste et de plaisirs qui l'avait également éloigné de ses proches. Une soirée est organisée à cette occasion dans un night-club tenu par Oncle Nikolai, un mafieux russe. Tout son entourage y est réuni: son père, avec qui il va tenter de renouer des liens, ses deux anciens potes Jakob et Slattery, Kostya, un ami et complice russe, et Naturelle, sa compagne... Monty pense d'ailleurs que c'est elle qui l'a dénoncé aux agents fédéraux. Mais l'heure tourne et celui-ci doit faire des choix.","popularity":3.0849,"poster_path":"\/24HzIjo9GKN43zLRI6Z3d13zDwO.jpg","release_date":"2002-12-19","title":"La 25ème Heure","video":false,"vote_average":7.322,"vote_count":2417},{"adult":false,"backdrop_path":"\/a2Aj5ksEo2HOUH3FbGyZCtaJM4C.jpg","genre_ids":[18,36,80],"id":3131,"original_language":"en","original_title":"Gangs of New York","overview":"En 1846, le quartier de Five Points, un faubourg pauvre de New York, est le théâtre d'une guerre des gangs entre émigrants irlandais d'un côté, les Dead Rabbits menés par Père Vallon, et les Native Americans de l'autre, dirigés par le sanguinaire Bill le Boucher. Ce dernier met rapidement en déroute les Dead Rabbits en assassinant leur chef, et prend par la même occasion le contrôle exclusif des rues de la \"grosse pomme\". Afin de renforcer ses pouvoirs, Bill s'allie avec Boss Tweed, un politicien influent. Seize ans plus tard, le gang des Native Americans règne toujours en maître dans New York. Devenu adulte, Amsterdam Vallon souhaite venger la mort de son père en éliminant Bill. Mais sa rencontre avec Jenny Everdeane, une énigmatique pickpocket dont l'indépendance et la beauté le fascinent, va compliquer les choses...","popularity":7.6875,"poster_path":"\/UYbOQyJkfHWejmIq0k10hPb7w8.jpg","release_date":"2002-12-14","title":"Gangs of New York","video":false,"vote_average":7.317,"vote_count":6775},{"adult":false,"backdrop_path":"\/xV1EfNSEg6id6juJPr1vM6p9x5X.jpg","genre_ids":[18,53,80],"id":979,"original_language":"fr","original_title":"Irréversible","overview":"Une jeune femme, Alex, se fait violer par un inconnu dans un tunnel. Son compagnon Marcus et son ex-petit ami Pierre décident de faire justice eux-mêmes.","popularity":7.7178,"poster_path":"\/l2Ay4AY0XiHazJ2c74aAIxondvL.jpg","release_date":"2002-05-22","title":"Irréversible","video":false,"vote_average":7.208,"vote_count":3022},{"adult":false,"backdrop_path":"\/sBB39VMtByFltGGGW2c5N6LOAvj.jpg","genre_ids":[18,53,80],"id":8470,"original_language":"en","original_title":"John Q","overview":"John Q. Archibald mène une vie paisible entouré de Denise, sa femme, et de Michael, son fils de neuf ans. Un jour, au cours d'une partie de base-ball à laquelle son père participe activement, Michael s'effondre suite à un malaise cardiaque. Il est transféré d'urgence à l'hôpital où on lui diagnostique une malformation congénitale. Si on ne lui donne pas rapidement un nouveau coeur, il décédera. En devenant ouvrier à temps partiel, John a perdu une partie de sa couverture médicale. Résultat : l'assurance ne couvrira pas les frais de la transplantation cardiaque. La directrice de l'hôpital, Rebecca Payne, consciente des difficultés financières que rencontre cette famille, ne peut leur offrir gratuitement une telle opération. Désespéré, John Q. entre armé dans l'établissement et prend en otage le personnel des urgences, et ce jusqu'à ce que les médecins décident d'opérer son enfant.","popularity":6.0788,"poster_path":"\/d2sc9EqEVDwN6oZGQCpXNtXpJ0E.jpg","release_date":"2002-02-15","title":"John Q.","video":false,"vote_average":7.1,"vote_count":2458},{"adult":false,"backdrop_path":"\/jkyqFgqmZlH5vSURckq0GgsewOY.jpg","genre_ids":[35,80,18],"id":1574,"original_language":"en","original_title":"Chicago","overview":"À Chicago, dans les années vingt, Roxie Hart, une jeune femme qui rêve de monter sur la scène de l'Onyx Club, est accusée du meurtre de son amant indélicat et envoyée en prison. Derrière les barreaux, elle retrouve celle qu'elle admire, Velma Kelly, une chanteuse de jazz condamnée pour avoir tué son mari et sa sœur, pris en flagrant délit d'adultère. Le très populaire avocat Billy Flynn va brillamment plaider leur cause et attirer l'attention des médias sur ces deux jeunes femmes à la superbe voix. Roxie, dont Billy a fait l'emblème de la naïveté abusée, devient en quelque temps une véritable star à Chicago…","popularity":3.9156,"poster_path":"\/cNNOgpMwFxq24Xd3ktW37irImAN.jpg","release_date":"2002-12-10","title":"Chicago","video":false,"vote_average":7.116,"vote_count":2701},{"adult":false,"backdrop_path":"\/nZ0BF8X2dSb8XbI24aNQH6wNcTj.jpg","genre_ids":[35,80],"id":38397,"original_language":"it","original_title":"La leggenda di Al, John e Jack","overview":"","popularity":0.6608,"poster_path":"\/t7Xb04P1uCUJ1LADWD5RfqWGyDu.jpg","release_date":"2002-12-13","title":"La leggenda di Al, John e Jack","video":false,"vote_average":7.073,"vote_count":1175},{"adult":false,"backdrop_path":"\/7c65xpnYlea6VITznLLRS9cTuwS.jpg","genre_ids":[80,53,27],"id":9533,"original_language":"en","original_title":"Red Dragon","overview":"Trois ans après avoir arrêté le docteur Hannibal Lecter, Will Graham vit paisiblement avec sa femme et son fils en Floride. Les blessures physiques que lui a infligées ce dangereux criminel ont disparu, mais il garde encore quelques séquelles psychologiques de sa rencontre avec lui. Cette mauvaise expérience l’a amené à se retirer du FBI. Un jour, son ancien patron vient lui rendre visite. Il a besoin de son aide pour traquer un tueur en série connu sous le nom de «la petite souris». Ce dernier a déjà massacré deux familles durant des nuits de pleine lune. Le FBI ne dispose que de quelques jours avant qu’il ne frappe à nouveau. Will ne se sent pas prêt à reprendre du service, mais a‐t‐il réellement le choix ? Afin de comprendre les motivations de ce tueur, il se voit contraint de demander l’aide du docteur Lecter, qui se trouve au centre de détention psychiatrique de Baltimore.","popularity":1.3089,"poster_path":"\/rGNHLRWTsoaGScN1j5k3apXzEsr.jpg","release_date":"2002-10-02","title":"Dragon rouge","video":false,"vote_average":7.028,"vote_count":4395},{"adult":false,"backdrop_path":"\/xpdXXd5i1IN7d4eOhqAreApobxT.jpg","genre_ids":[80,18],"id":1376,"original_language":"en","original_title":"Sweet Sixteen","overview":"Dans quelques jours, Liam aura seize ans. Jean, sa mère qui est en prison, doit être libérée à temps pour l'anniversaire de son fils.  Liam rêve d'une famille comme il n'en a jamais eue et redoute l'influence de son grand-père, comme celle de Stan, le compagnon de Jean. Il veut un foyer, un endroit sûr pour sa mère, sa soeur Chantelle et lui-même.  Encore faut-il trouver de l'argent et, pour un adolescent sans le sou, ce n'est pas une mince affaire. Avec ses amis, Liam monte quelques combines, mais les ennuis ne vont pas tarder à commencer...","popularity":0.9473,"poster_path":"\/cTDx9LyaMrJ78fKyRThM6qbk56u.jpg","release_date":"2002-09-07","title":"Sweet Sixteen","video":false,"vote_average":6.987,"vote_count":230},{"adult":false,"backdrop_path":"\/hNAkoHuXFUsCHakxMlMsbaflKLN.jpg","genre_ids":[18,53,80],"id":12149,"original_language":"en","original_title":"Frailty","overview":"Le Texas vit sous la terreur d'un tueur en série qui se fait appeler \"La Main de Dieu\". Un soir, un homme sans histoire, Fenton Meiks, se présente au QG du FBI et déclare connaître l'identité du coupable. Ce dangereux criminel ne serait autre que son frère, Adam, qui vient de se suicider.Alors qu'ils roulent en direction du \"Jardin des roses\", où les corps des victimes d'Adam sont enterrées, Fenton raconte aux agents fédéraux comment tout a commencé vingt ans plus tôt, en 1979. A l'époque, il était âgé de douze ans et son frère de neuf. Tous deux vivaient une enfance heureuse avec leur père, veuf depuis la naissance d'Adam. Pourtant, une nuit, leur vie bascula lorsque leur père leur annonça qu'un \"ange\" lui était apparu et qu'ils devaient accomplir une mission. Alors que l'un des deux fils accepte sans réserve cette vision divine, l'autre pense que son père sombre dans la démence.","popularity":2.6209,"poster_path":"\/oePRU6tBpOc7cNhCKtxgLz5RA7s.jpg","release_date":"2002-04-12","title":"Emprise","video":false,"vote_average":7,"vote_count":1201},{"adult":false,"backdrop_path":"\/2tsmTWJsR81cwwZHLE85vPxSCoR.jpg","genre_ids":[53,80,18],"id":320,"original_language":"en","original_title":"Insomnia","overview":"Will Dormer, un policier expérimenté et désabusé, est envoyé en Alaska pour enquêter sur le meurtre sordide d'une adolescente. Lui et ses hommes montent une embuscade et repèrent le tueur, mais celui-ci parvient à s'enfuir. Will le prend en chasse mais le perd de vue dans l'opaque brouillard. Il voit une ombre qui pointe une arme à feu et tire. Lorsqu'il s'approche du corps, il découvre qu'il vient de tuer Hap, son partenaire. Instinctivement, il prend le pistolet qu'a auparavant laissé tomber le tueur dans sa fuite et le place près de Hap pour dissimuler sa culpabilité. Walter Finch, le meurtrier, a vu faire Will. Il le menace de le dénoncer s'il ne ferme pas rapidement le dossier en accusant l'ancien petit ami de la victime d'être responsable des deux meurtres. Will ne peut laisser Walter s'en tirer aussi facilement. Cependant, l'absence de sommeil l'empêche d'avoir les idées claires.","popularity":3.0413,"poster_path":"\/eJ49J6QXrTJryC61p43NTAULms.jpg","release_date":"2002-05-24","title":"Insomnia","video":false,"vote_average":6.9,"vote_count":4891},{"adult":false,"backdrop_path":"\/4Q28PE1ZlRBMZqRluoVkP3NN7eO.jpg","genre_ids":[80,18,53],"id":3472,"original_language":"en","original_title":"Dirty Pretty Things","overview":"Okwe, un immigré clandestin nigérien, travaille comme chauffeur de taxi le jour et comme réceptionniste dans un hôtel miteux la nuit. Il partage son appartement avec Senay, une fière jeune femme turque, demandeuse d'asile, qui y travaille comme femme de chambre. Cet équilibre précaire est bouleversé par ce qu'il découvre dans une des chambres et qui l'horrifie. Confronté à un impitoyable monde parallèle qui menace de détruire l'être qui lui est le plus cher, il devra aussi accepter d'étonnantes révélations sur sa véritable identité.","popularity":1.43,"poster_path":"\/iGSvQ6lhzcWbBaDU6ozGz2Aa6bm.jpg","release_date":"2002-09-05","title":"Dirty Pretty Things : Loin de chez eux","video":false,"vote_average":6.9,"vote_count":454}],"total_pages":4,"total_results":61}