{"page":1,"results":[{"adult":false,"backdrop_path":"\/5mct2hhoprq2dLTy7NHyGJNgaud.jpg","genre_ids":[18,35,10749],"id":1544,"original_language":"en","original_title":"Imagine Me & You","overview":"Le mariage de Rachel et de Heck s'annonce comme le plus beau jour de leur vie. Tout est parfait. Pourtant, l'heure venue, il suffit d'un regard pour que Rachel tombe irrémédiablement amoureuse... mais pas de celui qu'elle doit épouser. Certains sentiments vous dépassent, vous submergent et font exploser tous les plans prévus. Contre ceux qu'elle aime, contre les préjugés, contre elle-même, Rachel va vivre la plus incroyable des aventures, celle que l'on n'attend jamais mais que l'on espère toujours...","popularity":2.522299999999999986499688020558096468448638916015625,"poster_path":"\/oF0wgVKumU52W7nBR6oHJb5FqSa.jpg","release_date":"2006-01-27","title":"Imagine Me & You","video":false,"vote_average":7.5999999999999996447286321199499070644378662109375,"vote_count":1048},{"adult":false,"backdrop_path":"\/bwyE6Htr6BFZPaz1uLrZY5oKnm0.jpg","genre_ids":[35,18,10749],"id":219,"original_language":"es","original_title":"Volver","overview":"Madrid et les quartiers effervescents de la classe ouvrière, où les immigrés des différentes provinces espagnoles partagent leurs rêves, leur vie et leur fortune avec une multitude d'ethnies étrangères. Au sein de cette trame sociale, trois générations de femmes survivent au vent, au feu, et même à la mort, grâce à leur bonté, à leur audace et à une vitalité sans limites.","popularity":2.287100000000000132871491587138734757900238037109375,"poster_path":"\/bkO47UpJxlTORkgE3QdMo1eor8f.jpg","release_date":"2006-03-17","title":"Volver","video":false,"vote_average":7.5,"vote_count":1785},{"adult":false,"backdrop_path":"\/p2ssbuL7NZSpBGIDjthP9S39d7m.jpg","genre_ids":[18,10749],"id":17422,"original_language":"zh","original_title":"颐和园","overview":"Chine, 1989. Yu Hong vient d’une petite ville et s’est arrachée aux bras d’un premier amant maladroit pour rentrer à l’université de Pékin. Zhou Wei est plus âgé qu’elle, bien installé dans le monde estudiantin comme s’il y avait toujours vécu. Les jeunes amoureux vivent une relation d'amour-haine, complexe et érotique, dans un pays soumis aux troubles et à l'instabilité politiques.  Leur rapport tourne au jeu dangereux alors qu'autour d'eux, les étudiants commencent à manifester, exigeant la démocratie et la liberté.  Elle tient un journal dont les fragments en voix off illustrent le film d’un bout à l’autre. Ce journal évoque l'inquiétude, l'exaltation et les paradoxes de l'amour absolu.","popularity":4.13980000000000014637180356658063828945159912109375,"poster_path":"\/q4aOopACVdUlQoa8mk9zre1M7dy.jpg","release_date":"2006-05-18","title":"Une Jeunesse chinoise","video":false,"vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":101},{"adult":false,"backdrop_path":"\/8ScGUtKTupr5rVLiXRmffjKMRhH.jpg","genre_ids":[14,18,53,10749],"id":1491,"original_language":"en","original_title":"The Illusionist","overview":"Vienne, dans les années 1900. Surgit un jour le charismatique et mystérieux illusionniste Eisenheim, qui ne tarda pas à devenir l'homme le plus célèbre de la ville, l'incarnation vivante d'une magie à laquelle personne n'osait plus croire... Mais la gloire d'Eisenheim est intolérable au Prince héritier Leopold, dont la popularité décroît à mesure que grandit celle de ce showman consommé. Rationaliste convaincu, avide de pouvoir, le Prince a une raison supplémentaire de jalouser Eisenheim : ce dernier fut le grand amour de jeunesse de sa fiancée, la belle Sophie von Teschen, qui nourrit encore pour lui de très tendres sentiments. Décidé à écarter ce rival, Leopold charge son homme de confiance, l'inspecteur Uhl, d'enquêter sur l'illusionniste et de dévoiler ses impostures. Une partie serrée s'engage entre les deux hommes...","popularity":3.7248000000000001108446667785756289958953857421875,"poster_path":"\/9i9Y201WJuuYOtnTgPABauyKRYj.jpg","release_date":"2006-08-18","title":"L'Illusionniste","video":false,"vote_average":7.29600000000000026290081223123706877231597900390625,"vote_count":5018},{"adult":false,"backdrop_path":"\/d9eONXYtCmQnPWw61w9pNMGlSzK.jpg","genre_ids":[35,18,14,10749],"id":1262,"original_language":"en","original_title":"Stranger Than Fiction","overview":"Un beau matin, Harold Crick, un obscur fonctionnaire du fisc, entend soudain une voix de femme qui se met à commenter tout ce qu'il vit, y compris ses pensées les plus intimes. Pour Harold, c'est un cauchemar qui dérègle sa vie parfaitement agencée, mais cela devient encore plus grave lorsque la voix annonce qu'il va bientôt mourir...Harold découvre que cette voix est celle d'une romancière, Karen Eiffel, qui s'efforce désespérément d'écrire la fin de ce qui pourrait être son meilleur livre. Il ne lui reste plus qu'à trouver comment tuer son personnage principal : Harold ! Elle ignore que celui-ci existe, qu'il entend ses mots et connaît le sort qu'elle lui réserve...Pour s'en sortir vivant, Harold doit changer son destin. Sa seule chance est de devenir un personnage de comédie, puisque ceux-ci ne sont jamais tués...","popularity":1.979200000000000070343730840249918401241302490234375,"poster_path":"\/mTOS2zInLLAYY4A9ZTVBXlbZoDH.jpg","release_date":"2006-09-09","title":"L'Incroyable Destin de Harold Crick","video":false,"vote_average":7.278999999999999914734871708787977695465087890625,"vote_count":2352},{"adult":false,"backdrop_path":"\/gzOsRkXlnGMNYvyDAR7CkPy8ayR.jpg","genre_ids":[10749,18],"id":14202,"original_language":"en","original_title":"The Painted Veil","overview":"Londres, 1920. Après un mariage trop vite accepté pour convenances sociales, Kitty part avec son mari, Walter, médecin bactériologiste, pour vivre à Shanghai où il doit mener des recherches. Rapidement, la jeune femme tombe amoureuse d'un autre homme.Lorsque Walter découvre l'adultère dont il est victime, il promet à Kitty de lui accorder un divorce qui ne mentionnera pas son infidélité et lui conservera ainsi une réputation sans tache, si son amant quitte sa femme pour l'épouser. Walter sait que cet homme place sa carrière avant ses nombreuses conquêtes féminines...Abandonnée par son amant, brisée, Kitty accompagne son mari dans une région où une épidémie de choléra balaie les populations et où les guerres locales font rage...","popularity":2.50800000000000000710542735760100185871124267578125,"poster_path":"\/uN3f65iGDl4M8tUt7JcO4NZSZLf.jpg","release_date":"2006-12-09","title":"Le Voile des illusions","video":false,"vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":1196},{"adult":false,"backdrop_path":"\/tJzbA8lCzL62HJrNOA0kCEwPLZv.jpg","genre_ids":[35,18,10749],"id":21461,"original_language":"hi","original_title":"लगे रहो मुन्ना भाई","overview":"","popularity":1.4621999999999999442223952428321354091167449951171875,"poster_path":"\/lgSn1tXDstMXSHJYkSibKkHqW8y.jpg","release_date":"2006-09-01","title":"लगे रहो मुन्ना भाई","video":false,"vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":207},{"adult":false,"backdrop_path":"\/8TIRO8lxg3yGRqQNIAE11FFfWZS.jpg","genre_ids":[18,10749],"id":2346,"original_language":"zh","original_title":"三峡好人","overview":"Chine. Ville de Fengje en amont du barrage des Trois Gorges. San Ming fait le voyage dans la région pour retrouver son ex-femme et sa fille qu'il n'a pas vu depuis seize ans. Aujourd'hui, l'immeuble, la rue, le quartier où elles ont vécu ne sont plus qu'une tache verte engloutie sous les eaux du barrage des Trois Gorges. Dans la même ville, une femme, Shen Hong, cherche son mari disparu depuis deux ans. Là où la construction du gigantesque barrage des Trois Gorges a pour conséquence la destruction de villages entiers et les déplacements de population, deux quêtes amoureuses s'enlacent, deux histoires qui se construisent et se déconstruisent.","popularity":1.823399999999999909761072558467276394367218017578125,"poster_path":"\/4jLFXgFB0d9zOuL2U6YFDTiR8Ry.jpg","release_date":"2006-11-16","title":"Still Life","video":false,"vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":153},{"adult":false,"backdrop_path":"\/aN5soKp3KMT5Z0LmA9lAu44V3R9.jpg","genre_ids":[10749,18],"id":313,"original_language":"en","original_title":"Snow Cake","overview":"Un drame centré sur l'amitié entre une femme autiste et un homme traumatisé par un accident de voiture mortel.","popularity":1.9469000000000000749622586226905696094036102294921875,"poster_path":"\/AkqX01OfZQeuCZcv4zYrNeAKqYr.jpg","release_date":"2006-09-08","title":"Snow Cake","video":false,"vote_average":7.17499999999999982236431605997495353221893310546875,"vote_count":177},{"adult":false,"backdrop_path":"\/r8J1GUYKfNFQhpg3dMhXwtmr6PL.jpg","genre_ids":[18,10749],"id":4441,"original_language":"en","original_title":"Candy","overview":"Un poète et une étudiante en art, Dan et Candy, vivent une histoire d'amour sauvage et passionnée, mais leur dépendance commune à l'héroïne menace de tout détruire.","popularity":2.41500000000000003552713678800500929355621337890625,"poster_path":"\/9DvrEg2p3Hrdr1uGe0t7kRraWjl.jpg","release_date":"2006-05-25","title":"Candy","video":false,"vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":615},{"adult":false,"backdrop_path":"\/fgcCpffc6bPXwVz29vcLbzrbxzp.jpg","genre_ids":[35,18,10749],"id":15534,"original_language":"en","original_title":"Griffin & Phoenix","overview":"Deux amoureux doivent faire face à un obstacle quasiment unsurmontable, qui pourrait bien mettre en péril leur dernière chance de s'aimer ...","popularity":1.4539999999999999591437926937942393124103546142578125,"poster_path":"\/kL1Jh2ahQH62SLDETwD2TpDhljP.jpg","release_date":"2006-09-12","title":"Griffin et Phoenix","video":false,"vote_average":7.1319999999999996731503415503539144992828369140625,"vote_count":171},{"adult":false,"backdrop_path":"\/cn1AjfcI8B2CxekvYYZWkLf5muE.jpg","genre_ids":[18,10749],"id":1259,"original_language":"en","original_title":"Notes on a Scandal","overview":"Enseignante, à la veille de la retraite dans un collège de Londres, Barbara Covett n'a rien d'autre dans sa vie que son travail et un chat. Sa solitude prend fin avec l'arrivée du nouveau professeur d'art, Sheba Hart. La jeune femme se révèle l'amie idéale dont Barbara avait toujours rêvé. Lorsque Barbara découvre que sa nouvelle amie a une liaison avec un de ses jeunes élèves, leur relation prend un tour plus redoutable. Barbara menace de révéler le scandale à tout le monde, à commencer par le mari de Sheba... Dans ce jeu trouble et cruel, ce sont les propres secrets et les obsessions de Barbara qui font surface. Entre les deux femmes, commence un affrontement qui va les emmener au bout de leurs faux-semblants et de leurs mensonges...","popularity":2.3071000000000001506350599811412394046783447265625,"poster_path":"\/uxRpywjVr7LPKBZWjEnBeVNIyuA.jpg","release_date":"2006-12-25","title":"Chronique d'un scandale","video":false,"vote_average":7.092999999999999971578290569595992565155029296875,"vote_count":920},{"adult":false,"backdrop_path":"\/9Ebn8atCcGk5OZrx4xmoTobAxoh.jpg","genre_ids":[35,10749],"id":1581,"original_language":"en","original_title":"The Holiday","overview":"Une Américaine, Amanda, et une Anglaise, Iris, toutes deux déçues des hommes, décident, sans se connaître, d'échanger leurs appartements. Iris, va débarquer dans une demeure de rêve tandis que la distinguée Amanda découvre une petite maison de campagne sans prétentions. Les deux femmes pensent passer de paisibles vacances loin de la gente masculine, mais c'était sans compter l'arrivée du frère d'Iris dans la vie d'Amanda, et la rencontre de Miles pour Iris.","popularity":5.5183999999999997498889570124447345733642578125,"poster_path":"\/wpjqSv3I364qjEOhzktSaUQEyKS.jpg","release_date":"2006-12-05","title":"The Holiday","video":false,"vote_average":7.09199999999999963762320476234890520572662353515625,"vote_count":5291},{"adult":false,"backdrop_path":"\/fgRhyGbMAolDsQ65VRBRBtVQZNn.jpg","genre_ids":[35,18,36,10749],"id":7913,"original_language":"hi","original_title":"रंग दे बसंती","overview":"Sue McKinley (Alice Patten), une jeune londonienne, rêve depuis longtemps de réaliser un film d’après les mémoires de son grand-père, membre de la force de police britannique en Inde au début de la révolte indienne pour l’indépendance. Sue se rend à Delhi et, avec l’aide de sa correspondante indienne Sonia(Soha Ali Khan), tente de trouver les acteurs qui joueront le rôle des premiers révolutionnaires indiens. Le casting s’annonce désastreux et Sue finit par engager la bande de copains de Sonia : Karan (Siddarth), Sukhi (Sharman Joshi), Aslam (Kunal Kapoor), Laxman Pandey (Atul Kulkarni) et DJ (Aamir Khan), le meneur de la bande. Cependant ceux-ci ont du mal à comprendre les motivations de leur personnage, eux qui ne croient pas en l’avenir de ce pays corrompu à tous les échelons politiques.","popularity":3.171300000000000007815970093361102044582366943359375,"poster_path":"\/6st9iknHlrb3GKZAwx2Uw6ZwEnz.jpg","release_date":"2006-01-26","title":"Rang de Basanti","video":false,"vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":459},{"adult":false,"backdrop_path":"\/uDDgaNppSCJm6kWDLl7vMeu8xcl.jpg","genre_ids":[18,10749],"id":1440,"original_language":"en","original_title":"Little Children","overview":"Dans une banlieue chic de Boston s'entrecroisent les destins de personnages en quête de bonheur. Deux couples se délitent au profit d'une union inédite.","popularity":2.9291000000000000369482222595252096652984619140625,"poster_path":"\/1qHH6lNzlaGWKfQjrLrg6XFa5VO.jpg","release_date":"2006-10-06","title":"Little Children","video":false,"vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":1055},{"adult":false,"backdrop_path":"\/cvenzPOcYthevmYvy0WX4pZ2RNp.jpg","genre_ids":[18,9648,10749],"id":2044,"original_language":"en","original_title":"The Lake House","overview":"Le Docteur Kate Forster s'apprête à entamer une nouvelle carrière et une nouvelle vie dans un grand hôpital de Chicago. Son seul regret: abandonner la superbe maison qu'elle avait louée sur les berges d'un lac de l'Illinois... Avant de partir, elle laisse un mot à l'attention du prochain occupant, pour lui demander de faire suivre son courrier et lui indiquer que les empreintes de pattes qui maculent la jetée et le seuil de la maison étaient déjà là avant qu'elle n'y emménage. En prenant possession des lieux, l'architecte Alex Wyler a un choc: la maison, poussiéreuse, sale, ne ressemble en rien à l'image qu'il s'en faisait. Et pas la moindre trace de pattes... Des années plus tôt, Alex avait occupé cette résidence familiale, construite par son père. Il décide de la restaurer sans prêter davantage attention au mystérieux message de Kate...","popularity":3.150300000000000100186525742174126207828521728515625,"poster_path":"\/vcK5kDJl5Gn51Y9wmR1PyjF2HvS.jpg","release_date":"2006-06-16","title":"Entre deux rives","video":false,"vote_average":7.038000000000000255795384873636066913604736328125,"vote_count":2797},{"adult":false,"backdrop_path":"\/eLgZPEG4994T2gjB1YtgQJrp8b3.jpg","genre_ids":[18,35,10749],"id":5488,"original_language":"ko","original_title":"싸이보그지만 괜찮아","overview":"Internée, Young-goon est persuadée d'être un cyborg. Elle refuse de s'alimenter préférant sucer des piles et parler aux distributeurs automatiques. Il-Soon pense que tout va bien ! Grâce à son pouvoir qui lui permet de voler les qualités des gens qu'il observe, il est le seul à la comprendre. En tombant fou amoureux d'elle, il va tenter de la ramener à la réalité...","popularity":2.84569999999999989626076057902537286281585693359375,"poster_path":"\/2OsBwX2PR0P39deHOZ2nPGHnecd.jpg","release_date":"2006-12-07","title":"Je suis un cyborg","video":false,"vote_average":7,"vote_count":538},{"adult":false,"backdrop_path":"\/9RNJ0pKYA8EQiMa0lFZ68gzeElH.jpg","genre_ids":[18,12,878,10749],"id":1381,"original_language":"en","original_title":"The Fountain","overview":"The Fountain raconte le combat à travers les âges d'un homme pour sauver la femme qu'il aime. Espagne, XVIe siècle. Le conquistador Tomas part en quête de la légendaire Fontaine de jouvence, censée offrir l'immortalité. Aujourd'hui. Un scientifique nommé Tommy Creo cherche désespérément le traitement capable de guérir le cancer qui ronge son épouse, Izzi. Au XXVIe siècle, Tom, un astronaute, voyage à travers l'espace et prend peu à peu conscience des mystères qui le hantent depuis un millénaire. Les trois histoires convergent vers une seule et même vérité, quand les Thomas des trois époques - le guerrier, le scientifique et l'explorateur - parviennent enfin à trouver la paix face à la vie, l'amour, la mort et la renaissance.","popularity":3.756099999999999994315658113919198513031005859375,"poster_path":"\/7k6MWSt20fq3tsEy7V97lCzhog9.jpg","release_date":"2006-11-22","title":"The Fountain","video":false,"vote_average":6.91199999999999992184029906638897955417633056640625,"vote_count":2886},{"adult":false,"backdrop_path":"\/4Xyl0udmu2wVMNMasW7z728iU7O.jpg","genre_ids":[878,12,16,18,14,10749,28],"id":14945,"original_language":"ja","original_title":"銀色の髪のアギト","overview":"300 ans après notre ère, la Terre vit meurtrie des blessures causées par l'inconscience de l'homme. Le monde est désormais dominé par la toute puissance des esprits de la forêt qui infligent à l'humanité leur colère pour les souffrances passées.\r Dans ce nouveau monde, coexistent deux cités : Ragna, qui œuvre pour le retour de la civilisation, et la Cité Neutre, qui prône l'harmonie avec la forêt.\r Mais le destin s'en mêle lorsqu'Agito réveille par hasard Toola, une jeune fille du temps passé, conservée mystérieusement dans un sanctuaire interdit. Le fragile équilibre qui régente cette Terre est à nouveau menacé par l'apparition de celle à qui le passé a confié une mission : Toola.","popularity":3.22750000000000003552713678800500929355621337890625,"poster_path":"\/wj4ZUaQJ9mdGQKabvVVBkSb1MIS.jpg","release_date":"2006-01-07","title":"Origine","video":false,"vote_average":6.9000000000000003552713678800500929355621337890625,"vote_count":233},{"adult":false,"backdrop_path":"\/k3AGi4UD8Ql2dKosXh6FrBSKm0s.jpg","genre_ids":[10402,18,10749,80],"id":9762,"original_language":"en","original_title":"Step Up","overview":"Rebelle dans l'âme, Tyler Gage a passé toute sa jeunesse dans les bas quartiers et les mean streets de Baltimore, et sait aujourd'hui qu'il ne se tirera d'affaire qu'en rompant avec son milieu. Son seul atout, bien mince : un don naturel pour le hip-hop, qu'il pratique d'instinct, pour son seul plaisir...Ambitieuse et douée, la belle Nora a grandi au sein d'une famille bourgeoise qui a encouragé très tôt sa vocation, et finance ses études de danse classique à la prestigieuse Performing Arts High School.Tyler et Nora : deux mondes diamétralement opposés, deux talents, deux passions dont la rencontre explosive sera à l'origine d'un étonnant conte de fée musical...","popularity":4.86460000000000025721647034515626728534698486328125,"poster_path":"\/kRNZT9NZIdm3Mom4HHTBPH2bmY5.jpg","release_date":"2006-08-11","title":"Sexy Dance","video":false,"vote_average":6.9000000000000003552713678800500929355621337890625,"vote_count":3753}],"total_pages":4,"total_results":80}