{"page":1,"results":[{"adult":false,"backdrop_path":"\/qknxyRgP6UTmwJ4B9tDAmzHMq7u.jpg","genre_ids":[10749,16,14],"id":92321,"original_language":"ja","original_title":"蛍火の杜へ","overview":"Perdue dans une forêt à côté de la maison de son grand-père où elle se rend chaque été, la petite Hotaru fait la rencontre d'un garçon mystérieux qui l'aide à retrouver son chemin. Elle commence à lui rendre visite tous les étés et l'esprit attend ces moments partagés avec Hotaru, au risque de disparaître…","popularity":0.0043,"poster_path":"\/679ZPF55mEPiHnzTIW1A5dmo7G2.jpg","release_date":"2011-09-17","title":"Vers la forêt des lucioles","video":false,"vote_average":8.279,"vote_count":1147},{"adult":false,"backdrop_path":"\/nsu4eCB9b5MXJKqVLhlQgAcCa2B.jpg","genre_ids":[16,10751,12,18],"id":89623,"original_language":"ko","original_title":"마당을 나온 암탉","overview":"Lili, petite poule d’élevage, s’enfuit de la ferme pour échapper à sa vie en cage. Protégée par Boiteux, courageux canard sauvage, elle couve son oeuf avec amour et une fois celui-ci éclos, devient la maman adoptive du caneton : Tivert ! Bravant les lois de la nature, ils vont vivre ensemble d’extraordinaires aventures !","popularity":2.3145,"poster_path":"\/AcnyKmWrLMizV6NRQGZ8XgMKznd.jpg","release_date":"2011-07-28","title":"Lili à la découverte du monde sauvage","video":false,"vote_average":7.8,"vote_count":135},{"adult":false,"backdrop_path":"\/wf0Mf8f5IzWPDsaTiiH3wjw1tuw.jpg","genre_ids":[12,16,18,10749],"id":93013,"original_language":"ja","original_title":"とある飛空士への追憶","overview":"Les royaumes de Levamme et d'Amatsukami sont en guerre lorsque Carlo, prince de Levamme, demande en mariage la belle Fana Del Moral. Cependant, il refuse de l'épouser tant que la guerre fait rage, et lui promet que la paix sera revenue d'ici un an. Mais un an plus tard, la guerre est loin d'être achevée. Après l'attaque aérienne du château des Del Moral, le prince Carlo décide que sa fiancée sera plus en sécurité auprès de lui. On confie à Charles Karino, jeune pilote mercenaire, la mission d'escorter la princesse à bon port…","popularity":2.4734,"poster_path":"\/2Y8XIXYvu6Xhtr40wt9IiIaIPPI.jpg","release_date":"2011-10-01","title":"To Aru Hikūshi e no Tsuioku","video":false,"vote_average":7.835,"vote_count":133},{"adult":false,"backdrop_path":"\/bUaS3K2WrKmgcTvEwmGCdQOd7Er.jpg","genre_ids":[16,9648,35,10751],"id":67900,"original_language":"en","original_title":"Scooby-Doo! Legend of the Phantosaur","overview":"Sammy, Daphné, Véra et l'inimitable Scooby-Doo partent résoudre de nouvelles énigmes. Ils rencontrent alors un paléontologue qui les informe de la présence d'un dinosaure-fantôme géant…","popularity":1.5787,"poster_path":"\/q39B6LPVKz6JoK6quo4wDtRjfPz.jpg","release_date":"2011-09-03","title":"Scooby-Doo ! et la Légende du Phantosaure","video":false,"vote_average":7.8,"vote_count":212},{"adult":false,"backdrop_path":"\/ve2kf4Zq1KjlepBikR01pTX7Pmr.jpg","genre_ids":[10751,16,14,27],"id":116322,"original_language":"es","original_title":"La Leyenda de la Llorona","overview":"","popularity":3.0455,"poster_path":"\/vBiqoYfDIWKKzZTiQScqgCO09UD.jpg","release_date":"2011-10-21","title":"La Leyenda de la Llorona","video":false,"vote_average":7.766,"vote_count":269},{"adult":false,"backdrop_path":"\/kY0t0sezPpMK78TERPuSkAsFM2E.jpg","genre_ids":[18,35,16],"id":86517,"original_language":"en","original_title":"It's Such a Beautiful Day","overview":"","popularity":0.4063,"poster_path":"\/gZIBj1iJAbz5d0pi01FZ4HJLAAq.jpg","release_date":"2011-11-17","title":"It's Such a Beautiful Day","video":false,"vote_average":7.763,"vote_count":114},{"adult":false,"backdrop_path":"\/cTmtlMffomDOlIMe4CqqjZqH5K7.jpg","genre_ids":[16,10402,14],"id":124277,"original_language":"en","original_title":"The Maker","overview":"Une étrange créature fait une course contre la montre pour réaliser la plus importante et la plus belle création de sa vie.","popularity":0.4126,"poster_path":"\/4geL2tHSHECuG0WjHYMxaUidiWa.jpg","release_date":"2011-06-23","title":"The Maker","video":false,"vote_average":7.571,"vote_count":154},{"adult":false,"backdrop_path":"\/1act330tE1QFQ5Dv9RRCHJG31Be.jpg","genre_ids":[16,18,35],"id":85444,"original_language":"es","original_title":"Arrugas","overview":"Un vieil homme, Emilio, est placé par sa famille dans une maison de retraite alors qu'il commence à avoir quelques problèmes de mémoire. Il fait la connaissance de ses nouveaux compagnons, aux passés et aux personnalités divers et intéressants, tous plus ou moins affectés par l'âge, et notamment de Miguel, qui devient son ami. Tous font leur possible pour égayer le quotidien de la maison de retraite. Mais peu à peu, Emilio se découvre atteint par la maladie d'Alzheimer. Il risque d'être relogé à l'étage des causes perdues, où sont relégués les pensionnaires les plus malades... mais ses amis et voisins joignent leurs efforts pour lui éviter ce triste sort.","popularity":0.6927,"poster_path":"\/dA64qc5gE9EQXhE99Zk4lTaoXci.jpg","release_date":"2011-09-19","title":"La Tête en l'air","video":false,"vote_average":7.6,"vote_count":131},{"adult":false,"backdrop_path":"\/mazqYfDUreT2KE6ZsaWT59JARHZ.jpg","genre_ids":[16,18],"id":83389,"original_language":"ja","original_title":"コクリコ坂から","overview":"Umi est une jeune lycéenne qui vit dans une vieille bâtisse perchée au sommet d’une colline surplombant le port de Yokohama. Chaque matin, depuis que son père a disparu en mer, elle hisse face à la baie deux pavillons, comme un message lancé à l’horizon. Au lycée, quelqu’un a même écrit un article sur cet émouvant signal dans le journal du campus. C’est peut‐être l’intrépide Shun, le séduisant jeune homme qu’Umi n’a pas manqué de remarquer. Attirés l’un par l’autre, les deux jeunes gens vont partager de plus en plus d’activités, de la sauvegarde du vieux foyer jusqu’à la rédaction du journal. Pourtant, leur relation va prendre un tour inattendu avec la découverte d’un secret qui entoure leur naissance et semble les lier…","popularity":4.9164,"poster_path":"\/rpv5r09jKELCC6A9lwB9sOvYTNi.jpg","release_date":"2011-07-16","title":"La colline aux coquelicots","video":false,"vote_average":7.535,"vote_count":1820},{"adult":false,"backdrop_path":"\/pR51tWHlUWUEnPUc5my9anqcDto.jpg","genre_ids":[10751,16,14],"id":73456,"original_language":"en","original_title":"Barbie: Princess Charm School","overview":"Blair Willows (Barbie), jeune fille au grand coeur, est choisie pour intégrer l'école des apprenties princesses. C'est un endroit incroyable dans lequel les futures princesses apprennent la danse et les bonnes manières. Très vite, Blair se passionne pour ses cours et se fait de nouvelles amies : Princesse Hadley et Princesse Delancy. Mais c'est sans compter sur l'effroyable enseignante Dame Devin. Cette dernière est persuadée que Blair est la princesse disparue du Royaume. Elle décide de faire tout ce qui est en son pouvoir pour que Blair ne revendique pas la couronne. C'est alors que Blair, Hadley et Delancy unissent leurs forces afin de prouver la véritable identité de Blair...","popularity":6.3646,"poster_path":"\/blM1jHTJKbQ7kmQguNXhHcds1yS.jpg","release_date":"2011-08-11","title":"Barbie apprentie Princesse","video":false,"vote_average":7.5,"vote_count":831},{"adult":false,"backdrop_path":"\/1t7BMQiYCXI9YLvuMiGwJpO93Kz.jpg","genre_ids":[35,16,12,27],"id":203101,"original_language":"ja","original_title":"学園黙示録 HIGHSCHOOL OF THE DEAD ドリフターズ・オブ・ザ・デッド","overview":"Takashi et les autres survivants se retrouvent sur l'île de Tokonosu grâce à la barque trouvée sur la rive. Une île paradisiaque à laquelle les zombies ne peuvent pas accéder, dans cette atmosphère de terreur, quoi de mieux ?\r Après avoir trouvé une boutique de maillots de bains inhabitée, la baignade est inévitable pour les femmes, tandis que les hommes, eux, se chargent de trouver à manger !\r Mais durant la cuisson du poisson, une odeur étrange se fait ressentir : de l'hortensia ! Nos héros sont alors pris de violentes hallucinations, et surtout de leurs fantasmes...","popularity":0.842,"poster_path":"\/jlRGVYItWkDIJg4OZp9S2g5lKuc.jpg","release_date":"2011-04-25","title":"High School of the Dead OVA: Drifters of the Dead","video":false,"vote_average":7.452,"vote_count":467},{"adult":false,"backdrop_path":"\/zSgTXy9FgvQc7gAciUN9vKfvg8v.jpg","genre_ids":[14,16],"id":79000,"original_language":"fr","original_title":"Les Contes de la nuit","overview":"Tous les soirs, une fille, un garçon et un vieux technicien se retrouvent dans un petit cinéma qui semble abandonné, mais qui est plein de merveilles. Les trois amis inventent, se documentent, dessinent, se déguisent. Et ils jouent toutes les histoires dont ils ont envie dans une nuit magique où tout est possible...","popularity":0.5453,"poster_path":"\/meZ1Zw3NJLnSkS1uPbxNoe9ctTX.jpg","release_date":"2011-07-20","title":"Les contes de la nuit","video":false,"vote_average":7.32,"vote_count":139},{"adult":false,"backdrop_path":"\/bNMw3onveTYU7PpLQRK0HQK8JRb.jpg","genre_ids":[28,16,80,53],"id":69735,"original_language":"en","original_title":"Batman: Year One","overview":"Un riche industriel et un policier originaire de Chicago retournent vivre simultanément au sein de la ville de Gotham City. Tandis que le jeune Bruce Wayne fait ses premiers pas dans la peau de son alter ego costumé, Batman ; le jeune officier idéaliste, James Gordon, intègre la brigade. Mais la ville est en proie au crime. Pour lutter contre la violence, Batman agit masqué. De son côté, James Gordon mène à son tour des opérations contre les malfaiteurs. C'est alors que les destins des deux hommes se croisent..","popularity":2.1966,"poster_path":"\/mLZRhulJcDsxZWTdfx0trtk6y07.jpg","release_date":"2011-09-27","title":"Batman : Les Origines","video":false,"vote_average":7.246,"vote_count":992},{"adult":false,"backdrop_path":"\/Abv3ZtGV2NXxPimArb3LDLg2bDH.jpg","genre_ids":[53,16,28,35,27,9648],"id":75624,"original_language":"ja","original_title":"劇場版 NARUTO -ナルト- ブラッド・プリズン","overview":"Naruto a causé trop de troubles, après une tentative d’assassinat sur le Raikage, il est enfermé dans une prison d’où l’on ne s’échappe pas. Elle a pour nom Hôzuki. Le maître des lieux s’appelle Mui, il utilise une technique de ninjutsu spéciale : l’Entrave Céleste, qu’il appose à tous les prisonniers. Cela les empêche de malaxer leur chakra et les rend impuissants. En prison, Naruto rencontre un ninja nommé Ryûzetsu qui lui parle de la Boîte du Paradis, une boîte légendaire qui date de l’époque de l’Ermite Rikûdo, et que Mui convoite. Elle aurait le pouvoir d’exaucer tous les voeux, et il semblerait que Mui ait besoin de Naruto pour l’ouvrir. Mais dans quel but ? Une chose est certaine, quelque chose ne tourne pas rond dans cette histoire…","popularity":4.0727,"poster_path":"\/6nGfhj5IwhdqcCjoZdeMpWhABxu.jpg","release_date":"2011-07-30","title":"Naruto Shippuden : La Prison de Sang","video":false,"vote_average":7.231,"vote_count":671},{"adult":false,"backdrop_path":"\/r3ibKnJ3qZvcm42OleT0HlcRDUk.jpg","genre_ids":[16,12,14,10751],"id":79707,"original_language":"ja","original_title":"星を追う子ども","overview":"Asuna, jeune écolière solitaire, passe son temps libre à écouter une mélodie qui sort du poste à diode offert en souvenir par son père. Un jour, en se promenant dans la montagne près de chez elle, elle est attaquée par une redoutable créature. Elle est sauvée in extremis par un Shun, un mystérieux garçon disant venir d'un monde lointain. Mais il disparait aussitôt apparu, et Asuna, pour le retrouver, va s'embarquer dans la plus incroyable et la plus dangereuse aventure de sa vie. Par Makoto Shinkai, l'auteur-réalisateur de Cinq Centimètres par seconde et La tour au-delà des nuages.","popularity":4.1966,"poster_path":"\/6ZPf64V6JJD9GXFDEyTtT7A0A5n.jpg","release_date":"2011-05-07","title":"Voyage vers Agartha","video":false,"vote_average":7.213,"vote_count":728},{"adult":false,"backdrop_path":"\/s4NJh9hLa9ZbgiXfJpjsZ5i47ug.jpg","genre_ids":[16,35,12,10751],"id":91417,"original_language":"en","original_title":"Dragons: Gift of the Night Fury","overview":"Au moment où le village de Berk se préparait pour la fête d’hiver, tous les dragons du village disparaissent mystérieusement…","popularity":11.4484,"poster_path":"\/8fm30TRipHP2NMOgXFIBjyTIRBV.jpg","release_date":"2011-11-15","title":"Dragons : Le cadeau du Furie Nocturne","video":false,"vote_average":7.168,"vote_count":395},{"adult":false,"backdrop_path":"\/uGmONzT0bskwT23Gu07UkeQjvGJ.jpg","genre_ids":[16,28,80,9648],"id":77617,"original_language":"ja","original_title":"名探偵コナン 沈黙の15分（クォーター）","overview":"Un jour de décembre, le gouverneur Asakura, qui a été réélu comme Gouverneur de Tokyo, reçoit une mystérieuse lettre d'avertissement. Celle-ci menace de faire sauter le tout nouveau tunnel souterrain municipal qu'il doit inaugurer le lendemain. Heureusement, Conan en entend parler par Kogoro, et en voyant une mystérieuse personne dans le tunnel, il arrive à prévenir les passagers du train et il n'y a aucune victime après l'explosion de plusieurs bombes. La police a beaucoup de mal à désigner un suspect, mais une autre construction initiée par Asakura est menacée.  Qui est le poseur de bombes et l'assassin d'Hikawa ? Qu'est-il vraiment arrivé au fils de Fuyumi ? Conan et les détectives boys veulent résoudre ces mystères, mais attention ! Quelqu'un les suit à la trace, et en montagne, si on reste quinze minutes sous une avalanche, on meurt ! De nombreux dangers les attendent ! Sauront-ils les surmonter ?","popularity":3.2649,"poster_path":"\/ssufj9KsuWyZ3LwvfFEzTgPc4xk.jpg","release_date":"2011-04-16","title":"Détective Conan : Les Quinze Minutes de silence","video":false,"vote_average":7.1,"vote_count":137},{"adult":false,"backdrop_path":"\/uxezSInaPoH20CyHx4TuY1LzGly.jpg","genre_ids":[16,35,10751,10770,878,12,28,10402],"id":71689,"original_language":"en","original_title":"Phineas and Ferb The Movie: Across the 2nd Dimension","overview":"Phinéas et Ferb s’apprêtent à célébrer le cinquième anniversaire de Perry, leur ornithorynque de compagnie. Cette journée doit donc être inoubliable et les deux ingénieux frères mettent au point une incroyable catapulte pour améliorer le jeu du badminton, ils l’appellent \"l’ornithopulte\" mais comme à son habitude, Perry disparaît subitement, appelé par le Major Monogram pour une nouvelle mission secrète. Surpris que leur ami ne soit pas là pour jouer avec eux, Phinéas et Ferb continuent malgré tout à s’amuser et se glissent dans leur catapulte qui les envoie directement… au cœur de l’organisation du mal du terrible docteur, la \"Doofenschmirtz Maléfique Anonyme\".","popularity":9.1341,"poster_path":"\/b96N7lqlnXrNmSwXj8gXAFhzA1E.jpg","release_date":"2011-08-05","title":"Phinéas et Ferb, le film : Voyage dans la 2ème Dimension","video":false,"vote_average":7.076,"vote_count":569},{"adult":false,"backdrop_path":"\/7BdxZXbSkUiVeCRXKD3hi9KYeWm.jpg","genre_ids":[16,10751,35],"id":49444,"original_language":"en","original_title":"Kung Fu Panda 2","overview":"Le rêve de Po s’est réalisé. Il est devenu le Guerrier Dragon, qui protège la Vallée de la Paix avec ses amis les Cinq Cyclones : Tigresse, Grue, Mante, Vipère et Singe. Mais cette vie topissime est menacée par un nouvel ennemi, décidé à conquérir la Chine et anéantir le kung‐fu à l’aide d’une arme secrète et indestructible. Comment Po pourra‐t‐il triompher d’une arme plus forte que le kung‐fu ? Il devra se tourner vers son passé et découvrir le secret de ses mystérieuses origines. Alors seulement, il pourra libérer la force nécessaire pour vaincre.","popularity":10.9315,"poster_path":"\/wKVBcZn7v7PH7jbjMGtP4Vhd1Rx.jpg","release_date":"2011-05-25","title":"Kung Fu Panda 2","video":false,"vote_average":7,"vote_count":7432},{"adult":false,"backdrop_path":"\/yUc1EuUJ4hEXKePiqlWIkudERSy.jpg","genre_ids":[14,16],"id":98162,"original_language":"fr","original_title":"Le Tableau","overview":"Dans un tableau abandonné par son peintre vivent trois sortes de personnages : les Toupins qui sont entièrement peints, les Pafinis auxquels il manque quelques couleurs et les Reufs qui ne sont que des esquisses. S’estimant supérieurs, les Toupins ont pris le pouvoir, chassant les Pafinis du château et asservissant les Reufs. Ramo, un jeune Toupin idéaliste, a pris le parti des opprimés. Il faut dire qu’il est amoureux de Claire, une Pafinie… Persuadé que le seul le peintre peut ramener l’harmonie en finissant le tableau, il décide de partir à sa recherche.","popularity":0.7321,"poster_path":"\/8C3ijxnbX3ZR3EJwKwdCdjQo1bE.jpg","release_date":"2011-10-12","title":"Le tableau","video":false,"vote_average":7.039,"vote_count":168}],"total_pages":4,"total_results":67}