{"page":1,"results":[{"adult":false,"backdrop_path":"\/e0PVYBaGdKLtvyIp2uEUzT1JUO7.jpg","genre_ids":[18,35],"id":20453,"original_language":"hi","original_title":"3 Idiots","overview":"Deux amis, Raju et Farhan, se mettent à la recherche d'un copain qu'ils n'ont pas revu depuis leur jeunesse. En chemin, ils honorent un pari fait de nombreuses années auparavant et oublié depuis : ils doivent participer à une noce en resquilleurs. Ils assistent aussi à des funérailles où la situation dérape et échappe à tout contrôle. Simultanément, ils entament un voyage intérieur à travers leurs souvenirs et l'histoire de leur ami Rancho, un libre penseur qui à sa façon a su toucher leur âme et leur a appris à penser par eux-mêmes, changeant leurs vies à tout jamais. Étudiants en ce temps-là, leurs vies oscillent entre la relation passionnelle qui lie Rancho à Pia, jeune fille au tempérament ardent, et les affrontements opposant leur ami au professeur Viru Sahastrabuddhe, très imbu de lui-même. Puis un jour, Rancho disparaît, les laissant dans le doute : qui est-il, d'où vient-il et surtout, pourquoi les a-t-il abandonnés ?","popularity":7.48580000000000023163693185779266059398651123046875,"poster_path":"\/gBKJVh5fG1Ce308fXMGMZssnWz5.jpg","release_date":"2009-12-23","title":"3 Idiots","video":false,"vote_average":8,"vote_count":2484},{"adult":false,"backdrop_path":"\/9gmaJodGwELp1ntlgGmVXUJE4Y4.jpg","genre_ids":[28,35,18,10749],"id":28422,"original_language":"ja","original_title":"愛のむきだし","overview":"Fils d’un prêtre respecté, Yu intègre un groupe de pervers professionnels afin de vivre dans le péché. Malgré une vie de débauche, le jeune homme ne désespère pas de trouver l’âme sœur. Sa rencontre avec Yoko, dont l’innocence bafouée n’a d’égal que sa haine pour la gent masculine, va propulser le jeune homme bien au-delà des limites du bien et du mal…","popularity":4.11259999999999958930629873066209256649017333984375,"poster_path":"\/uZfJ0TsZUAvJeCnyIGC2AciFuQc.jpg","release_date":"2009-01-31","title":"Love Exposure","video":false,"vote_average":8,"vote_count":467},{"adult":false,"backdrop_path":"\/hGGC9gKo7CFE3fW07RA587e5kol.jpg","genre_ids":[16,35,10751,12],"id":14160,"original_language":"en","original_title":"Up","overview":"À 78 ans, Carl n'envisage plus qu'une chose : finir tranquillement sa vie dans la petite maison où il a passé toute une existence paisible auprès de son épouse Ellie. Veuf désormais, il reste, en effet, attaché à son passé en refusant les propositions mirobolantes d'un promoteur pour racheter son bien. Quand des circonstances exceptionnelles le contraignent d'intégrer une maison de retraite, il prend une ultime fois les choses en mains et, transformant sa demeure en dirigeable, s'envole pour l'aventure, vers la partie du monde où sa femme et lui s'étaient promis un jour de s'installer. Il ne se doute pas alors qu'il a emporté avec lui un jeune passager clandestin, Russell et que le voyage sera loin d'être de tout repos…","popularity":15.1577000000000001733724275254644453525543212890625,"poster_path":"\/4groWLHx6qkSDSSHiEzUwsf70aO.jpg","release_date":"2009-05-28","title":"Là-haut","video":false,"vote_average":7.95699999999999985078602549037896096706390380859375,"vote_count":20697},{"adult":false,"backdrop_path":"\/t9T6jKk2TqDqzpWTCMSeMNjYcX7.jpg","genre_ids":[18,35,10749],"id":18438,"original_language":"ko","original_title":"김씨 표류기","overview":"Kim Seong-geun (Jae-yeong Jeong) tente de se suicider en sautant du haut d'un pont de la rivière Han en plein cœur de Séoul. Il reprend connaissance sur une île abandonnée sans possibilité de retour à la civilisation. De l'autre côté de la rivière, vit une jeune fille (Ryeo-won Jeong) qui, après un terrible choc, n'est pas sortie de sa chambre depuis des années. S'augurant d'une vie fictive via un blog et restant coupée de la société actuelle, elle apercevra l'homme échoué alors qu'elle prenait des clichés de la Lune. Jour après jour, en observant les moindres faits et gestes de Kim, sa vie de solitaire se retrouvera bouleversée.","popularity":3.158300000000000107291953099775128066539764404296875,"poster_path":"\/cHwspwAQwZNCTOhcquvXoGop0SQ.jpg","release_date":"2009-05-14","title":"Des nouilles aux haricots noirs","video":false,"vote_average":7.94500000000000028421709430404007434844970703125,"vote_count":692},{"adult":false,"backdrop_path":"\/pW1sEV4R2GL99OoUq73Pvf7r7Ce.jpg","genre_ids":[16,35,18],"id":24238,"original_language":"en","original_title":"Mary and Max","overview":"En faisant la chronique du voyage de Mary de l’adolescence à l’âge adulte et du passage de Max de la maturité à la vieillesse, Mary et Max explore un lien qui surmonte bien plus d’aléas qu’une amitié classique. Comme Harvie Krumpet, des mêmes auteurs, Oscar du meilleur court métrage d’animation, Mary et Max est un parcours à la fois hilarant et poignant à travers l’amitié, l’autisme, la taxidermie, la psychiatrie, l’alcoolisme, l’origine des bébés, l’obésité, la cleptomanie, les différences sexuelles, la confiance, l’accouplement des chiens, les différences religieuses, l’agoraphobie et bien d’autres surprises de la vie.","popularity":4.31890000000000018332002582610584795475006103515625,"poster_path":"\/qCedjXNk74OqCI5ycY6GnbTVhXM.jpg","release_date":"2009-04-09","title":"Mary et Max.","video":false,"vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":2075},{"adult":false,"backdrop_path":"\/qU4HDNKv7gjdlvMu74r70rISPwn.jpg","genre_ids":[12,16,35,10751],"id":10315,"original_language":"en","original_title":"Fantastic Mr. Fox","overview":"M. Fox, le plus rusé des voleurs de poules, sa femme, Mme Fox, Ash, son fils, le cousin Kristofferson et tous les autres animaux de la forêt défient trois odieux fermiers. Ils vont vivre la plus périlleuse et délirante des aventures.","popularity":6.25410000000000021458390619955025613307952880859375,"poster_path":"\/2l6PJ6ux9b7RqQuQOUg7eL29PLW.jpg","release_date":"2009-10-14","title":"Fantastic Mr. Fox","video":false,"vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":5643},{"adult":false,"backdrop_path":"\/sdyRGgBTHIqwDieL7WepBWlkNFh.jpg","genre_ids":[16,10751,35],"id":24480,"original_language":"en","original_title":"Partly Cloudy","overview":"Tout le monde sait que les cigognes apportent les bébés, mais où diable les trouvent-elles ? La réponse est : tout là-haut dans la stratosphère. C'est là que le peuple des nuages sculpte les bébés à partir des nuages et leur donne vie. Gus, un nuage gris solitaire et manquant de confiance en lui, est passé maître dans la création de bébés \"dangereux\". Crocodiles, porcs-épics, béliers et autres, les créations de Gus sont de petits chefs-d'oeuvre, mais elles posent de sérieuses difficultés à son fidèle associé-livreur, la cigogne Peck. Plus le temps passe, plus les bébés fabriqués par Gus sont turbulents, et plus le travail de Peck se complique.","popularity":1.1786000000000000920152842809329740703105926513671875,"poster_path":"\/c7rsgGwbi3Q3nRPeeQYwzxjtMmX.jpg","release_date":"2009-05-28","title":"Passages nuageux","video":false,"vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":1052},{"adult":false,"backdrop_path":"\/v9rjmKUcvoUFUNx7XprWGiUmkau.jpg","genre_ids":[10751,9648,16,35,28,14],"id":16390,"original_language":"en","original_title":"Scooby-Doo! and the Samurai Sword","overview":"Les grands paresseux Scooby-Doo et Sammy doivent mettre le \"chi\" dans \"munchie\" pour éclaircir le grand mystère des arts martiaux ! L'équipe de Mystère & Cie parcourt le monde, traverse les continents à la recherche d'un trésor qui leur permettrait de résoudre toute une série d'énigmes ancestrales. Ils doivent aller vite, plus vite que le dangereux Samouraï Noir entouré de ses soldats fantômes pour trouver le Sabre du Destin, une épée magique qui apporte d'incroyables pouvoirs. Au cours de leur périple, Scooby-Doo et Sammy sont embrigadés par un maître d'armes qui leur apprend le Bushido, le code des principes moraux des Samouraïs. Leur enseignement est vite mis à l'épreuve face à une armée de Robots Ninjas incontrôlable. Puis finalement, nos héros découvrent que le Bushido n'est pas seulement un moyen de gagner le respect, l'honneur et le courage, mais qu'il détient aussi la clé du mystère…","popularity":1.2304999999999999271693695845897309482097625732421875,"poster_path":"\/6oZr1m4H2m1KGHDRKndGhLzduqE.jpg","release_date":"2009-04-07","title":"Scooby-Doo ! et le sabre du Samouraï","video":false,"vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":270},{"adult":false,"backdrop_path":"\/pDcBSQlMO2ymWeGdg871bCtuVkt.jpg","genre_ids":[16,35,12,10751],"id":37221,"original_language":"es","original_title":"Otra película de huevos y un pollo","overview":"","popularity":1.9440999999999999392485960925114341080188751220703125,"poster_path":"\/c7LMN9NrJQ97RxYM33qu5ItcbCn.jpg","release_date":"2009-03-20","title":"Otra película de huevos y un pollo","video":false,"vote_average":7.67199999999999970867747833835892379283905029296875,"vote_count":177},{"adult":false,"backdrop_path":"\/a2sRRyPtEKvqJI5usDwDiTCRoxB.jpg","genre_ids":[35,18,10749],"id":68941,"original_language":"es","original_title":"Recién Cazado","overview":"","popularity":0.802799999999999958077978590154089033603668212890625,"poster_path":"\/pBg96d2qCB5fmuBc09FQ2DwEjWL.jpg","release_date":"2009-08-28","title":"Recién Cazado","video":false,"vote_average":7.541000000000000369482222595252096652984619140625,"vote_count":146},{"adult":false,"backdrop_path":"\/xK7GbENFsJqqMUs6orrGAqEpO29.jpg","genre_ids":[12,16,35,10751,14],"id":40623,"original_language":"fr","original_title":"Panique au village","overview":"Coboy et Indien veulent souhaiter un joyeux anniversaire à Cheval. Le cadeau ? Un barbecue à faire soi-même ! Belle idée, sauf que la commande de briques dérape et qu'ils en reçoivent... un milliard ! Ce n'est plus un anniversaire, c'est un raz de marée !","popularity":1.01180000000000003268496584496460855007171630859375,"poster_path":"\/1IYHqB7hT6TVFdrOP8aMxnPU4KN.jpg","release_date":"2009-06-17","title":"Panique au village","video":false,"vote_average":7.522999999999999687361196265555918216705322265625,"vote_count":194},{"adult":false,"backdrop_path":"\/zvYyXc4wfevrxDRhkdyANMqu9KD.jpg","genre_ids":[35,16,12,10770,10751,18,9648],"id":50300,"original_language":"en","original_title":"Ed, Edd n Eddy's Big Picture Show","overview":"","popularity":1.520399999999999973709918776876293122768402099609375,"poster_path":"\/gO6egRDCLllV0pZ5Uch1hN3VQuI.jpg","release_date":"2009-06-05","title":"Ed, Edd n Eddy's Big Picture Show","video":false,"vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":130},{"adult":false,"backdrop_path":"\/sV49hOlUky6AhVYl4K0d3rergTA.jpg","genre_ids":[35],"id":18785,"original_language":"en","original_title":"The Hangover","overview":"Ils avaient prévu un enterrement de vie de garçon à Las Vegas qu’ils n’oublieraient jamais. Maintenant, ils ont vraiment besoin de se souvenir de ce qu’il s’est passé. À qui est ce bébé dans le placard de leur suite au Caesar Palace ? Comment un tigre est‐il arrivé jusque dans leur salle de bain ? Pourquoi manque‐t‐il une dent à l’un d’entre eux ? Et, surtout, où est le marié ? ! Mais ce qu’ils ont fait la nuit précédente n’est rien en comparaison des combines scandaleuses qu’ils doivent mettre en œuvre pour tenter de rassembler les pièces du puzzle qui constituent leur nuit passée – à partir d’indices franchement brumeux…","popularity":26.935700000000000642330633127130568027496337890625,"poster_path":"\/dGOwVbGN5eJlgAnFwGRaANnyZMF.jpg","release_date":"2009-06-02","title":"Very Bad Trip","video":false,"vote_average":7.3239999999999998436805981327779591083526611328125,"vote_count":17273},{"adult":false,"backdrop_path":"\/fq5r99Uwr0TEG1yc903LgPNNA9k.jpg","genre_ids":[28,12,35,18,14,16],"id":36728,"original_language":"ja","original_title":"劇場版 NARUTO -ナルト- 疾風伝 火の意志を継ぐ者","overview":"Parmi les cinq grandes nations ninja, les ninjas de Kumo, Iwa, Kiri, Suna, possédant un Kekkei Genkai disparaissent les uns après les autres !! Le seul pays non ébranlé est le pays du feu, les autres nations commencent alors à penser que ceci n'est pas une coïncidence. Malgré la tension de la situation qui semble conduire vers une autre guerre mondiale ninja, pourquoi Kakashi est-il parti du village... ?!","popularity":5.1471000000000000085265128291212022304534912109375,"poster_path":"\/gjGFo0MpuAxhRswXhsGgIHsR0Qw.jpg","release_date":"2009-08-01","title":"Naruto Shippuden : La Flamme de la volonté","video":false,"vote_average":7.31599999999999983657517077517695724964141845703125,"vote_count":481},{"adult":false,"backdrop_path":"\/gLGXj5NEGNISyf8JKvGQQ9pyC8e.jpg","genre_ids":[35],"id":27866,"original_language":"en","original_title":"Kevin Hart: I'm a Grown Little Man","overview":"La star du stand-up Kevin Hart livre son point de vue unique sur le travail, la famille, les amis et bien plus encore dans un one-man-show désopilant.","popularity":0.485700000000000020605739337042905390262603759765625,"poster_path":"\/xixDPGXhg9Kz93HspsDo1iHf5PO.jpg","release_date":"2009-02-03","title":"Kevin Hart: I'm a Grown Little Man","video":false,"vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":146},{"adult":false,"backdrop_path":"\/jlEEzu7dXJPli4e8j1u2PW0VMf7.jpg","genre_ids":[80,53,35],"id":21467,"original_language":"de","original_title":"Der Knochenmann","overview":"Vienne, de nos jours. Berti, concessionnaire sans états d'âme, emploie Brenner pour retrouver les imprudents propriétaires de voitures impayées. Cette fois, il s'agit de retrouver un certain Horvath et une New Beetle jaune. L'enquête mène Brenner à la campagne, au restaurant de Löschenkohl, réputé pour son poulet frit à la Viennoise. Brenner ne se contente pas de rechercher Horvath, il est également chargé par le fils du patron d'enquêter sur le maitre des lieux. Mais le Löschenkohl est truffé de pièges, et pas seulement pour les volatiles...","popularity":0.64670000000000005258016244624741375446319580078125,"poster_path":"\/5ALiEHy3dwfWTaOJ3HqTVKxLbfD.jpg","release_date":"2009-02-09","title":"Bienvenue à Cadavres-Les-Bains","video":false,"vote_average":7.30299999999999993605115378159098327159881591796875,"vote_count":104},{"adult":false,"backdrop_path":"\/1M2i4Mxd03elGOTmEkIvqrHfmyS.jpg","genre_ids":[35,18,10749],"id":19913,"original_language":"en","original_title":"(500) Days of Summer","overview":"Tom croit encore en un amour qui transfigure, un amour à la destinée cosmique, un coup de foudre unique. Ce qui n'est pas du tout le cas de Summer. Cela n'empêche pourtant pas Tom de partir à sa conquête, armé de toute sa force et de tout son courage, tel un Don Quichotte des temps modernes. Le récit couvre tout le spectre de la relation amoureuse, du premier coup de cœur aux premiers rendez-vous, du sexe à la séparation, à la récrimination et à la rédemption, et décrit toutes les raisons qui nous poussent à nous battre aussi ardemment pour arriver à trouver un sens à l'amour.","popularity":10.28490000000000037516656448133289813995361328125,"poster_path":"\/Au6ac2MEQuka3DtJMVxeyUaDNsh.jpg","release_date":"2009-07-17","title":"(500) jours ensemble","video":false,"vote_average":7.29399999999999959499064061674289405345916748046875,"vote_count":10434},{"adult":false,"backdrop_path":"\/oihWVx3imvRKujnGmSDYhfG1gI5.jpg","genre_ids":[35,27],"id":19908,"original_language":"en","original_title":"Zombieland","overview":"Dans un monde infesté de zombies, deux hommes tentent de survivre. Columbus, le plus jeune, est terrorisé à l'idée d'être dévoré. C'est une poule mouillée, mais sa prudence pourrait bien lui sauver la vie… Tallahassee, lui, est un chasseur de zombies qui ne craint plus rien ni personne. Armé d'un fusil d'assaut, il se donne corps et âme à la seule mission qui compte pour lui : trouver les derniers exemplaires de ses biscuits préférés, des Twinkies, encore disponibles sur Terre. Dans leur périple, les deux survivants sont rejoints par Wichita et Little Rock, deux jeunes filles. Tous ont désormais deux défis impossibles à relever : affronter les zombies et apprendre à s'entendre…","popularity":12.0326000000000004064304448547773063182830810546875,"poster_path":"\/4PztLhccCdfKDnlf3BQ83NnSzJA.jpg","release_date":"2009-10-02","title":"Bienvenue à Zombieland","video":false,"vote_average":7.2599999999999997868371792719699442386627197265625,"vote_count":12531},{"adult":false,"backdrop_path":"\/lzSEhkipvwLLmL3PUIDreQCJdqs.jpg","genre_ids":[18,35,10749],"id":25846,"original_language":"it","original_title":"Baarìa","overview":"Surnommée Baaria par ses habitants, cette petite ville de la province de Palerme est le théâtre d’une saga familiale qui s’étend sur trois générations.Des années 30 aux années 80, de Cicco à son fils Peppino, et à son petit-fils Pietro, Baaria nous entraîne dans une odyssée peuplée de personnages habités par des passions et des utopies qui les imposent comme de véritables héros. À travers leurs amours, leurs rêves et leurs désillusions, cette fable drôle et nostalgique dresse le portrait d’une petite communauté sicilienne, microcosme où se joue une comédie humaine universelle.Durant la période fasciste, sa condition de simple berger laisse à Cicco la liberté de s’adonner à ses passions : les livres, les poèmes épiques, les grands romans d’amour populaires. Son fils Peppino va être le témoin de la famine et des injustices perpétrées pendant la Seconde Guerre mondiale qui le pousseront à s’engager politiquement...","popularity":1.0315000000000000834887714518117718398571014404296875,"poster_path":"\/sRbZbmaAUKgQN8K0X5itaQZ8xBp.jpg","release_date":"2009-09-25","title":"Baarìa","video":false,"vote_average":7.23599999999999976552089719916693866252899169921875,"vote_count":643},{"adult":false,"backdrop_path":"\/Ng3bVep7dL8qQiWhWQlSo2OvpZ.jpg","genre_ids":[18,35],"id":25205,"original_language":"fr","original_title":"Le Concert","overview":"A l'époque de Brejnev, Andrei Filipov était le plus grand chef d'orchestre d'Union soviétique et dirigeait le célèbre Orchestre du Bolchoï. Mais après avoir refusé de se séparer de ses musiciens juifs, dont son meilleur ami Sacha, il a été licencié en pleine gloire. Trente ans plus tard, il travaille toujours au Bolchoï mais... comme homme de ménage. Un soir, alors qu'Andrei est resté très tard pour astiquer le bureau du maître des lieux, il tombe sur un fax adressé au directeur : il s'agit d'une invitation du Théâtre du Châtelet conviant l'orchestre du Bolchoï à venir jouer à Paris... Soudain, Andrei a une idée de folie : pourquoi ne pas réunir ses anciens copains musiciens, qui vivent aujourd'hui de petits boulots, et les emmener à Paris, en les faisant passer pour le Bolchoï ? L'occasion tant attendue de prendre enfin leur revanche...","popularity":1.8537999999999998923527755323448218405246734619140625,"poster_path":"\/3ntrKSpuPjLjRrd8IqEIiOOAgCr.jpg","release_date":"2009-11-04","title":"Le Concert","video":false,"vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":511}],"total_pages":12,"total_results":227}