{"page":1,"results":[{"adult":false,"backdrop_path":"\/9xjUZjuYyehv2qnqMH0oR9nSTft.jpg","genre_ids":[80,28,18,53],"id":9702,"original_language":"en","original_title":"Bound by Honor","overview":"Dans les années 1970, Miklo, issu d'un métissage américain et mexicain, est en liberté conditionnelle. Lorsqu'il frappe son père à Las Vegas, il retourne immédiatement dans son quartier d'origine à East Los Angeles. Il y retrouve sa famille maternelle et mexicaine, dont principalement Paco et Cruzito, ses cousins. Malgré sa peau blanche, Miklo reste un chicano, mais lorsqu'avant la fin de sa probation il veut son tatouage \"Vatos Locos\" et que pour cela il doit faire ses preuves, il n'hésite pas attaquer un gang rival, ce qui va engendrer une guerre et la séparation des trois chicanos.","popularity":7.9395,"poster_path":"\/i9Mj2DS1Gka2wKJT4hMHeQqA38Z.jpg","release_date":"1993-02-05","title":"Les Princes de la ville","video":false,"vote_average":8.131,"vote_count":1427},{"adult":false,"backdrop_path":"\/38yjZWYBI0xxNqoBKiGyA4UZjk.jpg","genre_ids":[80,18,53],"id":6075,"original_language":"en","original_title":"Carlito's Way","overview":"En 1975, à New York, Carlito Brigante, un ancien trafiquant de drogue, est libéré de prison grâce à David Kleinfeld, son avocat, qui a découvert plusieurs vices de forme dans la manière dont le procureur Bill Norwalk avait instruit le procès. Carlito est bien décidé à rentrer dans le droit chemin et, dès qu'il aura économisé assez d'argent, il compte se retirer aux Bahamas pour s'assurer une retraite paisible avec Gail, sa compagne danseuse dans une boîte de strip-tease. Mais le destin en décidera autrement.","popularity":4.3591,"poster_path":"\/njR0D7etFCIwloL2d4XJEob4bW4.jpg","release_date":"1993-11-10","title":"L'Impasse","video":false,"vote_average":7.832,"vote_count":3259},{"adult":false,"backdrop_path":"\/wVQbMLpczyxlPKJWo6Qk3A1v2rB.jpg","genre_ids":[28,80,53],"id":7500,"original_language":"ja","original_title":"Sonatine","overview":"Murakawa, le bras droit du chef yakuza Kitakima est appelé d'urgence afin venir en aide au clan Anan en guerre contre un clan rival. Murakawa qui était sur le point de prendre sa retraite perd plusieurs hommes après un attentat à la bombe et une fusillade. Pour se protéger, il se réfugie sur Okinawa avec quelques hommes dans une maison au bord de la mer, le temps que les choses se calment. Dans les premiers temps, ils s'ennuient et tentent de se divertir par plusieurs moyens, mais rapidement sous l'impulsion de leur chef, ces anciens yakuzas vont apprendre à s'occuper et à vivre simplement. Murakawa quant à lui, homme fatigué et désabusé, va réapprendre à profiter du moment présent grâce à cette pause improvisée. Il ignore pourtant que pendant ce temps là, son chef est en train d’opérer un rapprochement stratégique avec le groupe rival, alors lorsqu'il découvre la vérité il décide de se venger et abat tous ceux qui l'ont trahi.","popularity":2.1908,"poster_path":"\/pnIpqoDTgHvTHK1QZlySpUfFrEZ.jpg","release_date":"1993-09-10","title":"Sonatine, mélodie mortelle","video":false,"vote_average":7.514,"vote_count":650},{"adult":false,"backdrop_path":"\/s5PP0ryxAo12jzvPntSEybahpCw.jpg","genre_ids":[18,80,53],"id":9516,"original_language":"en","original_title":"Menace II Society","overview":"La vie d'une bande dans le Watts, quartier noir-américain de Los Angeles, un an après les émeutes. Aux États-Unis, les adolescents représentent 42 % des délinquants juvéniles en état d'arrestation, alors qu'ils ne représentent que 16 % de la population âgée de moins de 18 ans.","popularity":3.7702,"poster_path":"\/P8TlsTzTCnaQzPNLMpo4SJSSUJ.jpg","release_date":"1993-05-26","title":"Menace II society","video":false,"vote_average":7.51,"vote_count":799},{"adult":false,"backdrop_path":"\/7WVRxZ7KZmzoHnUkAjnEFT4o6Dw.jpg","genre_ids":[28,53,18],"id":5503,"original_language":"en","original_title":"The Fugitive","overview":"Mars 1992, Chicago. Richard Kimble est un chirurgien vasculaire renommé. Au sortir d'une intervention chirurgicale, le praticien rentre chez lui et découvre avec stupeur le cadavre de son épouse, Helen, qui vient d'être assassinée à leur domicile. Accusé du meurtre par la police de Chicago. Les policiers, doutant de la véracité de son témoignage, l'inculpent pour homicide, avec pour mobile le fait que Kimble est le seul héritier de la fortune de sa femme. Le tribunal le condamne à la peine capitale. Lors de son transfert vers le lieu de son incarcération, le bus pénitentiaire est la cible d'une tentative d'évasion de la part de certains prisonniers. Réussissant à s'échapper du bus, Kimble en profite pour disparaître dans la nature. Les fugitifs sont pris en chasse par l'ensemble des forces de police de l'État et plus spécialement par l'équipe d'enquêteurs de l'unité des marshals des États-Unis de Chicago, dirigée par le marshal Samuel Gerard.","popularity":6.8837,"poster_path":"\/uVGTJKNIHi08Eclu96OvpiOGuQf.jpg","release_date":"1993-08-06","title":"Le Fugitif","video":false,"vote_average":7.466,"vote_count":4421},{"adult":false,"backdrop_path":"\/cS45swrlrTJijH1RblBLe8LlW2p.jpg","genre_ids":[80,18,53],"id":37094,"original_language":"en","original_title":"Falling Down","overview":"Il a suffit d’un rien : une chaleur oppressante, l’éternel embouteillage aux abords de Los Angeles et un sentiment d’oppression insupportable, pour qu’un homme ordinaire abandonne sa voiture en plein trafic et sombre dans la folie. Devenu incontrôlable, sera-t-il arrêté avant qu’il ne commette l’irréparable ?","popularity":4.8501,"poster_path":"\/11Ar6C286Uw7iYaSuMXb73iPCLB.jpg","release_date":"1993-02-26","title":"Chute libre","video":false,"vote_average":7.4,"vote_count":3791},{"adult":false,"backdrop_path":"\/puoGakSBPGxdpSKmbhgyAkQyHra.jpg","genre_ids":[16,878,28,53],"id":14572,"original_language":"ja","original_title":"機動警察パトレイバー 2 the Movie","overview":"Un missile d'origine inconnue détruit un pont de Tokyo. La police des Labors est chargée par un agent du gouvernement d'enquêter sur l'affaire...","popularity":1.114,"poster_path":"\/5LNUJJaKAaM1Jk3FyphZyTbZyDO.jpg","release_date":"1993-08-07","title":"Patlabor 2","video":false,"vote_average":7.3,"vote_count":133},{"adult":false,"backdrop_path":"\/kpUND9IBZoS1lht89GisYit8JvY.jpg","genre_ids":[28,35,18,53],"id":11143,"original_language":"cn","original_title":"太极张三丰","overview":"Zhang Junbao et Dang Tianbao sont deux orphelins qui ont été élevés au Temple de Shaolin où ils y ont appris les arts martiaux. Après leur expulsion du Temple pour en avoir bafoué les règles, ils commencent à mendier pour survivre. Puis Junbao rejoint un groupe révolutionnaire, tandis que Tianbao s'engage dans l'armée régulière. Les deux amis d'enfance deviennent donc peu à peu ennemis, et leur confrontation devient inévitable.","popularity":2.128,"poster_path":"\/gVQIqQKU6sJ7vL92P44sgf5qD8X.jpg","release_date":"1993-11-18","title":"Tai-Chi Master","video":false,"vote_average":7.2,"vote_count":259},{"adult":false,"backdrop_path":"\/9P5jcTFSWQMTqQq7LrwGA8zU0Sb.jpg","genre_ids":[28,18,53,80,9648],"id":9386,"original_language":"en","original_title":"In the Line of Fire","overview":"Frank Horrigan, agent des services secrets américains, est hanté par le souvenir d'un échec douloureux. Il faisait partie de la brigade chargée de la protection de John Fitzgerald Kennedy. Trente ans plus tard, il est à nouveau appelé à faire partie de la brigade de protection du président des États-Unis, qui entre en campagne de réélection.","popularity":3.5176,"poster_path":"\/viZxDvrWrBk6KgQ6QO5wSLWPje8.jpg","release_date":"1993-07-08","title":"Dans la ligne de mire","video":false,"vote_average":7,"vote_count":1648},{"adult":false,"backdrop_path":"\/lPUrfzWb7icGC6X1z0AKnYRtHGu.jpg","genre_ids":[80,53],"id":19657,"original_language":"hi","original_title":"बाज़ीगर","overview":"Alors qu'il est encore un enfant, Ajay Sharma assiste à la ruine de son père provoquée par un concurrent déloyal, Madan Chopra. À la suite de ce revers de fortune, son père se suicide, sa jeune sœur meurt et sa mère s'enfonce dans la folie. Quelques années plus tard, jeune homme modeste mais charmant, il rencontre et séduit Seema Chopra. Alors que les deux jeunes gens s'apprêtent à se marier secrètement, Ajay précipite Seema du haut d'un building en faisant croire à un suicide.C'est le premier crime d'Ajay qu'obsède l'idée de venger son père. Sous le nom de Vicky, il s'introduit dans la famille Chopra et courtise avec succès Prya, jeune sœur de Seema, sur le suicide de laquelle elle nourrit des doutes. Mais Ajay veille à faire disparaître tous les témoins qui pourraient révéler sa véritable identité et l'empêcher d'éliminer un à un ceux qu'il estime responsables du malheur de sa famille.","popularity":2.3618,"poster_path":"\/ndQQ2bTV0JLSRxUBchE4eD3qhDb.jpg","release_date":"1993-11-12","title":"Baazigar","video":false,"vote_average":6.8,"vote_count":118},{"adult":false,"backdrop_path":"\/bBE2NdAjrbeRbTrcATvdaf1NeXp.jpg","genre_ids":[53,18,27],"id":9272,"original_language":"en","original_title":"The Good Son","overview":"Après le décès de sa mère, Mark Evans, 12 ans, vient vivre chez des parents éloignés. Il fait ainsi la connaissance de son cousin Henry, qui derrière un visage angélique et une affection feinte, cache l'âme la plus noire et les desseins les plus perverses. Après s'être joué de Mark, il lui révèle sa nature et ses intentions de meurtre...","popularity":3.639,"poster_path":"\/q6k0dEpvzuBUjQ30bhkS5shbyNl.jpg","release_date":"1993-09-24","title":"Le Bon Fils","video":false,"vote_average":6.773,"vote_count":976},{"adult":false,"backdrop_path":"\/zERY2aaCrLExpR6NQ1ceIs0WG8S.jpg","genre_ids":[28,80,53],"id":9367,"original_language":"es","original_title":"El Mariachi","overview":"El Mariachi vient pour chanter, jouer de la guitare, transmettre oralement les traditions de sa famille. Malheureusement, la ville dans laquelle il cherche à s'installer a un autre visiteur, qui arrive en même temps que lui... Un tueur, qui transporte ses armes à feu dans un étui à guitare. Le barron de la drogue local et ses hommes de main confondent El Mariachi avec le tueur, et le pourchassent à travers la ville pour le descendre et mettre la main sur son étui.","popularity":3.1603,"poster_path":"\/aKmDrnJRs1ikWVD0tvyZ8FOFiNg.jpg","release_date":"1993-02-22","title":"El Mariachi","video":false,"vote_average":6.748,"vote_count":1177},{"adult":false,"backdrop_path":"\/22orZnIyD5zfR9ZSZLelPO6KX7j.jpg","genre_ids":[28,80,53,18],"id":18857,"original_language":"cn","original_title":"重案組","overview":"Un important homme d'affaires suspecte un groupe d'hommes de vouloir le kidnapper. Il demande à la police de le protéger, et l'inspecteur Chan est chargé d'assurer sa protection. Malheureusement, Chan ne peut pas empêcher l'enlèvement dans lequel un autre policier trouve la mort...","popularity":3.3832,"poster_path":"\/p3pmHyTS22xLmONCb8k6jfx0FrP.jpg","release_date":"1993-06-24","title":"Crime Story","video":false,"vote_average":6.7,"vote_count":182},{"adult":false,"backdrop_path":"\/jlUTfePS1XRyMpgZvjFvDk7yEi0.jpg","genre_ids":[18,9648,53],"id":37233,"original_language":"en","original_title":"The Firm","overview":"À la fin de ses études de droit, Mitch McDeere, brillant élément, est sollicité par plusieurs grands cabinets d'avocats. Il fixe son choix sur Bendini, Lambert & Locke, qui lui offrent les conditions les plus avantageuses. En contrepartie, il devra, comme chaque membre du cabinet, fournir quelque quatre-vingts heures de travail hebdomadaire. Il ignore encore qu'il vient de vendre son âme au diable.","popularity":4.7475,"poster_path":"\/qVlqbEiuZ05ZwoGxjNckomuwbe8.jpg","release_date":"1993-06-30","title":"La Firme","video":false,"vote_average":6.7,"vote_count":2105},{"adult":false,"backdrop_path":"\/awzAeboEEQxTd0FH60Hn9JbVZIA.jpg","genre_ids":[80,18,53],"id":10427,"original_language":"en","original_title":"Red Rock West","overview":"Parti chercher fortune dans le Wyoming, Michael échoue un soir dans le bar d'une bourgade, le Red Rock. Wayne, le propriétaire, le confondant avec le tueur professionnel qu'il attend, lui offre 5.000 dollars pour abattre sa femme, Suzanne. Michael empoche l'argent et part prévenir Suzanne du danger qui la menace. Elle lui offre même 10.000 dollars pour liquider son mari.","popularity":1.1938,"poster_path":"\/qJrtsdpSZSZU0qe8soRT2fzMXCg.jpg","release_date":"1993-05-14","title":"Red Rock West","video":false,"vote_average":6.7,"vote_count":361},{"adult":false,"backdrop_path":"\/k6e1tXWmhMVxOQNDDGqFgRQSSlp.jpg","genre_ids":[18,27,53],"id":11655,"original_language":"es","original_title":"Cronos","overview":"Au XIVe siècle, un alchimiste enferme le secret de l'éternité dans une petite boite. Plus de six siècles après, en 1997, un antiquaire est sur le point de libérer cette force inconnue.  Cronos est le premier long métrage réalisé par le metteur en scène mexicain Guillermo Del Toro. On y retrouve déjà quelques-uns de ses thèmes récurrents, notamment à travers l'usage fréquent de symboles religieux, comme le nom du personnage principal du film, Jésus Gris.","popularity":1.8063,"poster_path":"\/m9IO7OnHjY9ULtS5g0xAlvcm40s.jpg","release_date":"1993-11-05","title":"Cronos","video":false,"vote_average":6.666,"vote_count":673},{"adult":false,"backdrop_path":"\/vVMsNVSqdzDFX1utKwTjyZTjTy1.jpg","genre_ids":[878,18,9648,53,14],"id":15613,"original_language":"en","original_title":"Fire in the Sky","overview":"5 novembre 1975. Un groupe de bûcherons est ébloui par un rayon lumineux qui traverse le ciel et la forêt d'Arizona où ils travaillent. L'un d'eux, Travis Walton, s'en approche avant de disparaître.  Ses amis s'enfuient et déclarent la disparition à la police. Ils se retrouvent bientôt suspectés du meurtre de leur compagnon. Or, celui-ci finit par réapparaître, hagard, entièrement nu et ne se souvenant plus de rien...","popularity":2.2389,"poster_path":"\/Ap3fYtWLHOEkOXbvBIoPr0SXBFw.jpg","release_date":"1993-03-12","title":"Visiteurs Extraterrestres","video":false,"vote_average":6.65,"vote_count":620},{"adult":false,"backdrop_path":"\/pbm674fhSegfJ8HEZX2cSwxjBtW.jpg","genre_ids":[53,18],"id":33408,"original_language":"en","original_title":"The Crush","overview":"Ayant trouvé un petit job tranquille au sein de la rédaction d'un magazine érotique, le journaliste Nick Eliot pense avoir atteint le bien-être, d'autant plus qu'il entretient une relation satisfaisante avec la mystérieuse Amy, photographe professionnelle","popularity":2.1974,"poster_path":"\/4B0eHFjUYYZlkE1fthC29KVC4CS.jpg","release_date":"1993-04-02","title":"Diabolique Séduction","video":false,"vote_average":6.6,"vote_count":513},{"adult":false,"backdrop_path":"\/dMFVSGbgtVTedpewA4PHykQuEEK.jpg","genre_ids":[53],"id":9944,"original_language":"en","original_title":"The Pelican Brief","overview":"Deux juges de la Cour suprême des États-Unis sont assassinés. Thomas Callahan, professeur de droit à La Nouvelle-Orléans, et une de ses étudiantes, qui est également sa maîtresse, Darby Shaw (Julia Roberts), s’intéressent à l’affaire et réunissent toutes les pièces et leurs théories dans un dossier. Thomas Callahan les transmet à l’un de ses amis du FBI. Le dossier, sous le nom d’Affaire Pélican, remonte alors dans les différentes instances fédérales, jusqu’au bureau du président des États-Unis. Puis Thomas est assassiné et la vie de Darby Shaw est clairement menacée. Elle contacte alors un journaliste du Washington Herald, Gray Grantham (Denzel Washington), qui enquête également sur le meurtre des magistrats afin de révéler l’affaire.","popularity":3.2467,"poster_path":"\/3emiaCGjflx00Y27IdGSLDBCIGz.jpg","release_date":"1993-09-17","title":"L'Affaire Pélican","video":false,"vote_average":6.6,"vote_count":1651},{"adult":false,"backdrop_path":"\/mSYuqQE8MXwzz3CqtuEIR2cyUfm.jpg","genre_ids":[53,80],"id":10909,"original_language":"en","original_title":"Kalifornia","overview":"Deux étudiants passionnés par les comportements extrêmes décident de faire un livre choc sur les meurtres les plus sanglants de l'histoire américaine. Au cours de leur périple, ils vont rencontrer Early Grayce, tout juste sorti de prison, et son amie Adele. Nos deux étudiants vont pouvoir entrer dans le vif du sujet.","popularity":1.5072,"poster_path":"\/5fEdkR9U03i1rS4bqoTrYVpn2MF.jpg","release_date":"1993-06-24","title":"Kalifornia","video":false,"vote_average":6.6,"vote_count":805}],"total_pages":3,"total_results":47}