{"page":1,"results":[{"adult":false,"backdrop_path":"\/x2RS3uTcsJJ9IfjNPcgDmukoEcQ.jpg","genre_ids":[12,14,28],"id":120,"original_language":"en","original_title":"The Lord of the Rings: The Fellowship of the Ring","overview":"Le jeune hobbit Frodon Sacquet hérite d'un anneau. Il s'agit de l'Anneau Unique, instrument de pouvoir absolu qui permettrait à Sauron, de régner sur la Terre du Milieu et de réduire en esclavage ses peuples… À moins que Frodon et ses fidèles compagnons ne parviennent à emporter l'Anneau jusqu'en Mordor, lieu où il a été forgé, et à le détruire pour toujours…","popularity":22.5778,"poster_path":"\/5OPg6M0yHr21Ovs1fni2H1xpKuF.jpg","release_date":"2001-12-18","title":"Le Seigneur des anneaux : La Communauté de l'anneau","video":false,"vote_average":8.422,"vote_count":26038},{"adult":false,"backdrop_path":"\/xOpPJ1uWRQydCRw39ml82h4ZlBS.jpg","genre_ids":[878,16,28,12],"id":300386,"original_language":"en","original_title":"Justice League: Secret Origins","overview":"Lorsque Batman et Superman découvrent que les stations de surveillance ont été infiltrées par des extraterrestres, l'invasion de la Terre a commencé. Ils parviennent malgré tout à libérer J'onn J'onnz, le dernier martien. Avec l'aide de Superman et de Batman, J'onn J'onnz recrute les plus grands héros de l'univers : Wonder Woman, Green Lantern, Hawkgirl et Flash pour surveiller la Terre... La Ligue des Justiciers est née !","popularity":0.6985,"poster_path":"\/el7FtvIGJJnzH31geKeZTQqwGAE.jpg","release_date":"2001-11-17","title":"La Ligue des justiciers : L'Invasion","video":false,"vote_average":7.8,"vote_count":117},{"adult":false,"backdrop_path":"\/hxEsby5KFhJUAuW6cNfWQLBRnsN.jpg","genre_ids":[28,16,878],"id":11299,"original_language":"ja","original_title":"カウボーイビバップ 天国の扉","overview":"Sur la planète Mars, en 2071, un camion-citerne explose dans le cratère d'Alba City. Aux dizaines de victimes tuées par l'explosion s'ajoutent des centaines de personnes qui succombent à une mystérieuse maladie. Les autorités soupçonnent une attaque biologique terroriste et offrent une énorme récompense pour la capture des responsables.Sans un sou en poche, les chasseurs de prime du Bebop voient là l'occasion de se renflouer et entament leur enquête. Une ombre entraperçue, une capsule de poison, un consortium pharmaceutique, un tatouage, un suspect mort depuis longtemps et une unité militaire spéciale, telles sont les pièces du puzzle qu'il leur faudra rassembler pour espérer percer le secret...","popularity":3.8863,"poster_path":"\/uyoWJ03austozXLHNR2HpbRyhcV.jpg","release_date":"2001-09-01","title":"Cowboy Bebop, le film","video":false,"vote_average":7.721,"vote_count":954},{"adult":false,"backdrop_path":"\/aWg40fkUvghFwrCya2fHvAEvjud.jpg","genre_ids":[28,16,12,14],"id":42360,"original_language":"ja","original_title":"犬夜叉 時代を越える想い","overview":"L'un des morceaux de la Shikon No Tama a donné naissance à un démon : Menomaru. Celui-ci veut absorber les puissants pouvoirs de son père qui fut scellé 200 ans plus tôt par le père d'InuYasha. Commence alors un combat acharné entre ce démon assoiffé de pouvoir et la « bande » d'InuYasha, durant lequel les sentiments de ce dernier et de Kagome sont mis au défi.","popularity":3.0009,"poster_path":"\/vFKtOW2vlEIW1A4ZN60HFW8Axhu.jpg","release_date":"2001-12-15","title":"InuYasha, film 1 - Au-delà du temps","video":false,"vote_average":7.5,"vote_count":185},{"adult":false,"backdrop_path":"\/nuO8o9ltxhI7AZQxePavEZ4TyHa.jpg","genre_ids":[28,80,18],"id":2034,"original_language":"en","original_title":"Training Day","overview":"Jake Hoyt est une nouvelle recrue de la police de Los Angeles. Décidé à devenir inspecteur, il sollicite une mise à l'essai de 24 heures auprès du sergent chef Alonzo Harris, un vétéran de la lutte antidrogue qui opère depuis douze ans dans les quartiers les plus chauds de la ville. D'emblée, Harris fait monter la pression, considérant Jake comme un gamin, raillant sa candeur et son inexpérience. Commencent alors une longue et périlleuse tournée à travers les bas-quartiers, les premiers contacts rudes avec les dealers et les informateurs, la découverte d'un monde trouble où Harris se meut en grand seigneur. Peu à peu, Jake apprend à connaître le policier : son cynisme et son jusqu'au-boutisme fanatique, qui les entraîneront dans des situations de plus en plus dangereuses.","popularity":7.0095,"poster_path":"\/pDctIlugIuDZivzihCAEs7Ofymx.jpg","release_date":"2001-10-05","title":"Training Day","video":false,"vote_average":7.505,"vote_count":6146},{"adult":false,"backdrop_path":"\/ykZUK9Ln3KJBHaeNsADsqDYI0zo.jpg","genre_ids":[28,12,27,14,878],"id":36243,"original_language":"ja","original_title":"ゴジラ・モスラ・キングギドラ大怪獣総進撃","overview":"47 ans se sont écoulés depuis l'apparition de Godzilla et aujourd'hui, le grand monstre est de plus en plus considéré comme une simple légende. Mais d'étranges disparitions de navires commencent à se produire et bientôt, leur origine ne fait plus de doute : Godzilla est de retour pour réduire le Japon en miettes. Au même moment, Yuri, une jeune journaliste, rencontre un vieux prophète qui lui annonce que le combat ultime pour la survie du pays est sur le point de commencer. Car cette fois, le Japon n'est pas sans défense face au roi des monstres : Baragon, Mothra et King Ghidorah, ses monstres protecteurs, vont sortir de leur sommeil pour tenter de le vaincre. Et personne ne sortira indemne de la « battle royale » qui s'annonce...","popularity":2.7064,"poster_path":"\/3DRKnZxfWEd2TKqqpytwUdaetal.jpg","release_date":"2001-12-15","title":"Godzilla, Mothra and King Ghidorah: Giant Monsters All-Out Attack","video":false,"vote_average":7.5,"vote_count":255},{"adult":false,"backdrop_path":"\/e86j48mkpIzFSNutRGcNiltWCNt.jpg","genre_ids":[28,36,10752],"id":8342,"original_language":"bs","original_title":"No Man's Land","overview":"Durant la guerre de Bosnie, en 1993, Tchiki et Nino, deux soldats ennemis, l'un bosniaque et l'autre serbe, échouent dans un no man's land d'où ils ne peuvent sortir, étant sous le feu des deux camps. Les deux hommes essaient de trouver une solution à leur problème, en utilisant les Casques Bleus français de la FORPRONU, bien que ces derniers n'aient pas l'aval de leurs supérieurs. Les médias s'en mêlent, transformant un simple fait divers en un show médiatique international.","popularity":1.2854,"poster_path":"\/dgda6UEokoSxoVok6c424A2jHGI.jpg","release_date":"2001-05-12","title":"No Man's Land","video":false,"vote_average":7.488,"vote_count":459},{"adult":false,"backdrop_path":"\/7jaNOECZG8uS1tlq69HsY5xY8P9.jpg","genre_ids":[28,10752,36],"id":855,"original_language":"en","original_title":"Black Hawk Down","overview":"Le 3 octobre 1993, avec l'appui des Nations Unies, une centaine de marines américains de la Task Force Ranger est envoyée en mission à Mogadiscio, en Somalie, pour assurer le maintien de la paix et capturer les deux principaux lieutenants et quelques autres associés de Mohamed Farrah Aidïd, un chef de guerre local. Cette opération de routine vire rapidement au cauchemar lorsque les militaires sont pris pour cibles par les factions armées rebelles et la population, résolument hostiles à toute présence étrangère sur leur territoire.","popularity":12.388,"poster_path":"\/8PbLgvdfcdBad3sie9cfIBHq2Xz.jpg","release_date":"2001-12-28","title":"La Chute du faucon noir","video":false,"vote_average":7.386,"vote_count":5949},{"adult":false,"backdrop_path":"\/le7N8M4bAM9suFGGTjvYblfmPT8.jpg","genre_ids":[16,28,80,9648],"id":32022,"original_language":"ja","original_title":"名探偵コナン 天国へのカウントダウン","overview":"L'histoire se déroule avec Conan Edogawa, Ai Haibara et leurs trois camarades de classe, les Détectives Boys, accompagnés du professeur Agasa, vont faire du camping près du Mont Fuji et sont invités suite à la rencontre de Tokiwa Mio à l'inauguration des deux tours jumelles de Nishitamashi dont elle est la propriétaire.  Kogoro Mouri, Ran et Sonoko sont également invités.  Cependant, d'étranges évènements semblent déranger Conan : À qui Haibara téléphone-t-elle à des heures indiscrètes ? Quelle est la cause d'une série de meurtres touchant les participants à la construction de ces deux tours ? Et que font les hommes en noirs qui guettent à proximité ?","popularity":4.4184,"poster_path":"\/gRCtCXxFm1IJmFYCMArHmDu0UWl.jpg","release_date":"2001-04-21","title":"Détective Conan : Décompte aux Cieux","video":false,"vote_average":7.4,"vote_count":177},{"adult":false,"backdrop_path":"\/bYJyQqqJV30RJX6VPE3Rz1lPZhH.jpg","genre_ids":[28,18,53],"id":2100,"original_language":"en","original_title":"The Last Castle","overview":"Injustement condamné par la cour martiale, le général Irwin est tenu responsable de la mort de huit soldats. Il doit donc purger une peine dans une prison militaire de haute sécurité appelée « Le Château ». Le colonel Winter, qui dirige ce centre de détention, veille à ce qu'Irwin n'ait droit à aucun privilège quel qu'il soit. Au grand étonnement de ce dernier, les autres prisonniers se mettent à le respecter et à le saluer comme le ferait un soldat à son général, et ce, même si son grade est tombé en désuétude. Winter voit rouge : il ne tolère pas de voir contester son autorité et ses méthodes dictatoriales. Avec l'aide de ses compagnons de cellule, Irwin va mettre en place sa propre armée pour organiser une véritable insurrection et ainsi piéger le directeur du « Château ».","popularity":3.3412,"poster_path":"\/lKYnBR0O7S6v9OBFbSLp2Ow2xK9.jpg","release_date":"2001-10-19","title":"Le Dernier Château","video":false,"vote_average":7.158,"vote_count":1306},{"adult":false,"backdrop_path":"\/lMRX4cLx4hxYth3iQ96c0E1RHGB.jpg","genre_ids":[28,35],"id":11770,"original_language":"cn","original_title":"少林足球","overview":"Un moine shaolin amateur de kung‐fu cherche à développer son art auprès des autres. Il rencontre un ex-joueur de football sur la touche qui lui apprend ainsi qu’à ses cinq frères à jouer. Ils forment alors une équipe, qui se retrouve très vite dans un tournoi avec un million de dollars a la clé.","popularity":9.0687,"poster_path":"\/7NHbIs7DHxYJxDKeLeuhIcqLpVJ.jpg","release_date":"2001-07-05","title":"Shaolin Soccer","video":false,"vote_average":7.146,"vote_count":2339},{"adult":false,"backdrop_path":"\/un66GZUrJERTue20sgQI4hXMLfh.jpg","genre_ids":[28,80,27],"id":9696,"original_language":"ja","original_title":"殺し屋1","overview":"Un chef de gang a disparu, ainsi qu'une énorme somme d'argent qu'il avait en sa possession. Ses hommes se mettent à sa recherche, pensant d'abord à un coup d'une bande rivale. Mais ils découvrent rapidement que c'est un tueur professionnel qui se cache derrière toute cette affaire.","popularity":3.5141,"poster_path":"\/x6M7uB7DFxsBaNRr2bJFHQi9yLZ.jpg","release_date":"2001-12-22","title":"Ichi the Killer","video":false,"vote_average":7.01,"vote_count":1017},{"adult":false,"backdrop_path":"\/jY9ef5nqY4xIIMu3yzW3qamUCoi.jpg","genre_ids":[28,80,53],"id":9799,"original_language":"en","original_title":"The Fast and the Furious","overview":"La nuit tombée, Dominic Toretto règne sur les rues de Los Angeles à la tête d'une équipe de fidèles qui partagent son goût du risque, sa passion de la vitesse et son culte des voitures de sport lancées à plus de 250 km\/h dans des rodéos urbains d'une rare violence. Ses journées sont consacrées à bricoler et à relooker des modèles haut de gamme, à les rendre toujours plus performants et plus voyants, à organiser des joutes illicites où de nombreux candidats s'affrontent sans merci sous le regard énamouré de leurs groupies. À la suite de plusieurs attaques de camions, la police de L.A. décide d'enquêter sur le milieu des street racers. Brian, un jeune policier, est chargé d'infiltrer la bande de Toretto, qui figure, avec celle de son rival Johnny Tran, au premier rang des suspects.","popularity":1.3551,"poster_path":"\/gsW9S3K6oBLKVMMLuSvKwEPOKHc.jpg","release_date":"2001-06-22","title":"Fast and Furious","video":false,"vote_average":6.991,"vote_count":10275},{"adult":false,"backdrop_path":"\/gUjWplwrg1Nd7KKfzw1nDgzlfpb.jpg","genre_ids":[36,18,28,10752],"id":1436,"original_language":"ko","original_title":"무사","overview":"En 1375, les seigneurs Ming renversent l'empereur mongol qui gouverne la Chine. Un nouvel empereur s'installe alors à Pékin. Vaincus, les guerriers mongols s'enfuient dans l'Empire après avoir enlevé une princesse Ming. Une délégation de diplomates et de soldats du royaume de Corée traverse la Chine pour sceller la paix avec le nouvel empereur. Au cours de leur périple, ils croisent des cavaliers mongols qui détiennent la princesse...","popularity":2.7519,"poster_path":"\/iFGhNYECJJTUb0iJjwc9y9wFfM1.jpg","release_date":"2001-09-07","title":"La princesse du désert","video":false,"vote_average":7,"vote_count":133},{"adult":false,"backdrop_path":"\/obyCUbpZvMTizOqYWHqkTFgfvnf.jpg","genre_ids":[10752,10749,36,28],"id":676,"original_language":"en","original_title":"Pearl Harbor","overview":"Amis depuis la plus tendre enfance, Rafe McCawley et Danny Walker sont deux brillants pilotes de l'armée de l'air américaine. La Seconde Guerre mondiale a commencé, mais les États-Unis n'ont pas encore engagé les hostilités. Rafe succombe bientôt au charme d'Evelyn Johnson, une jeune infirmière. C'est le coup de foudre. Mais ce dernier part combattre aux côtés des Britanniques. Evelyn et Danny sont, quant à eux, transférés sur la base américaine de Pearl Harbor. La paisible existence de ces deux jeunes gens bascule lorsqu'ils apprennent la mort de Rafe. Evelyn partage son chagrin avec Danny et un amour naît de leurs confidences. Rafe est pourtant vivant. En cette journée du 7 décembre 1941, les retrouvailles et les explications vont devoir être reportées à plus tard : au même moment, près de 200 bombardiers japonais surgissent dans le ciel de Hawaï pour une attaque surprise.","popularity":7.9339,"poster_path":"\/3oae9FJMWfvobqbl0CvXqqCftvU.jpg","release_date":"2001-05-21","title":"Pearl Harbor","video":false,"vote_average":6.935,"vote_count":6673},{"adult":false,"backdrop_path":"\/efC1n5QU7newjfgqyOPmsnwSky3.jpg","genre_ids":[28,16,12],"id":23446,"original_language":"ja","original_title":"ワンピース ねじまき島の冒険","overview":"Alors que tout l'équipage de Luffy se repose sur la plage, le Vogue Merry est volé ! Ils se lancent à la poursuite du bateau en mer et se font capturer par les frères Burodo mais sont immédiatement attaqués par les frères Card qui enlèvent Nami. Ils comptent l'offrir à leur chef, Bear King, dont la base est sur l'île horloge où serait aussi le Vogue Merry.","popularity":4.3744,"poster_path":"\/9GiO8rfRpdBvqP4iYG1STuTyDtC.jpg","release_date":"2001-03-03","title":"One Piece, film 2 : L'Aventure de l'île de l'horloge","video":false,"vote_average":6.9,"vote_count":271},{"adult":false,"backdrop_path":"\/zONM403tEJuSi0kZhA3TxkUoS22.jpg","genre_ids":[28,80,53],"id":1535,"original_language":"en","original_title":"Spy Game","overview":"Sur le point de prendre sa retraite, Nathan Muir apprend que Tom Bishop, son ex-partenaire, vient d'être capturé en Chine. Accusé d'espionnage, Tom sera exécuté dans les prochaines 24 heures et la CIA refuse de se porter à son secours. Oubliant les rancœurs du passé, Nathan va se lancer dans sa mission la plus personnelle et la plus dangereuse.","popularity":2.3307,"poster_path":"\/iT6XOQySbzOdpPhFwXxlAzE3fta.jpg","release_date":"2001-11-18","title":"Spy game, jeu d'espions","video":false,"vote_average":6.908,"vote_count":2173},{"adult":false,"backdrop_path":"\/A55WRPRK73zx1cuULDkdX4vriDO.jpg","genre_ids":[35,28],"id":22599,"original_language":"en","original_title":"Star","overview":"","popularity":0.7372,"poster_path":"\/zslEgrYEg6EDzOYrr8EfDoQK8j1.jpg","release_date":"2001-06-01","title":"Star","video":false,"vote_average":6.9,"vote_count":306},{"adult":false,"backdrop_path":"\/9S0BHQuZAyNMG0GpHAMSIbF38au.jpg","genre_ids":[28,80,53],"id":2140,"original_language":"en","original_title":"Kiss of the Dragon","overview":"La police française avait besoin de son savoir-faire, internationalement reconnu, pour arrêter un haut dignitaire chinois, corrompu. C'est donc pour prêter main-forte à son collègue, Jean-Pierre Richard, que Liu Jian, un officier des services secrets de Hong-Kong, s'est rendu à Paris. Tout était prévu pour une arrestation sans histoire, dans la suite du gros bonnet. Mais Liu s'est trompé. L'homme qu'il devait mettre derrière les barreaux vient d'être assassiné, sous ses yeux. Et quelqu'un tente de lui faire porter le chapeau. La seule personne présente sur les lieux du crime, qui pourrait, l'espère-t-il, prouver son innocence, est une prostituée américaine. Derrière ce meurtre se cache en fait un complot international, dont Liu est loin de deviner l'ampleur et la gravité. Le voilà maintenant traqué par celui qu'il était venu aider, et ce, dans une ville qui lui est totalement inconnue.","popularity":3.1426,"poster_path":"\/qQ810tPP1VMxkoABRUvxwyhfKQ.jpg","release_date":"2001-07-06","title":"Le Baiser mortel du dragon","video":false,"vote_average":6.885,"vote_count":1242},{"adult":false,"backdrop_path":"\/ip6Qy9kjj8RFR2hCSZ6K5juKZFO.jpg","genre_ids":[12,18,10749,28],"id":9476,"original_language":"en","original_title":"A Knight's Tale","overview":"En Europe, au XIVème siècle, William Thatcher est un modeste écuyer qui a un don inné pour l'équitation et les combats de joute, un talent qu'il décide d'exploiter après la mort de son maître Sir Ulrich von Lichtenstein. Mais ne concoure pas qui veut dans les tournois, il faut être un noble. Il prend alors l'identité de son défunt seigneur et part sur les routes de France avec ses compagnons Roland et Wat. En chemin, William rencontre Geoffrey Chaucer, un écrivain errant qui lui fabrique de faux papiers. Ces documents falsifiés lui permettent de participer aux tournois disputés par les plus grands chevaliers. En peu de temps, il se fait remarquer par son agilité et multiplie les victoires. Il attire également l'attention de la belle Jocelyn et, malheureusement, du redoutable comte Adhemar. Ce dernier est jaloux de son succès et compte bien y mettre un terme.","popularity":6.7498,"poster_path":"\/6gmQTlH6btuATfkpWT7Lt7VB0QP.jpg","release_date":"2001-05-11","title":"Chevalier","video":false,"vote_average":6.873,"vote_count":3159}],"total_pages":4,"total_results":74}