{"page":1,"results":[{"adult":false,"backdrop_path":"\/50I2ZofiufYjUN1n0kL4oeXWDV3.jpg","genre_ids":[28,12,14],"id":44154,"original_language":"zh","original_title":"俠女","overview":"La Chine sous la dynastie Ming. Yang Hui-chen, dont le père a été assassiné par la police politique du grand eunuque Weï, a réussi à s'échapper avec l'aide de deux généraux rebelles. Ayant trouvé refuge dans une citadelle frontalière abandonnée, la jeune fille est repérée par des espions impériaux. Pour l'aider à affronter les gardes lancés à sa recherche, elle trouvera un soutien inespéré auprès de Ku Sheng-chai, un jeune lettré qui se révèle un redoutable stratège, et surtout de maître Hui-Yuan, un moine bouddhiste dont la force spirituelle n'a d'égale que sa maîtrise des arts martiaux.","popularity":2.4838,"poster_path":"\/q7jNY7jhgYQA6Rye95N1gLiwxw8.jpg","release_date":"1970-07-10","title":"A Touch of Zen","video":false,"vote_average":7.7,"vote_count":203},{"adult":false,"backdrop_path":"\/uuich47VwLn44B0gHmhgLt6hTcM.jpg","genre_ids":[12,37,35,18],"id":11040,"original_language":"en","original_title":"Little Big Man","overview":"Âgé de cent vingt et un ans, Jack Crabb se souvient de son passé au temps de la conquête de l'Ouest. Enfant, il a trouvé amour, amitié et ennemi parmi les indiens, sa famille adoptive. Adolescent, il est revenu parmi les Blancs, mais l'éducation indienne ne s'oublie pas...","popularity":1.5922,"poster_path":"\/lbtQqBes8Co6xPCfn6QiZoi5zkm.jpg","release_date":"1970-12-23","title":"Little Big Man","video":false,"vote_average":7.477,"vote_count":665},{"adult":false,"backdrop_path":"\/3w2YSii9wQZsKKucAYwVxzOwm7s.jpg","genre_ids":[12,35,10752],"id":11589,"original_language":"en","original_title":"Kelly's Heroes","overview":"En 1944, près de Nancy, un colonel allemand est capturé par le lieutenant américain Kelly. Découvrant que son prisonnier est en possession de deux lingots d'or, il lui fait subir un interrogatoire au terme duquel sa victime fait une incroyable révélation : dans une banque à quelques 40 kilomètres de la ligne de front, les Allemands disposent d'un trésor de 16 millions de dollars... Kelly n'a alors plus qu'une idée en tête : s'en emparer, lui et ses hommes, pour leur propre compte.","popularity":1.9821,"poster_path":"\/7uNJQgBVdJYWglq4otQ7RnGml8z.jpg","release_date":"1970-06-22","title":"De l'or pour les braves","video":false,"vote_average":7.3,"vote_count":747},{"adult":false,"backdrop_path":"\/oM5mMTGBqsmMJO3l5tkQdQ0Xujm.jpg","genre_ids":[16,35,10751,12],"id":10112,"original_language":"en","original_title":"The Aristocats","overview":"Au cœur de Paris, une millionnaire excentrique lègue toute sa fortune à sa chatte de haute société et ses trois chatons. L’aventure commence alors que son cupide majordome administre une drogue aux chats en espérant toucher leur héritage. C’est à Thomas O’Malley, le chat de gouttière, et sa bande de chats chanteurs de jazz de sauver la mise.","popularity":7.1974,"poster_path":"\/u2zNj2EVWgaFXmWJM0HG5PWbgTM.jpg","release_date":"1970-12-24","title":"Les Aristochats","video":false,"vote_average":7.3,"vote_count":5141},{"adult":false,"backdrop_path":"\/s3CRGd17e5bIoVLxMCttdcBylBc.jpg","genre_ids":[35,12],"id":49321,"original_language":"it","original_title":"Brancaleone alle crociate","overview":"Malgré la perte de tous ses hommes, le chevalier Brancaleone poursuit son voyage vers la Terre Sainte. En chemin, une sorcière les rejoint et tombe immédiatement sous le charme du chevalier. Mais lorsque ce dernier participe à un tournoi afin de pouvoir impressionner Berta, la femme qu'il aime, la sorcière ordonne le massacre des croisés. Seul survivant, Brancaleone jure de les venger.","popularity":0.7454,"poster_path":"\/14TuP2oEwImM1hoz86flE9cxLHB.jpg","release_date":"1970-12-24","title":"Brancaleone s'en va-t'aux croisades","video":false,"vote_average":7.2,"vote_count":156},{"adult":false,"backdrop_path":"\/xkfXO0Zswvvlbs0FlxH3TA4qji3.jpg","genre_ids":[12,18,37],"id":13041,"original_language":"es","original_title":"El Topo","overview":"Hors-la-loi, El Topo défie pour l'amour d'une femme les Quatre Maîtres du Désert. Les ayant vaincus, sa conscience s'élève jusqu'à ce que sa femme le trahisse. Sa nouvelle vie d'homme saint commence alors et El Topo s'engage dans la libération d'une communauté de parias.","popularity":1.6467,"poster_path":"\/xbLuribLPD6oeyYYtlv5JWN4PFw.jpg","release_date":"1970-12-18","title":"El Topo","video":false,"vote_average":7.1,"vote_count":611},{"adult":false,"backdrop_path":"\/A3FXi0fWl2q0LIK4RVSE3aH8Y09.jpg","genre_ids":[37,12,10749],"id":11916,"original_language":"en","original_title":"Two Mules for Sister Sara","overview":"Hogan découvre une séduisante jeune femme mise à mal par une bande de brutes. N'écoutant que son courage, Hogan les met en fuite et sauve la femme, une nonne du nom de Sara. Voyageant désormais ensemble, Hogan et Sara se découvrent un point commun : ils se dirigent vers un fort français menaçant les Mexicains des environs, et tous deux veulent sa destruction…","popularity":2.6992,"poster_path":"\/71J6HFzu7AN1GjBLmnZp3xKXgnr.jpg","release_date":"1970-03-02","title":"Sierra torride","video":false,"vote_average":6.964,"vote_count":603},{"adult":false,"backdrop_path":"\/cygF3MFce4MDpvyqDQXNvZiytc4.jpg","genre_ids":[14,12,18],"id":46315,"original_language":"cs","original_title":"Valerie a týden divů","overview":"Valérie, jeune orpheline de 13 ans vivant seule avec sa grand-mère, vit dans un rêve désorientant où elle est séduite par des prêtres, des vampires, des hommes et des femmes confondus.","popularity":2.2473,"poster_path":"\/A7NVCFNmqSbULIUpLpQ2IK8kI2O.jpg","release_date":"1970-10-16","title":"Valérie au pays des merveilles","video":false,"vote_average":6.9,"vote_count":273},{"adult":false,"backdrop_path":"\/79IDgRdjQ2KenGlOmIwZYuwJAR5.jpg","genre_ids":[12,10751],"id":12127,"original_language":"sv","original_title":"Pippi Långstrump på de sju haven","overview":"Fifi doit s'occuper de Tom et Annika pendant l'absence de leurs parents. Mais la petite fille aux couettes rousses est intenable ! Son père Philibert, le plus redoutable pirate des sept mers, est retenu prisonnier sur une île lointaine par des corsaires qui veulent découvrir la cachette de son trésor. Il faut aller le délivrer ! Les trois enfants partent alors en ballon pour la plus folle des expéditions : ils leur faudra construire un avion, survoler un volcan en flammes, ou encore braver les requins des mers chaudes avant de trouver Philibert. Maintenant, le plus dur reste à faire...","popularity":1.2874,"poster_path":"\/4yfnbpDuJvvTCNO0cRRchlUzX3F.jpg","release_date":"1970-01-24","title":"Fifi Brindacier chez les pirates","video":false,"vote_average":6.9,"vote_count":127},{"adult":false,"backdrop_path":"\/9FxGJdhpvDjb0qvhEjNFT3a1r4L.jpg","genre_ids":[9648,35,80,12,36],"id":5185,"original_language":"en","original_title":"The Private Life of Sherlock Holmes","overview":"Dans leur appartement de Baker Street, Holmes et Watson voient arriver une jeune veuve sauvée des eaux de la Tamise. Se nommant Gabrielle Valladon, cette dernière semble amnésique mais va vite retrouver la mémoire. Le fin limier et son équipier vont être entraînés dans une enquête hors du commun, où ils croiseront Mycroft Holmes, le frère de Sherlock, la reine Victoria et le monstre du Loch Ness.","popularity":1.2208,"poster_path":"\/7M18MIeatGI6LRk4NFyzTRACegq.jpg","release_date":"1970-10-29","title":"La Vie privée de Sherlock Holmes","video":false,"vote_average":6.8,"vote_count":294},{"adult":false,"backdrop_path":"\/qoEwJ3Z9okEclRrC7Sim4dVAeDy.jpg","genre_ids":[10749,12,14],"id":33257,"original_language":"es","original_title":"Fando y Lis","overview":"Deux jeunes gens partent à la recherche d'une cité mythique où tous leurs vœux seraient exaucés. Mais sur leur chemin, ils ne rencontrent que corruption et folie.","popularity":0.7856,"poster_path":"\/tVDFt994xxqeh04qxCo0jF3q8Jk.jpg","release_date":"1970-02-02","title":"Fando et Lis","video":false,"vote_average":6.8,"vote_count":138},{"adult":false,"backdrop_path":"\/11Cujtuvws7l4lHjCidZ6LG8hLC.jpg","genre_ids":[12,35,10752],"id":61231,"original_language":"fr","original_title":"Le Mur de l’Atlantique","overview":"Été 1943, en France, sur la côte normande, Léon Duchemin, un paisible aubergiste quitté par sa femme depuis 20 ans, vit avec sa sœur Maria et sa fille Juliette. Ses clients sont diverses, du chauffeur de Rommel aux résistants et trafiquants du marché noir. Un soir, durant un raid aérien anglais, Jeff, un aviateur britannique à l’avion abattu se cache sur les toits pour échapper aux Allemands. De toit en toit, il fini dans la chambre de Juliette, puis sur Juliette... Le lendemain, Léon, qui se trouvait alors chez Charlus, l'artisan chargé de repeindre sa devanture, est pris pour le peintre en question par des Allemands et emmené à la Kommandantur, où un travail de peinture lui est demandé. Léon emporte par inadvertance de la Kommandantur un plan secret concernant les positions des fortifications du mur de l'Atlantique. Léon se retrouvent malgré lui,  avec un plan à transmettre aux Anglais...","popularity":0.8768,"poster_path":"\/ptT65WBRA2wMHTpbDi8EqpXKXK4.jpg","release_date":"1970-10-14","title":"Le Mur de l’Atlantique","video":false,"vote_average":6.265,"vote_count":101},{"adult":false,"backdrop_path":"\/e5MlN03JvbpTqq2dsW3H2VUTU4s.jpg","genre_ids":[12,878,9648],"id":1685,"original_language":"en","original_title":"Beneath the Planet of the Apes","overview":"L'astronaute Brent est envoyé au secours de Taylor, mais s'écrase à son tour sur la \"planète des singes\". Cherchant à retrouver son compagnon avec l'aide de Nova, il suit sa trace jusque dans la \"zone interdite\" où il découvre une société de mutants humains télépathes.","popularity":4.4701,"poster_path":"\/yY64laim8jEtMt1npyAo8VizZnC.jpg","release_date":"1970-04-23","title":"Le Secret de la planète des singes","video":false,"vote_average":6.144,"vote_count":1375},{"adult":false,"backdrop_path":"\/f2xl46NFbO0OUhskA75F1qgV6Ds.jpg","genre_ids":[35,12,14],"id":5227,"original_language":"en","original_title":"Hercules in New York","overview":"Après plusieurs siècles, Hercule s'ennuie sur le mont Olympe, et décide de s'installer à New York. Mais ce n'est pas toujours façile de s'adapter à une vie moderne en étant un demi-dieu.","popularity":1.5984,"poster_path":"\/bAIyiUR0YmCcAFAeMyBshWRbAkh.jpg","release_date":"1970-02-23","title":"Hercule à New York","video":false,"vote_average":4.098,"vote_count":315}],"total_pages":1,"total_results":14}