{"page":1,"results":[{"adult":false,"backdrop_path":"\/jMBpJFRtrtIXymer93XLavPwI3P.jpg","genre_ids":[28,53,878],"id":679,"original_language":"en","original_title":"Aliens","overview":"Après 57 ans de dérive dans l’espace, Ellen Ripley est secourue par la corporation Weyland‐Yutani. Malgré son rapport concernant l’incident survenu sur le Nostromo, elle n’est pas prise au sérieux par les militaires quant à la présence de xénomorphes sur la planète LV‐426 où se posa son équipage… planète où plusieurs familles de colons ont été envoyées en mission de « terraformage ». Après la disparition de ces derniers, Ripley décide d’accompagner une escouade de marines dans leur mission de sauvetage… et d’affronter à nouveau la Bête.","popularity":12.3263,"poster_path":"\/uafMg29wVV4XvxPS59s8nBBbP4i.jpg","release_date":"1986-07-18","title":"Aliens, le retour","video":false,"vote_average":7.953,"vote_count":10139},{"adult":false,"backdrop_path":"\/12UiL2rS5M80AhS9uiZ633iy4pB.jpg","genre_ids":[9648,53,80,18],"id":793,"original_language":"en","original_title":"Blue Velvet","overview":"Il se passe quelque chose d’étrange derrière les palissades blanches de Lumberton, Caroline du Nord. Après avoir fait la découverte d’une oreille humaine coupée dans un champ, Jeffrey Beaumont, un étudiant attiré par le mystère, est bien déterminé à enquêter. Avec l’aide de sa petite amie, Jeffrey pénètre dans l’univers sombre et dangereux de Dorothy Vallens, une chanteuse de boîte de nuit mystérieusement unie à Frank, un gangster sadique, autour d’une histoire de kidnapping.","popularity":4.2362,"poster_path":"\/zw0JOpVE5IFE8IfAm8zRX0AkB3O.jpg","release_date":"1986-09-19","title":"Blue Velvet","video":false,"vote_average":7.613,"vote_count":3498},{"adult":false,"backdrop_path":"\/2JB2nJQOBZ7Q9vAtzbha2YsqJbH.jpg","genre_ids":[18,53,9648],"id":192,"original_language":"en","original_title":"The Name of the Rose","overview":"En l’an 1327, dans une abbaye bénédictine, des moines disparaissent. Un franciscain, Guillaume de Baskerville, mène l’enquête, aidé du jeune novice Adso von Melk. C’est l’époque où l’Église, en pleine crise, se voit disputer son pouvoir spirituel et temporel. C’est aussi l’apogée de l’Inquisition.","popularity":4.0873,"poster_path":"\/bpi3PEGT4674CrUjj2rqOkUuoAp.jpg","release_date":"1986-09-24","title":"Le Nom de la rose","video":false,"vote_average":7.493,"vote_count":3112},{"adult":false,"backdrop_path":"\/6DSXD0cSOOQJd9YX7KUekv6bKLr.jpg","genre_ids":[18,53,10752],"id":6106,"original_language":"en","original_title":"Salvador","overview":"Le journaliste Richard Boyle est accablé de problèmes privés et professionnels. Il s'exile alors en République du Salvador avec son ami Rock Dock où ils cherchent un scoop dans un pays en pleine guerre civile. Il y retrouve Maria, une femme qu'il a aimé et découvre les horreurs du conflit méconnu du reste du monde.","popularity":1.303,"poster_path":"\/3VAmd24oeGUuNW5XXt8QeR1XQmz.jpg","release_date":"1986-04-23","title":"Salvador","video":false,"vote_average":7.033,"vote_count":367},{"adult":false,"backdrop_path":"\/xmWBhzDODSmYKON4HMmB0UyQknc.jpg","genre_ids":[80,27,53],"id":11454,"original_language":"en","original_title":"Manhunter","overview":"Will Graham est un des experts-légistes les plus habiles du F.B.I. Il excelle dans l'art de reconstituer à partir d'éléments quasiment inexistants le profil d'un assassin. Mais son \"sixième sens\" lui a valu de frôler plusieurs fois la mort. Alors qu'il est retiré depuis trois ans, un ancien collègue, Crawford, vient le relancer pour une affaire qui s'annonce complexe : deux paisibles familles de Birminghan et Atlanta ont été, à un mois d'intervalle, sauvagement massacrées par un \"tueur de la pleine lune\".","popularity":0.9188,"poster_path":"\/veVPDIZ5cKDcxfeflSF0B3vD7qO.jpg","release_date":"1986-08-14","title":"Le Sixième sens","video":false,"vote_average":7,"vote_count":1402},{"adult":false,"backdrop_path":"\/frs1y0gf2En7REwpCcOeU9WbNMK.jpg","genre_ids":[27,28,53],"id":9542,"original_language":"en","original_title":"The Hitcher","overview":"Jim Halsey accepte de convoyer une voiture à travers les États-Unis pour s'éviter des frais de voyage onéreux. Par une nuit pluvieuse il prend en auto-stop un dénommé John Ryder, un personnage étrange et inquiétant. Jim comprend très rapidement qu'il a affaire à un tueur psychopathe et réussit à se débarrasser de son dangereux compagnon de route. Dès lors, une course poursuite commence entre Ryder et sa proie, qui endosse malgré elle les meurtres de son poursuivant. Injustement accusé de plusieurs meurtres, Jim est poursuivi par la police et ne trouve personne à qui se confier, sauf peut être Nash, une serveuse qu'il est forcé de prendre en otage...","popularity":3.1934,"poster_path":"\/2H0UXFzpE5SEcg4yQ7hoXHEdiwH.jpg","release_date":"1986-01-17","title":"Hitcher","video":false,"vote_average":7,"vote_count":968},{"adult":false,"backdrop_path":"\/awqquwDxMN9iuOAgDJZSkUO9yf7.jpg","genre_ids":[80,18,10749,53],"id":10002,"original_language":"en","original_title":"Mona Lisa","overview":"Un truand sert de chauffeur à une ravissante noire qui se prostitue dans des hôtels de luxe. Ce truand est un sentimental, qui dépanne ainsi un patron-ami, mafieu de haute voltige. Ses maladresses attendrissantes vont l'exposer à des dangers qui le sont beaucoup moins.","popularity":1.0105,"poster_path":"\/eruv6oUbndbevNcmFZjdsMfSac3.jpg","release_date":"1986-06-13","title":"Mona Lisa","video":false,"vote_average":6.9,"vote_count":264},{"adult":false,"backdrop_path":"\/ceFgHH7mnpwrKoK8dVRjfvIVr5e.jpg","genre_ids":[80,18,53],"id":13715,"original_language":"en","original_title":"At Close Range","overview":"Brad Whitewood s'ennuie dans la grisaille de la Pennsylvanie. Jusqu'au jour où il retrouve son père, qu'il n'a pas vu depuis son enfance. Le jeune homme tombe sous le charme de ce fascinant criminel. Mais l'admiration va laisser place à la peur lorsqu'il prend conscience que son père est un tueur impitoyable qui n'hésite pas à éliminer un témoin gênant… Même quand c'est son propre fils.","popularity":1.7586,"poster_path":"\/q01hTca9SPZBU6G3oLAEH4a5vly.jpg","release_date":"1986-04-18","title":"Comme un chien enragé","video":false,"vote_average":6.9,"vote_count":278},{"adult":false,"backdrop_path":"\/j3ARCHmsYDqjYRzkKMvDVd6ctLY.jpg","genre_ids":[18,27,53],"id":46767,"original_language":"es","original_title":"Tras el cristal","overview":"Un mystérieux adolescent nommé Ángelo s'occupe de Klaus, un médecin allemand au passé sombre qui vit enfermé dans un poumon d'acier.","popularity":0.664,"poster_path":"\/hA6fznlJthTBOwvSaQEIkqgfon5.jpg","release_date":"1986-08-06","title":"Prison de cristal","video":false,"vote_average":6.807,"vote_count":105},{"adult":false,"backdrop_path":"\/6J8K5uTcaFwPvG0r87s15f1il3E.jpg","genre_ids":[80,27,53,18],"id":10692,"original_language":"en","original_title":"Henry: Portrait of a Serial Killer","overview":"Henry, portrait d'un serial killer est un film basé sur la vie et les 'exploits' macabres de l'un des tueurs en série les plus monstrueux de toute l'histoire des Etats Unis: Henry Lee Lucas. Comme tous les serial killers Harry possède un double visage, celui d'un homme ordinaire sans histoire, et un autre qui l'entraine dans une folie meurtrière sans précédent en compagnie de son ami et 'collègue' Otis Toole.","popularity":1.3151,"poster_path":"\/svM61B9QxVA7VePKYuDVzePffMw.jpg","release_date":"1986-09-24","title":"Henry, portrait d'un serial killer","video":false,"vote_average":6.7,"vote_count":730},{"adult":false,"backdrop_path":"\/p88RfbdSazcFFEkAKT8fBQV4HWZ.jpg","genre_ids":[18,53],"id":8047,"original_language":"es","original_title":"Matador","overview":"Diego Montes, torero, doit prendre une retraite prématurée après une blessure mal soignée. Maria Cardenal, avocate en criminologie, aime tuer ses amants lors de leurs ébats amoureux. Diego crée une école de tauromachie, car pour lui « arrêter de tuer, c'est arrêter de vivre ». Maria, fascinée par l'art de Diego, tue ses partenaires sexuels comme lui ses taureaux. Angel, l'un des élèves de Diego, est un garçon étrange qui souffre de vertiges et de l'autoritarisme d'une mère fanatique de l'Opus Dei. Malgré toute sa bonne volonté, il ne pourra sauver Maria et Diego de leur destin.","popularity":1.2986,"poster_path":"\/dAeSZmwMQaxsT3ffsM5svJhiWY4.jpg","release_date":"1986-03-07","title":"Matador","video":false,"vote_average":6.7,"vote_count":254},{"adult":false,"backdrop_path":"\/iQpM9uZDW4R1d96xuTOO0DQUMVy.jpg","genre_ids":[28,53],"id":9873,"original_language":"en","original_title":"F\/X","overview":"Un virtuose des effets spéciaux se voit confier une mission très spéciale : \"faire mourir\" un criminel repenti qui s'apprête à temoigner contre la mafia...","popularity":1.8673,"poster_path":"\/dshsRp753ClhJL6I2KHRI4w2O2p.jpg","release_date":"1986-02-07","title":"F\/X, effet de choc","video":false,"vote_average":6.6,"vote_count":458},{"adult":false,"backdrop_path":"\/A4nFhxBKmT2Zlyojmq6VUhlTPJG.jpg","genre_ids":[80,18,53],"id":21309,"original_language":"en","original_title":"River's Edge","overview":"Le retour au pays du major Rane est un fiasco total. Ce héros du Viêt-Nam qui a subit l'enfer des combats et survécu aux camps viet-cong où il était prisonnier, supporte mal que son fils ne le reconnaisse pas, que sa femme n'éprouve plus rien pour lui et que son entourage le traite de paumé ou d'assassin d'enfants ! Mais le pire est à venir.","popularity":1.9194,"poster_path":"\/dPKw9OYIrh06YAZzqldzQ3xcodU.jpg","release_date":"1986-10-10","title":"Le Fleuve de la mort","video":false,"vote_average":6.5,"vote_count":288},{"adult":false,"backdrop_path":"\/93tvkTtV6tQQiYhxhij9tuODNOq.jpg","genre_ids":[27,53],"id":10225,"original_language":"en","original_title":"Friday the 13th Part VI: Jason Lives","overview":"Tommy Jarvis avait 10 ans lorsqu'il vint à bout de Jason, le meurtrier sanglant de Crystal Lake. À peine sorti de l'asile avec son ami Oz, il n'a qu'une obsession : récupérer le corps au cimetière et l'incinérer. Sous un violent orage, ils déterrent le cadavre, mais la foudre vient frapper le barreau de clôture que Tommy a plantée dans le corps de Jason suite à une crise de folie. En conséquence, Jason revient à la vie et tue Oz. Tommy court à la police pour les prévenir que Crystal Lake va basculer à nouveau dans la terreur car Jason est en marche... Le tueur, mangé par les vers, entreprend à nouveau de causer des ravages à Crystal Lake.","popularity":3.5811,"poster_path":"\/1ZpFpo6eAFc84coeq0RxgyufhW0.jpg","release_date":"1986-08-01","title":"Vendredi 13, chapitre 6 : Jason le mort-vivant","video":false,"vote_average":6.218,"vote_count":1238},{"adult":false,"backdrop_path":"\/kfGRT4o60d3pWlRsMamz5kC4Vl.jpg","genre_ids":[878,53],"id":30194,"original_language":"en","original_title":"The Manhattan Project","overview":"17 ans, bricoleur génial, il crée... LE JEU DE LA PEUR!!! Bricoleur de génie, le jeune Paul Stephens rencontre John Mathewson, un atomiste de talent mais pour le moins original. Le savant espère séduire la mère de Paul et, pour ce, convie le jeune homme dans le laboratoire \"Medatomics\" où sous couvert de travaux médicaux, un nouveau type de plutonium y est secretement expérimenté pour l'Armée Américaine. Mais Paul devine le contenu des expérimentations et confie son secret à Jenny, sa petite amie journaliste qui veut rédiger le scoop de sa vie...","popularity":0.9621,"poster_path":"\/65RDHC5fLwuvQG1LmKRoQugBqLl.jpg","release_date":"1986-06-13","title":"The Manhattan Project","video":false,"vote_average":6.2,"vote_count":103},{"adult":false,"backdrop_path":"\/oeX4TxSQCAwrOZsk7Y4u8HkFXmF.jpg","genre_ids":[27,53],"id":62131,"original_language":"en","original_title":"Link","overview":"Une étudiante en zoologie est embauchée chez un fameux anthropologue. Elle est accueillie par un orang-outan.","popularity":1.1522,"poster_path":"\/b5HDbFlpwOctYm8pjleDFkEJzJQ.jpg","release_date":"1986-02-26","title":"Link","video":false,"vote_average":6.2,"vote_count":122},{"adult":false,"backdrop_path":"\/zPDpHMdbbE4O0TxVkMcgD6j2ImR.jpg","genre_ids":[28,80,53],"id":9874,"original_language":"en","original_title":"Cobra","overview":"Depuis plusieurs mois, une mystérieuse série d’assassinats d’une sauvagerie sans précédent est commise dans la ville. La police à bout de ressources fait appel au lieutenant Marion Cobretti, dit Cobra, un flic de choc qui vient de mettre fin à une prise d’otages dans un supermarché…","popularity":4.8999,"poster_path":"\/3yg2PalQpGQOROAO4iiQtKg1Dpt.jpg","release_date":"1986-01-01","title":"Cobra","video":false,"vote_average":6.139,"vote_count":1815},{"adult":false,"backdrop_path":"\/l9jj1CwgCWeCHE2rhzY5Hb0zXcZ.jpg","genre_ids":[10749,35,53],"id":10945,"original_language":"en","original_title":"Jumpin' Jack Flash","overview":"Terry travaille dans une banque et communique par ordinateur avec ses clients à travers le monde. Un jour elle reçoit par hasard un message crypté, et se retrouve plongée dans une intrigue internationale…","popularity":0.9435,"poster_path":"\/toP84hXrgECIyerz0hFTcjhGiiH.jpg","release_date":"1986-10-09","title":"Jumpin' Jack Flash","video":false,"vote_average":6.1,"vote_count":365},{"adult":false,"backdrop_path":"\/vA3Fj3xAdRGqzEu1ELFsL6ofIlU.jpg","genre_ids":[28,35,80,53],"id":15698,"original_language":"en","original_title":"Running Scared","overview":"Ray et Danny sont les deux meilleurs flics de Chicago. Si leurs méthodes sont vraiment peu orthodoxes, elles fonctionnent pourtant bien. Jusqu'au jour où ils essayent d'arrêter un gros bonnet de la drogue, et sabotent involontairement une opération de police secrète et délicate. Mis en vacances forcées, ils partent en Floride, découvrent les charmes du farniente et décident de démissionner. Pour leur dernier mois dans la Police, Ray et Danny vont devoir se montrer prudents. Mais les ennuis arrivent toujours sans prévenir…","popularity":1.3298,"poster_path":"\/yODHyFNRzmnPpHdScvNr6ia2WTE.jpg","release_date":"1986-06-27","title":"Deux flics à Chicago","video":false,"vote_average":6.1,"vote_count":218},{"adult":false,"backdrop_path":"\/zDtVa8r0qbZIIyqSzvk2NvJUZyX.jpg","genre_ids":[28,53,80],"id":33055,"original_language":"en","original_title":"Murphy's Law","overview":"Vétéran de la police de Los Angeles, devenu alcoolique depuis son divorce, le coriace inspecteur Jack Murphy plonge dans un véritable cauchemar le jour où il reçoit un appel anonyme signant son arrêt de mort. Lorsque son ex-femme, Jan, est assassinée, Murphy devient le suspect numéro 1. Arrêté par ses propres collègues, il n'a pas d'autre choix que de s'évader et de pourchasser lui-même le tueur qui l'a piégé.","popularity":1.1402,"poster_path":"\/jBZYxGOdXchLUphMENRYWgySZA6.jpg","release_date":"1986-04-18","title":"La Loi de Murphy","video":false,"vote_average":6,"vote_count":158}],"total_pages":2,"total_results":32}