{"page":1,"results":[{"adult":false,"backdrop_path":"\/3sTfEJ0kE8C4SUkiVH2ZzWb5aDe.jpg","genre_ids":[10759,16,10765,10762],"id":931,"origin_country":["US"],"original_language":"en","original_name":"He-Man and the Masters of the Universe","overview":"Sur Eternia, une planète médiévale et futuriste où se côtoient magiciens et vaisseaux spatiaux, se trouve le Château des ombres, une forteresse mystérieuse renfermant d'immenses pouvoirs, qui fait la convoitise de nombreux ennemis. Parmi ceux-ci, le diabolique sorcier Skeletor s'est juré de renverser le Roi Randor et de contrôler l'univers.\n\nLa Sorcière qui garde le Château des ombres a donc secrètement désigné le Prince Adam pour l'aider à combattre ces menaces. Lorsqu'il lève son glaive magique en récitant la formule \"Par le pouvoir du Crâne ancestral, je détiens la Force toute puissante\", Adam se transforme en Musclor, l'homme le plus fort de l'univers. Quant à Gringer, son animal domestique, il devient le Tigre de combat. Avec Orko, le Maître d'armes (qui partagent son secret), Tila et ses autres alliés, Musclor s'efforce de faire régner la justice sur la planète.","popularity":74.2734999999999985220711096189916133880615234375,"poster_path":"\/gzn1g37dO0cdatTm5bbWiRTIRZ3.jpg","first_air_date":"1983-09-05","name":"Les Maîtres de l'univers","vote_average":7.2859999999999995878852132591418921947479248046875,"vote_count":373},{"adult":false,"backdrop_path":"\/f7otxzK1w3sBxT8PeHJCFTb8ebf.jpg","genre_ids":[16,10759,10762],"id":29200,"origin_country":["US"],"original_language":"en","original_name":"G.I. Joe: A Real American Hero","overview":"G.I. Joe : Héros Sans Frontières est une série télévisée d'animation américaine d'une demi-heure basée sur la toyline à succès de Hasbro et la série de bandes dessinées de Marvel Comics. Le dessin animé a fait ses débuts avec deux mini-séries en cinq parties en 1983 et 1984, Puis est devenu une série régulière qui s'est déroulée en syndication de 1985 à 1986. Ron Friedman a créé la série animée G.I. Joe pour la télévision et a écrit les quatre mini-séries.La quatrième mini-série était destinée à être un long métrage, mais en raison de difficultés de production a été sorti sous forme de mini-série télévisée.","popularity":105.8001000000000004774847184307873249053955078125,"poster_path":"\/5pgND0cY8LYsP5AVmbZAF1uA8w7.jpg","first_air_date":"1983-09-12","name":"G.I. Joe : Héros Sans Frontières","vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":70},{"adult":false,"backdrop_path":"\/oGvZJ9D9x0gTEDDmpRTbgehKTtj.jpg","genre_ids":[16,9648,10751,35,10762],"id":230,"origin_country":["US"],"original_language":"en","original_name":"The New Scooby and Scrappy-Doo Show","overview":"Sammy, Scoubidou et le neveu de celui-ci, Scrapidou, épaulent Daphné, devenue reporter pour un magazine à destination des jeunes. Bien sûr, ils vont être encore confrontés à de nouveaux mystères... et malheureusement pour eux, de nouveaux monstres !\n\nLes deux saisons de \"Mystérieusement Vôtre, Signé Scoubidou\" sont à l'origine deux séries différentes, \"The New Scooby and Scrappy Doo Show\" et \"The New Scooby-Doo Mysteries\", mais étant dans la même continuité, elles finiront par être considérées comme une seule et même série : \"The All-New Scooby and Scrappy-Doo Show\".","popularity":33.3027000000000015234036254696547985076904296875,"poster_path":"\/cTwAMZNJOR7ghC4ZdfawZ620STc.jpg","first_air_date":"1983-09-10","name":"Mystérieusement Vôtre, Signé Scooby-Doo","vote_average":8.0999999999999996447286321199499070644378662109375,"vote_count":141},{"adult":false,"backdrop_path":"\/vWaIxifDJeKXq4igHTOE5epqcop.jpg","genre_ids":[16,35,10762,10759,10765],"id":4035,"origin_country":["US"],"original_language":"en","original_name":"Inspector Gadget","overview":"L'inspecteur Gadget est un cyber-policier doté de nombreux gadgets directement intégrés à son corps. Il lutte pour le compte de la police contre l'organisation M.A.D., dirigée par le sinistre Docteur Gang,\n\nGadget est très naïf, n'est pas très astucieux et se trompe souvent dans ses jugements, mais il a beaucoup de chance, ce qui lui permet à chaque fois de résoudre les enquêtes presque sans le faire exprès. Il est en fait systématiquement aidé par sa nièce Sophie, une jeune fille très débrouillarde, et son chien Finot, qui est très intelligent et capable de communiquer avec Sophie.","popularity":16.489599999999999369038050645031034946441650390625,"poster_path":"\/8DqQ0tPdzBMFKJ3hLIHNLoeem6P.jpg","first_air_date":"1983-09-05","name":"Inspecteur Gadget","vote_average":6.86000000000000031974423109204508364200592041015625,"vote_count":399},{"adult":false,"backdrop_path":"\/fyUt0I4tSnclpg7WZJVRKHMSjcz.jpg","genre_ids":[10762,10751,10765,35],"id":2957,"origin_country":["US"],"original_language":"en","original_name":"Fraggle Rock","overview":"Derrière l'atelier de l'inventeur Doc et de son chien Croquette, existe un monde souterrain, appelé Fraggle Rock, dans lequel vivent des créatures poilues. La série s'intéresse surtout aux Fraggles, personnages passant leur temps à s'amuser. Mais outre les Fraggles, ce monde abrite également les Doozers, beaucoup plus petits qu'eux, et les Gorgs, des géants persuadés qu'ils sont les maîtres de l'univers.","popularity":16.843900000000001426769813406281173229217529296875,"poster_path":"\/7X0IQLIGJZ194IDhWBWdiseanPt.jpg","first_air_date":"1983-01-10","name":"Fraggle Rock","vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":175},{"adult":false,"backdrop_path":"\/9DsK7wq8ZTWd7512NQs7x7YE51l.jpg","genre_ids":[16,10765,35,10759,10762],"id":553,"origin_country":["US"],"original_language":"en","original_name":"Dungeons & Dragons","overview":"Un groupe de 6 adolescents décide de passer leur week-end dans un parc d'attractions. C’est en montant dans un train fantôme que leur destinée va basculer, et ainsi une fracture spatio-temporelle les projette dans un univers médial fantastique peuplé de sorciers maléfiques, de dragons volants et autres monstres légendaires ! Ils font alors connaissance d'un magicien, le Grand Maître, qui va les guider dans leur quête par ses apparitions aussi brèves que spontanées pour leur soumettre de petites énigmes qu'ils comprennent rarement sur le coup, mais qui les sauvent souvent au dernier moment.","popularity":10.059799999999999187139110290445387363433837890625,"poster_path":"\/FAXtVRWrjLeMWkFq8t6vuvjV39.jpg","first_air_date":"1983-09-17","name":"Donjons et Dragons - Le Sourire du dragon","vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":251},{"adult":false,"backdrop_path":"\/g3ZQcP5bpwco1BsuCYu9zau4Fwg.jpg","genre_ids":[16,35,10759,10762],"id":5150,"origin_country":["JP","ES"],"original_language":"es","original_name":"La vuelta al mundo de Willy Fog","overview":"Phileas Fogg est un millionnaire britannique qui parie qu'il pourra faire le tour du monde en quatre-vingts jours seulement.","popularity":8.666100000000000136424205265939235687255859375,"poster_path":"\/kAp9yI0vDQBZhUdNgAxS9yuxOBg.jpg","first_air_date":"1983-08-01","name":"Le Tour du monde en 80 jours","vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":68}],"total_pages":1,"total_results":7}