{"page":1,"results":[{"adult":false,"backdrop_path":"\/mVLZvSe1Aa8CFKx0cInTamVZJrW.jpg","genre_ids":[10751,16,14],"id":110416,"original_language":"en","original_title":"Song of the Sea","overview":"Ben et Maïna vivent avec leur père tout en haut d'un phare sur une petite île. Pour les protéger des dangers de la mer, leur grand-mère les emmène vivre à la ville. Ben découvre alors que sa petite soeur est une selkie, une fée de la mer dont le chant peut délivrer les êtres magiques du sort que leur a jeté la Sorcière aux hiboux. Au cours d'un fantastique voyage, Ben et Maïna vont devoir affronter peurs et dangers,  et combattre la sorcière pour aider les êtres magiques à retrouver leur pouvoir.","popularity":2.0373,"poster_path":"\/hHnQSQrT9hYUUdjAFn9iaSZuatq.jpg","release_date":"2014-06-23","title":"Le Chant de la mer","video":false,"vote_average":8.014,"vote_count":1464},{"adult":false,"backdrop_path":"\/4UXfZjqt0C5kHTROotrsnfDYCh.jpg","genre_ids":[28,12,14],"id":221732,"original_language":"ja","original_title":"るろうに剣心　伝説の最期編","overview":"Après avoir remercié Kaoru qui tentait désespérément de l’arrêter, Kenshin se rend finalement à Kyoto.  Là-bas, armé de son sabre, il va devoir faire face à son ennemi le plus redoutable jusqu’à maintenant : Shishio, l’homme que tout le monde craint. Mais c’est sans compter les nombreux alliés de Sojiro qui vont se mettre sur son chemin.","popularity":3.8787,"poster_path":"\/f757y0Q8RxXNtvHvOBymxFSMGoV.jpg","release_date":"2014-09-13","title":"Kenshin : La Fin de la légende","video":false,"vote_average":7.7,"vote_count":516},{"adult":false,"backdrop_path":"\/5MnP0h7RcUCeX7gpxMYoMScmfq7.jpg","genre_ids":[14,28,12,16,35,10751],"id":82702,"original_language":"en","original_title":"How to Train Your Dragon 2","overview":"Tandis qu’Astrid, Rustik et le reste de la bande se défient durant des courses sportives de dragons devenues populaires sur l’île, notre duo désormais inséparable parcourt les cieux, à la découverte de territoires inconnus et de nouveaux mondes. Au cours de l’une de leurs aventures, ils découvrent une grotte secrète qui abrite des centaines de dragons sauvages, dont le mystérieux Dragon Rider. Les deux amis se retrouvent alors au centre d’une lutte visant à maintenir la paix. Harold et Krokmou vont se battre pour défendre leurs valeurs et préserver le destin des hommes et des dragons.","popularity":35.1515,"poster_path":"\/q6UtQBNwyfRa5WDQqQOnvwsPOB2.jpg","release_date":"2014-06-05","title":"Dragons 2","video":false,"vote_average":7.674,"vote_count":9849},{"adult":false,"backdrop_path":"\/q3jiq1PRpOGnRScbj3cur7RkZYv.jpg","genre_ids":[28,12,18,14],"id":221731,"original_language":"ja","original_title":"るろうに剣心 京都大火編","overview":"Une nouvelle vie commence pour Kenshin, installé avec Kaoru et ses amis, jusqu'au jour où il est appelé par le gouvernement : Makoto Shishio, célèbre assassin, a été trahi, brûlé vif et laissé pour mort. Survivant et avide de vengeance, il est désormais à Kyoto où il prépare un complot avec sa troupe de guerriers pour renverser le gouvernement. Kenshin se voit donc obligé d'aller contrer les plans de Shishio pour l'avenir de son pays.","popularity":3.8163,"poster_path":"\/qhZDlaUAKwlaaK7GjTGcptV14Db.jpg","release_date":"2014-08-01","title":"Kenshin : Kyoto Inferno","video":false,"vote_average":7.6,"vote_count":602},{"adult":false,"backdrop_path":"\/6i29AyCu1aKAbzbmQITTmOF2cVb.jpg","genre_ids":[14,16],"id":257932,"original_language":"zh","original_title":"龙之谷：破晓奇兵","overview":"Pendant près d’un demi siècle, le maléfique Dragon Noir a semé la terreur sur les terres d’Altera et causé souffrance et désespoir à toutes les créatures. Lambert est un petit garçon qui a assisté au meurtre de ses parents et à la destruction de son village natal. Quelques années plus tard, il rejoint la ligue des tueurs de dragons pour affronter le terrible Dragon Noir.","popularity":2.7828,"poster_path":"\/8cyXePXnmtpB3UcIuXYUXzo1MIc.jpg","release_date":"2014-05-20","title":"Dragon Nest : Le réveil du dragon","video":false,"vote_average":7.594,"vote_count":139},{"adult":false,"backdrop_path":"\/8K92dxdtyrhXB6fEnfGWmWnSFV7.jpg","genre_ids":[16,12,35,10751,14],"id":228326,"original_language":"en","original_title":"The Book of Life","overview":"Le jeune Manolo est tiraillé entre les attentes de sa famille et ce vers quoi son cœur le porte. Avant de choisir de s'engager sur une voie, il embarque pour une incroyable aventure, qui le conduit dans trois mondes fantastiques, où il lui faudra affronter ses plus grandes peurs.","popularity":5.1933,"poster_path":"\/qhmZJCIhNQPZLKqTEV5tytWbnqT.jpg","release_date":"2014-10-01","title":"La Légende de Manolo","video":false,"vote_average":7.542,"vote_count":2769},{"adult":false,"backdrop_path":"\/3qdg2DDLodZhj0dfra65G0EJ05i.jpg","genre_ids":[10751,16,14],"id":260234,"original_language":"en","original_title":"Monster High: Frights, Camera, Action!","overview":"Quand Draculaura est amenée à croire qu'elle est la légitime héritière du trône Vampire, elle s'enfuit avec son meilleur ami en Transylvanie pour le couronnement royal. Mais ils découvrent alors qu'elle n'est pas forcément l'élue et que la sélection des reines potentielles n'est pas encore terminée. Les Goules doivent retrouver un objet antique connu comme le Cœur du Vampire pour découvrir l'identité de la vraie Reine des Vampires. C'est une aventure fantastique qui les mènera de la Tour de Londoom, en passant par un bateau hanté dans la Nouvelle Goreleans jusqu'au quartier terriblement glamour de Hauntlywood. Draculaura va-t-elle recevoir ses pouvoirs de vampire et découvrir que ses rêves peuvent devenir réalité ?","popularity":1.8892,"poster_path":"\/p9QWnBYjj5U96jF5fRurRwVuAiO.jpg","release_date":"2014-03-25","title":"Monster High: Frisson, caméra, action!","video":false,"vote_average":7.5,"vote_count":140},{"adult":false,"backdrop_path":"\/9531Jp42H0ppRXjkxxgCulnQNZp.jpg","genre_ids":[16,10751,12,35,14],"id":137106,"original_language":"en","original_title":"The Lego Movie","overview":"Emmet travaille en tant qu'ouvrier sur un chantier. Un jour, il fait une chute qui le conduit dans un sas pour un monde parallèle. Depuis quelque temps, Lord Business sème la terreur dans cet univers, où l'on croise des créatures étranges, de Zeus à Batman en passant par Wonderwoman. Selon une prophétie, un être venu d'ailleurs et doté de pouvoir surhumains est censé venir sauver la population. Tout le monde pense qu'Emmet est cet élu, capable de mettre le tyran hors d'état de nuire. Sauf qu'Emmet n'a rien d'un héros. Il se retrouve dans l'embarras lorsqu'il s'agit de passer à l'action. Mais il peut compter sur l'aide de la jolie Tag-Cool...","popularity":6.9765,"poster_path":"\/8SPuFYQ6jm7DSmof0haYZr1lQFN.jpg","release_date":"2014-02-06","title":"La Grande Aventure LEGO","video":false,"vote_average":7.418,"vote_count":8024},{"adult":false,"backdrop_path":"\/1aABIiqBY7yoQESE8qWvR0w9bJZ.jpg","genre_ids":[16,10751,878,14,12],"id":265712,"original_language":"ja","original_title":"STAND BY ME ドラえもん","overview":"L'écolier Nobita Nobi tente d'améliorer sa vie dans le présent afin que son robot-chat, le loyal Doraemon, puisse rentrer chez lui dans le futur.","popularity":3.1513,"poster_path":"\/hlHEEkiFbJ1eIn3pZznbYnFhJnQ.jpg","release_date":"2014-08-08","title":"Doraemon et moi","video":false,"vote_average":7.4,"vote_count":559},{"adult":false,"backdrop_path":"\/zn13a7U9eMTJq8sHthe3bCgsVm4.jpg","genre_ids":[28,12,14],"id":122917,"original_language":"en","original_title":"The Hobbit: The Battle of the Five Armies","overview":"Atteignant enfin la Montagne Solitaire, Thorin et les Nains, aidés par Bilbon le Hobbit, ont réussi à récupérer leur royaume et leur trésor. Ils ont également réveillé le dragon Smaug qui déchaîne désormais sa colère sur les habitants de Lac-ville. À présent, les Nains, les Elfes, les Humains mais aussi les Wrags et les Orques menés par le Nécromancien, convoitent les richesses de la Montagne Solitaire.","popularity":16.8722,"poster_path":"\/h4wjbuC61iMaCqrO3bmGQ3ibuJE.jpg","release_date":"2014-12-10","title":"Le Hobbit : La Bataille des cinq armées","video":false,"vote_average":7.325,"vote_count":14627},{"adult":false,"backdrop_path":"\/t54RGpDjuGyQbJfhIibUnYUnqbB.jpg","genre_ids":[16,10751,12,35,14],"id":298115,"original_language":"en","original_title":"Dragons: Dawn of the Dragon Racers","overview":"Une chasse pour une brebis perdue se transforme en une compétition entre Hiccup et ses amis.  Ceci est l'histoire de la première course de dragons et comment il est devenu le sport le plus populaire sur Berk.","popularity":3.5338,"poster_path":"\/1nWloW1RhSMUxjdVd98TIDY1KcM.jpg","release_date":"2014-11-01","title":"Dragons : Première course de dragons - Prêt, feu, partez !","video":false,"vote_average":7.3,"vote_count":356},{"adult":false,"backdrop_path":"\/rjXK74vrvmFMN0vuFw3TViZ18Ha.jpg","genre_ids":[16,10749,12,18,14],"id":204436,"original_language":"fr","original_title":"Jack et la mécanique du cœur","overview":"Né le jour le plus froid du monde, Jack se retrouve avec le cœur gelé. Il vivra désormais grâce à une horloge mécanique montée à la place de son cœur, mais devra absolument respecter 3 règles : ne pas toucher à ses aiguilles, maîtriser sa colère et surtout ne JAMAIS tomber amoureux. Sa rencontre avec Miss Acacia va, pour toujours, perturber la cadence de ses aiguilles… Lorsqu'elle quitte Édimbourg pour l'Espagne, Jack se lance dans une quête amoureuse, qui d'Édimbourg en passant par Paris, le mènera jusqu'aux confins de l'Andalousie…","popularity":2.0845,"poster_path":"\/2oKEdtqVbVeday0NyYUznTnPQEz.jpg","release_date":"2014-02-05","title":"Jack et la mécanique du cœur","video":false,"vote_average":7.213,"vote_count":728},{"adult":false,"backdrop_path":"\/lbuF0PYFGrKnMh3GqwFnxNs3cHD.jpg","genre_ids":[27,14,28,12,9648,80,18],"id":220447,"original_language":"ja","original_title":"黒執事","overview":"Tokyo, 2020. Shiori Genpo est une descendante de la famille Phantomhive et de Ciel qui avait passé un contrat avec le majordome démoniaque Sebastian Michaelis.\r Afin de remplir au mieux son rôle d’héritière, la jeune fille se fait passer pour un garçon et emprunte le nom de Kiyoharu.  Dans cette époque, le monde est divisé entre l’Est et l’Ouest et Shiori travaille pour la Reine Occidentale. Elle reçoit pour mission d’enquêter sur une série d’enlèvements et de meurtres mystérieux. Des dizaines de politiciens occidentaux sont retrouvés momifiés avec une carte du Diable en signature. Pour l’épauler dans cette affaire, Shioriressent le besoin de faire appel à Sebastian et passe alors un contrat avec lui.","popularity":2.0459,"poster_path":"\/rovMq8yoJA8TOAKvRZm3amRa8Hn.jpg","release_date":"2014-01-18","title":"Black Butler","video":false,"vote_average":7.1,"vote_count":119},{"adult":false,"backdrop_path":"\/y95HIJdesNQQaujZkGZczX7ejp2.jpg","genre_ids":[14,10749,18],"id":279229,"original_language":"de","original_title":"Saphirblau","overview":"Elle a hérité d'un don qu'elle a appris à maîtriser pour intégrer les Veilleurs du Temps. Explorez de nouvelles époques. Percez de nouveaux mystères. Bravez de nouveaux dangers. Gwendolyn Shepherd – le « Rubis », se rebelle contre la Loge secrète. Elle est éperdument amoureuse de Gideon de Villiers et expérimente sa première fois avec lui. Gwen veut être libre et refuse donc de céder aux exigences de la Loge. Mais ce désir de liberté la met en danger. L'obscure Comte de Saint-Germain veut se servir d'elle pour accéder au pouvoir absolu du temps. Et pour atteindre son but, il met la vie de Gwen en jeu.","popularity":1.6716,"poster_path":"\/aDsI2WxNFT71bMdffIglCQBUwDC.jpg","release_date":"2014-08-14","title":"Bleu saphir","video":false,"vote_average":7.11,"vote_count":1001},{"adult":false,"backdrop_path":"\/4hfcpHmMEgmFTdnVx4XCtM6dgCG.jpg","genre_ids":[14,12,28,10751,10749],"id":102651,"original_language":"en","original_title":"Maleficent","overview":"Maléfique est une belle jeune femme au cœur pur qui mène une vie idyllique au sein d’une paisible forêt dans un royaume où règnent le bonheur et l’harmonie. Un jour, une armée d’envahisseurs menace les frontières du pays et Maléfique, n’écoutant que son courage, s’élève en féroce protectrice de cette terre. Dans cette lutte acharnée, une personne en qui elle avait foi va la trahir, déclenchant en elle une souffrance à nulle autre pareille qui va petit à petit transformer son cœur pur en un cœur de pierre. Bien décidée à se venger, elle s’engage dans une bataille épique avec le successeur du roi, jetant une terrible malédiction sur sa fille qui vient de naître, Aurore. Mais lorsque l’enfant grandit, Maléfique se rend compte que la petite princesse détient la clé de la paix du royaume, et peut‐être aussi celle de sa propre rédemption…","popularity":15.549,"poster_path":"\/v1ggksl61yDoTL3WqqUyoKhN6TH.jpg","release_date":"2014-05-28","title":"Maléfique","video":false,"vote_average":7.089,"vote_count":13305},{"adult":false,"backdrop_path":"\/b7Qn6OmPo8BNrfEXMr2OO6wVGOF.jpg","genre_ids":[12,35,10751,14],"id":298504,"original_language":"de","original_title":"Die Vampirschwestern 2 - Fledermäuse im Bauch","overview":"","popularity":1.387,"poster_path":"\/3kNSlxcLQu2kMYKcDzmLUJ4DKNK.jpg","release_date":"2014-10-16","title":"Die Vampirschwestern 2 - Fledermäuse im Bauch","video":false,"vote_average":7.063,"vote_count":111},{"adult":false,"backdrop_path":"\/Arl6Ylw80vsLa1zBxintk7zsIvT.jpg","genre_ids":[16,28,12,35,14],"id":290271,"original_language":"ja","original_title":"ONE PIECE “3D2Y” エースの死を越えて! ルフィ仲間との誓い","overview":"L’histoire raconte les 2 années d’entrainement de Luffy avec Silvers Rayleigh (surnommé le Seigneur des Ténèbres) sur l’Île Rusukaina, après la bataille de Marineford et la mort de son frère Ace.  Burndy World (Bandy?) surnommé The Destroyer of the World grâce à son fruit du démon MoaMoa, s’est évadé du niveau 6 de la prison de Impel Down (La Grande Prison sous-marine).  Les 7 Capitaines Corsaires (Shichibukai) se retrouvent impuissants face à ce nouvel ennemi.  Luffy, qui apprend à contrôler son haki, essayera de l’arrêter avec l’aide de Boa Hancock.","popularity":3.726,"poster_path":"\/nzfx38ZrDuIOzQiloy2ewOkA3hd.jpg","release_date":"2014-12-31","title":"One Piece : 3D2Y : Surmonter la mort de Ace ! Le vœu de Luffy à ses amis","video":false,"vote_average":7,"vote_count":180},{"adult":false,"backdrop_path":"\/8UfYtyCeWGbhfyyq0u0xYwEYaZb.jpg","genre_ids":[28,12,35,14],"id":285213,"original_language":"ko","original_title":"해적: 바다로 간 산적","overview":"À la veille de la fondation de la dynastie Joseon, une baleine avale un navire et tout son trésor dont le sceau d'État de l'empereur de Corée amené à Joseon par des représentants chinois. Une grosse récompense est promise à celui qui récupérera et ramènera le fameux sceau. Appâtés par le gain, des bandits de montagne dirigés par le charismatique et très courageux Jang Sa-jung sortent alors en mer pour traquer la baleine. Mais ceux-ci vont très vite se heurter à Yeo-Wol, une femme capitaine de pirates, à l'allure très sexy et au caractère bien trempé. Bandits et pirates vont être entraînés, alors, dans une aventure pour le moins assez inattendue.","popularity":2.7562,"poster_path":"\/yMydhXOFTKPxxFBJiBMKv2JM7sl.jpg","release_date":"2014-08-06","title":"The Pirates","video":false,"vote_average":7,"vote_count":224},{"adult":false,"backdrop_path":"\/2l9yXhNtLC5SHa81m3MtLfpoXTr.jpg","genre_ids":[99,10770,14],"id":259910,"original_language":"en","original_title":"Marvel Studios: Assembling a Universe","overview":"Dans ce documentaire exclusif, vous allez plonger au cœur de l'univers cinématographique Marvel. Découvrir les débuts des studios Marvel, depuis les films qui battent tous les records, en passant par le phénomène culturel, jusqu'à l'expansion de l'univers avec Marvel Television. Ce premier documentaire télévisé Marvel nous raconte l'histoire incroyable qui se cache derrière les studios Marvel, avec des interviews exclusives et les coulisses des films Marvel, des Éditions uniques Marvel et de Marvel : Les Agents du SHIELD. Ils vont ainsi pouvoir avoir un aperçu du futur de Marvel : les Agents du SHIELD, visionner des extraits des prochains films des studios Marvel, Captain America : Le Soldat de l'hiver et Les Gardiens de la Galaxie, et voir en exclusivité mondiale les premières images d'Avengers : L'Ère d'Ultron.","popularity":1.45,"poster_path":"\/8RzzlOpfS7eNWQYma8U738pMcoV.jpg","release_date":"2014-03-18","title":"Marvel : La naissance d'un univers","video":false,"vote_average":6.9,"vote_count":164},{"adult":false,"backdrop_path":"\/ljl1Qbs42WWDhx61mXz424u2vZQ.jpg","genre_ids":[18,35,14],"id":110390,"original_language":"sv","original_title":"En duva satt på en gren och funderade på tillvaron","overview":"Sam et Jonathan, deux marchands ambulants de farces et attrapes, nous entraînent dans une promenade kaléidoscopique à travers la destinée humaine. C’est un voyage qui révèle l’humour et la tragédie cachés en nous, la grandeur de la vie, ainsi que l’extrême fragilité de l’humanité…","popularity":0.9764,"poster_path":"\/3BdoaA8sHdzg8XS22NVVuc8MkuE.jpg","release_date":"2014-10-24","title":"Un pigeon perché sur une branche philosophait sur l’existence","video":false,"vote_average":6.837,"vote_count":464}],"total_pages":3,"total_results":48}