{"page":1,"results":[{"adult":false,"backdrop_path":"\/1ve1TMFBha5Pbp1T81Ro01DmYXh.jpg","genre_ids":[14,878,27],"id":59480,"original_language":"ja","original_title":"ガメラ2 レギオン襲来","overview":"Un météore s’écrase au Japon, déversant des centaines de créatures arachnides extraterrestres dans Tokyo. L’armée, impuissante face à un tel phénomène, tente de résister autant que possible à l’envahisseur. Mais alors que la panique s’installe, et que ces créatures semblent vouloir installer leur...","popularity":1.9447,"poster_path":"\/jpbgC3Q9kIeKXfj7tdwsXXnwIts.jpg","release_date":"1996-07-12","title":"Gamera II - L'attaque de légion","video":false,"vote_average":7.5,"vote_count":118},{"adult":false,"backdrop_path":"\/1R9xxxweS2se0pbcLToYZPXVbtv.jpg","genre_ids":[16,12,14],"id":39148,"original_language":"ja","original_title":"ドラゴンボール 最強への道","overview":"Son Goku rencontre Bulma dans une montagne. Ensemble, ils partent à la recherche des Dragon Balls. Ils seront confrontés à la terrible armée du Red Ribon (armée du Ruban Rouge), elle aussi à la recherche des boules de cristal.","popularity":3.1823,"poster_path":"\/g2CwFpRh3qESidu6SUHifRK30jy.jpg","release_date":"1996-03-04","title":"Dragon Ball - L'Armée du Ruban Rouge","video":false,"vote_average":7.4,"vote_count":374},{"adult":false,"backdrop_path":"\/fIzsXK6P1cQcrSBdwYqHN203uRt.jpg","genre_ids":[10751,16,14],"id":52989,"original_language":"it","original_title":"La freccia azzurra","overview":"La fée Befana distribue les jouets aux enfants la nuit de l'Epiphanie. Mais cette fois, le méchant Scarafoni lui fait des misères. Les jouets prennent alors leur destin en main et partent à la rencontre des enfants démunis.","popularity":0.3458,"poster_path":"\/ixbnZFDJkOBJgbaWG4mi94auEAM.jpg","release_date":"1996-12-05","title":"La Flèche Bleue","video":false,"vote_average":7.2,"vote_count":109},{"adult":false,"backdrop_path":"\/iXlHfi9hq7nfSv31pBab8fpMfZh.jpg","genre_ids":[35,10751,14],"id":10830,"original_language":"en","original_title":"Matilda","overview":"La petite Matilda vient à peine de voir le jour, que déjà ses parents et son grand frère la rabrouent… Il est vrai que son père, Harry Verdebois, petit escroc sans envergure, se serait bien passé d'une autre bouche à nourrir, et que sa mère, qui passe son temps devant la télé, avait déjà fort à faire avec Michael, son fils aîné, qui est un vrai cancre… Matilda, qui grandit dans l'indifférence de la famille, est dotée d'une intelligence hors du commun. À quatre ans, elle sait déjà lire et s'est elle-même inscrite à la bibliothèque, où elle dévore tous les livres qu'elle trouve intéressants.","popularity":9.0181,"poster_path":"\/6cwPs0hIjgJkvPdDsuNjcwAUHXc.jpg","release_date":"1996-08-02","title":"Matilda","video":false,"vote_average":7.166,"vote_count":4543},{"adult":false,"backdrop_path":"\/68yW8N4hL9NIqxZjxBDQJY7zWpq.jpg","genre_ids":[35,18,14],"id":41343,"original_language":"cn","original_title":"食神","overview":"Le roi de la cuisine indisputé se voit un jour défié publiquement par un concurrent. Ce dernier n’hésite pas à l’humilier publiquement en révélant son passé de criminel. Le roi déchu doit alors se ressaisir et travailler dur pour retrouver son titre.","popularity":2.0562,"poster_path":"\/6ASHLn57Xyj0cgIJYCQhfDhiJG.jpg","release_date":"1996-12-21","title":"God of Cookery","video":false,"vote_average":7.2,"vote_count":189},{"adult":false,"backdrop_path":"\/h5exAALPv8l77tww0DLfsCWTaHo.jpg","genre_ids":[27,18,14],"id":9100,"original_language":"en","original_title":"The Craft","overview":"Trois étudiantes, Nancy, Bonnie et Rochelle très éprises d'ésotérisme pratiquent la magie. Qualifiées par les autres étudiants de folles ou de sorcières, elles sont bientôt rejointes par une quatrième, Sarah, dotée de dons exceptionnels. Le quatuor va former un cercle capable d'invoquer les plus puissants esprits et de transformer leurs rêves en réalités. Jusqu'au jour ou des rivalités apparaissent dans le petit groupe.","popularity":6.3224,"poster_path":"\/7tJma0WcH4pIIm3yym1nzY7aWEx.jpg","release_date":"1996-05-03","title":"Dangereuse Alliance","video":false,"vote_average":6.787,"vote_count":1920},{"adult":false,"backdrop_path":"\/5EFATeYsjwo6Hjud91JEpy8SK4G.jpg","genre_ids":[10770,14,10751,35],"id":15674,"original_language":"en","original_title":"Sabrina the Teenage Witch","overview":"Une jeune fille, envoyée par ses parents pour vivre avec ses deux tantes excentriques, découvre à son seizième anniversaire qu'elle est une sorcière.","popularity":1.0042,"poster_path":"\/mpWf9g1B1PGhoatOBcC5r9RglEM.jpg","release_date":"1996-04-07","title":"Sabrina, l'apprentie sorcière","video":false,"vote_average":6.7,"vote_count":331},{"adult":false,"backdrop_path":"\/6kTLm7zfwKAgAcGnaVU0uT4QYug.jpg","genre_ids":[12,16,10751,14],"id":10539,"original_language":"en","original_title":"James and the Giant Peach","overview":"La vie heureuse de James sur la côte anglaise s'arrête brusquement lorsque ses parents sont tués par un rhinocéros et qu'il part vivre avec ses deux horribles tantes : Tante Éponge et Tante Piquette. En habitant avec elles, James aperçoit un vieillard qui lui donne des langues de crocodile magiques qui le rendront heureux. Mais en rentrant chez lui, James fait tomber toutes les langues en dessous d'un arbre, ce qui fait pousser une pêche gigantesque dans l'arbre...","popularity":3.4725,"poster_path":"\/4BluOOhSr7s7SoKNERVYOvYLORi.jpg","release_date":"1996-04-12","title":"James et la Pêche géante","video":false,"vote_average":6.57,"vote_count":1348},{"adult":false,"backdrop_path":"\/1SeydkGlChbUrYJeV95TNSLQsFt.jpg","genre_ids":[16,12,35,14],"id":125521,"original_language":"ja","original_title":"スレイヤーズ RETURN","overview":"Les villageois du village de Biaz sont forcés d'aider l'organisation Zein à dominer le monde. Aussi, ils supplient les deux magiciennes d'arrêter cette organisation. Elles acceptent de suite, car les rumeurs sur le trésor d'Elfin disent qu'il se trouve enterré sous le village de Biaz.","popularity":0.917,"poster_path":"\/qfYaLfNH366pau6kOWSXktPxZYw.jpg","release_date":"1996-08-03","title":"Slayers Return","video":false,"vote_average":6.5,"vote_count":2071},{"adult":false,"backdrop_path":"\/9pNnSckOTQLQ5crNawV8guuHTqY.jpg","genre_ids":[14,28,12,18],"id":8840,"original_language":"en","original_title":"DragonHeart","overview":"En l'an 934, la reine Aislinn sollicite l'intervention d'un vénérable et puissant dragon pour sauver la vie de son fils Einon, tombé dans une embuscade. Le dragon fait alors l'offrande de la moitié de son cœur au prince. Sitôt monté sur le trône, Einon se révèle être un tyran. Son précepteur, le chevalier Bowen, est convaincu que le cœur du dragon a empoisonné son disciple. Il quitte la cour en se jurant d'exterminer cette race maudite.","popularity":3.1203,"poster_path":"\/sgTitA0BNzzBc1zPx3KHuJxp8or.jpg","release_date":"1996-05-31","title":"Cœur de dragon","video":false,"vote_average":6.537,"vote_count":2011},{"adult":false,"backdrop_path":"\/nlm4SzWY7bZNpfqP0RhLhSeIggm.jpg","genre_ids":[10770,10751,35,14],"id":27681,"original_language":"en","original_title":"Wish Upon a Star","overview":"Alexia et Hayley Wheaton sont soeurs, mais ne s'apprecient pas particulièrement. Alexia, l'aînée, est une fille typiquement populaire : jolie, pas d'une grande intelligence mais grand sens de la mode et bien sûr, petit-ami sportif. Hayley, quant à elle, est calme, timide et excelle en maths et en sciences. Hayley envie beaucoup la vie de rêve de sa soeur aînée et lorsqu'une nuit elle aperçoit une étoile filante, elle fait le voeu d'être Alexia. Le lendemain matin, une surprise les attend toutes les deux au réveil : elles ont échangé leur corps !","popularity":1.078,"poster_path":"\/7tp3TXPLu06uJdpWVhc2TwG8TSe.jpg","release_date":"1996-11-12","title":"L'Étoile filante","video":false,"vote_average":6.5,"vote_count":177},{"adult":false,"backdrop_path":"\/15JUzyooElSbMXXYl2gnHX62A7X.jpg","genre_ids":[18,10749,878,14],"id":9294,"original_language":"en","original_title":"Phenomenon","overview":"George Malley est le garagiste ordinaire d'une petite ville ordinaire des États-Unis aux habitants ordinaires. Mais le soir de son trente-septième anniversaire, cet homme à l'existence paisible est pris d'un appétit insatiable de connaissance et se découvre des pouvoirs et des facultés intellectuelles insoupçonnées. Il se lance dans d'ingénieuses expériences scientifiques. Ce qui provoque méfiance et incompréhension autour de lui. Seule Lace, une jeune femme qui s'est récemment installée dans la ville avec ses deux enfants, semble accepter cette métamorphose.","popularity":4.4549,"poster_path":"\/6HvGumnYYIXoConHJ9I4NhXXmaX.jpg","release_date":"1996-07-05","title":"Phénomène","video":false,"vote_average":6.458,"vote_count":1214},{"adult":false,"backdrop_path":"\/ELsTifJ2lu4vsMhoHeZ5EnncHw.jpg","genre_ids":[35,14,878],"id":75,"original_language":"en","original_title":"Mars Attacks!","overview":"Ils arrivent ! D’immondes Martiens, aux yeux globuleux et au crâne énorme, débarquent subitement sur la planète Terre. On ne connaît absolument rien de leurs intentions, mais le président des États‐Unis et ses conseillers se réjouissent unanimement de cette apparition incongrue. Tout comme Art Land, un ambitieux promoteur de Las Vegas, qui voit là la possibilité d’un fructueux coup de publicité, et sa femme, une ancienne alcoolique, fervente adepte du New Age, qui prépare dans la plus pure tradition ésotérique l’union cosmique entre les peuples de toutes les galaxies. Tout un programme ! Mais les affreux jojos venus d’ailleurs sont‐ils aussi cordiaux et désintéressés que tout ce petit monde veut bien le prétendre ?","popularity":5.133,"poster_path":"\/ljW8CVhjhoJNrMor6pIQLM3Mhqr.jpg","release_date":"1996-12-13","title":"Mars Attacks!","video":false,"vote_average":6.4,"vote_count":5575},{"adult":false,"backdrop_path":"\/fYneevxH3vBdcKHHhqYoboMRJcx.jpg","genre_ids":[35,18,10749,28,14,27,9648],"id":16233,"original_language":"en","original_title":"Tromeo & Juliet","overview":"Adaptation punk et tromaesque du classique de William Shakespeare.","popularity":0.9493,"poster_path":"\/q6HTzYY7LgVgI4rHHAnRXPPCUw2.jpg","release_date":"1996-08-30","title":"Tromeo & Juliet","video":false,"vote_average":6,"vote_count":150},{"adult":false,"backdrop_path":"\/3DuDEqDDHG7OhbDpVEIMCTLHSic.jpg","genre_ids":[10749,16,10751,12,14],"id":19042,"original_language":"en","original_title":"All Dogs Go to Heaven 2","overview":"Tous les chiens vont au paradis… Et seuls quelques chanceux reviennent sur terre. C’est ce qui arrive à Charlie, un chien facétieux, quand il est chargé de retrouver la Corne de Gabriel dérobée au Paradis. Conscient de la chance qui s’offre à lui, Charlie recrute son copain Itchy et relève le défi ! Mais bientôt, les deux compagnons se retrouvent dans le pétrin et doivent leur salut à un jeune garçon en fuite et son Setter irlandais. Charlie va se retrouver entraîné dans une aventure palpitante à couper le souffle face à deux vauriens de la pire espèce.","popularity":1.9873,"poster_path":"\/6GCBiNAMve83qpCE2QHE0BeByMi.jpg","release_date":"1996-03-29","title":"Charlie 2","video":false,"vote_average":5.9,"vote_count":271},{"adult":false,"backdrop_path":"\/3xLT29KkCwLqRgRRtaUHGG6OaZ5.jpg","genre_ids":[14,27],"id":10280,"original_language":"en","original_title":"Thinner","overview":"L'histoire de Billy Halleck, avocat rondouillard à qui tout réussit, jusqu'au jour où, par accident, il percute une vieille gitane avec sa voiture, la tuant sur le coup ! Halleck ressort vainqueur du procès truqué qui s'en suit. Les gitans décident alors de faire leur propre justice et un sort est jeté sur Halleck qui commence alors à perdre du poids de façon incontrôlée, le conduisant vers une mort certaine…","popularity":2.2238,"poster_path":"\/4TKWN9gOiTL5Cfg04XI6Kzc3tsi.jpg","release_date":"1996-10-25","title":"La Peau sur les os","video":false,"vote_average":5.9,"vote_count":626},{"adult":false,"backdrop_path":"\/ieZHOhXPnkHSaN3UNrmqZ6zjNR1.jpg","genre_ids":[35,14],"id":11962,"original_language":"en","original_title":"Joe's Apartment","overview":"Joe (Jerry O'Connell) serait l'unique locataire de l'immeuble new-yorkais et vétuste dans lequel il vient d'emménager, si l'endroit n'était déjà occupée par une colonie de cafards chantants et dansants avec laquelle il sympathise. Ensemble, ils vont tenter d'empêcher le sénateur Dougherty (Robert Vaughn) de raser leur habitat.","popularity":1.1494,"poster_path":"\/a06jrMRurcq7sYdhFK2LNs8bRt8.jpg","release_date":"1996-07-26","title":"Joe's Apartment","video":false,"vote_average":5.797,"vote_count":352},{"adult":false,"backdrop_path":"\/pfgUk6IgobtEhisyJBBrjSVkfZR.jpg","genre_ids":[35,14,878,10749],"id":9304,"original_language":"en","original_title":"Multiplicity","overview":"Doug Kinney, contremaitre dans une entreprise de construction, est gagné par le stress. Son travail ne lui laisse aucun répit et il a à peine le temps de voir sa femme et ses deux enfants, qu'il adore. Il trouve une solution à tous ces problèmes quand il fait la connaissance d'un chercheur en génétique qui lui propose de créer un clone, un autre lui-même. Aussitôt dit, aussitôt fait et Doug peut s'occuper de sa femme et de ses enfants tandis que son double travaille pour lui. Mais bientôt deux Doug lui semblent insuffisants...","popularity":2.2076,"poster_path":"\/ugHn4cz2agCyCc8nV7NAqdruW3M.jpg","release_date":"1996-07-19","title":"Mes doubles, ma femme et moi","video":false,"vote_average":5.8,"vote_count":553},{"adult":false,"backdrop_path":"\/nFt2ZMXzo9WiNCZ8cfGxaeBVEII.jpg","genre_ids":[10751,14,18,35,10749],"id":21539,"original_language":"en","original_title":"The Preacher's Wife","overview":"Préoccupé par la construction d'une cathédrale, le révérend Henry Biggs néglige sa famille. En réponse à l'une de ses prières, l'ange Dudley vient à son secours. Mais il tombe amoureux de la femme de l'évêque, Julia.","popularity":1.5683,"poster_path":"\/s3TVazTUIdtio1nBlyNZAB3xkTM.jpg","release_date":"1996-12-13","title":"La Femme du pasteur","video":false,"vote_average":5.8,"vote_count":237},{"adult":false,"backdrop_path":"\/kstY6KGkOzqfgf7VMuQPDgIOhVW.jpg","genre_ids":[14,35,10751],"id":3587,"original_language":"en","original_title":"Bogus","overview":"A la mort de sa mère, Albert, sept ans, doit quitter Las Vegas et son monde de paillettes, de clowns et d'illusionnistes pour retrouver une nouvelle maman, la meilleure amie d'enfance de sa mère. Harriet, célibataire endurcie et femme indépendante et dynamique, ne comprend pas ce petit orphelin rêveur qui, pour se défendre de son pragmatisme lui oppose un personnage invisible, Bogus, colosse jovial et chaleureux. Harriet s'efforce de ramener l'enfant à la réalité jusqu'au jour ou elle se rend à l'évidence: Bogus n'est pas un fantasme.","popularity":1.1068,"poster_path":"\/omwBPI6qDslAJZA5UbVmXb4EVkx.jpg","release_date":"1996-09-06","title":"Bogus","video":false,"vote_average":5.8,"vote_count":234}],"total_pages":2,"total_results":25}