{"page":1,"results":[{"adult":false,"backdrop_path":"\/4IMn2EqCBb4n4r6FODOP7fJQIdi.jpg","genre_ids":[10402,99],"id":1022102,"original_language":"ko","original_title":"BTS: PERMISSION TO DANCE 온 스테이지 – LA","overview":"Dans un SoFi Stadium tout illuminé de violet pour l'occasion, la ville de Los Angeles accueille pour la première fois en deux ans les BTS pour leur concert « Permission to Dance ». Dans un stade où l'attente et l'enthousiasme sont à leur comble, les remarquables performances, de « On » à « Permission to Dance » s'enchaînent sur une scène survoltée qui prend maintenant vie à l'écran. Que le pouvoir de la musique nous unisse une fois encore.","popularity":0.5076,"poster_path":"\/7QKRPYPlCPoeKEIv4H6xe50xIUM.jpg","release_date":"2022-09-08","title":"BTS : PERMISSION TO DANCE ON STAGE – L.A.","video":false,"vote_average":8.9,"vote_count":158},{"adult":false,"backdrop_path":"\/u3MWQCdHyCK7IADtat4sVmBXd9U.jpg","genre_ids":[99,10402],"id":1022256,"original_language":"en","original_title":"Selena Gomez: My Mind & Me","overview":"Après des années sous les projecteurs, Selena Gomez atteint une célébrité inimaginable. Mais au moment où elle atteint un nouveau sommet, un tournant inattendu l'entraîne dans l'obscurité. Ce documentaire unique, brut et intime, retrace son voyage de six ans vers une nouvelle perspective.","popularity":3.586,"poster_path":"\/lfkVlG9wORCD5pfbISdJNG95iWc.jpg","release_date":"2022-11-04","title":"Selena Gomez: My Mind & Me","video":false,"vote_average":8.576,"vote_count":471},{"adult":false,"backdrop_path":"\/8mDJ1GqqVgbvYYeaZzbyMCMG78Q.jpg","genre_ids":[99,10402,36],"id":396194,"original_language":"it","original_title":"Ennio","overview":"A l’âge de 8 ans, Ennio Morricone rêve de devenir médecin. Mais son père décide qu’il sera trompettiste, comme lui. Du conservatoire de musique à l’Oscar du meilleur compositeur, l’itinéraire d’un des plus grands musiciens du 20ème siècle.","popularity":1.7627,"poster_path":"\/m66if44yZhydj4Eh3DNj04NaGEy.jpg","release_date":"2022-02-17","title":"Ennio","video":false,"vote_average":8.307,"vote_count":339},{"adult":false,"backdrop_path":"\/ljJaDl3RdcNdSuQVa2ScdNZOF1L.jpg","genre_ids":[18,10402],"id":920394,"original_language":"tr","original_title":"Babamın Kemanı","overview":"Grâce à leur chagrin commun et à leur lien avec la musique, une orpheline se lie à son oncle violoniste à succès, distant sur le plan émotionnel.","popularity":1.252,"poster_path":"\/p2PsPBpONtESsc5s0FWNIMjnnpr.jpg","release_date":"2022-01-21","title":"Le Violon De Mon Père","video":false,"vote_average":7.9,"vote_count":332},{"adult":false,"backdrop_path":"\/yeXCUUSaAZFH4Zyd4Spgq4nl1xr.jpg","genre_ids":[16,10749,10402],"id":1027014,"original_language":"en","original_title":"Entergalactic","overview":"Artiste talentueux, Jabari s'efforce de trouver l'équilibre entre le succès et l'amour lorsqu'il s'installe dans l'appartement de ses rêves et s'éprend de sa voisine. Kid Cudi, Jessica Williams, Ty Dolla $ign, Vanessa Hudgens et Timothée Chalamet prêtent leurs voix à la VO de cet événement télévisuel d'animation.","popularity":2.2415,"poster_path":"\/oMU3JpuKuasjAWIbUQgCaT6pco1.jpg","release_date":"2022-09-28","title":"Entergalactic","video":false,"vote_average":7.626,"vote_count":413},{"adult":false,"backdrop_path":"\/bSgSJfkTutcllEvhDDWtMGgdl2b.jpg","genre_ids":[99,10402],"id":957457,"original_language":"en","original_title":"Moonage Daydream","overview":"MOONAGE DAYDREAM de Brett Morgen est une immersion dans l’art visuel et musical de David Bowie. Considéré comme l’un des plus grands artistes de notre époque, David Bowie influence la culture depuis plus de 50 ans. MOONAGE DAYDREAM est le premier film à avoir bénéficié du soutien et de la complicité de la famille et des collaborateurs de Bowie, offrant à Brett Morgen un accès inédit à leur collection. À travers des images kaleidoscopiques d’archives personnelles et inédites et des propres musiques et paroles de David Bowie, MOONAGE DAYDREAM invite les spectateurs à une immersion dans le monde unique de Bowie. En 2017, les héritiers de David Bowie ont donné accès à Brett Morgen à plus de 5 millions d’archives, dont de rares dessins, enregistrements et carnets. Brett Morgen a travaillé pendant quatre ans sur le film, puis dix-huit mois sur le son, l’animation et la couleur.","popularity":1.8972,"poster_path":"\/rd7Drgj0rRatfTq9HRZXsJldH32.jpg","release_date":"2022-09-15","title":"Moonage Daydream","video":false,"vote_average":7.522,"vote_count":230},{"adult":false,"backdrop_path":"\/xyS0NgcQ2pbGWcwvSSu3xKEBhoO.jpg","genre_ids":[18,10402,36],"id":614934,"original_language":"en","original_title":"Elvis","overview":"Le film s’attache à la vie et à l’œuvre d’Elvis Presley, à travers le prisme de ses rapports complexes avec son mystérieux manager, le colonel Tom Parker. En une vingtaine d’années, tandis que l’Amérique est traversée par des bouleversements socioculturels majeurs et perd son innocence, Elvis devient une star planétaire. Dans son ascension fulgurante, un être tient une place prépondérante : Priscilla Presley.","popularity":6.9504,"poster_path":"\/cRFWtZIyPing73YhMrsp3W1uBO4.jpg","release_date":"2022-06-22","title":"Elvis","video":false,"vote_average":7.49,"vote_count":3592},{"adult":false,"backdrop_path":"\/b0wvlhQdnBMKjkxDDs3OqHVYgCW.jpg","genre_ids":[16,18,10402,14,36],"id":642538,"original_language":"ja","original_title":"犬王","overview":"L'action se situe au Japon au XIVe siècle, pendant l'époque Nanboku-chō. Tomona, fils de pêcheur, est frappé de cécité à la suite d'une malédiction. Parti sur les routes pour venger son nom, il devient joueur itinérant de biwa au sein d'une confrérie religieuse. À Kyoto, il rencontre Inu-Oh, le fils malformé et maudit d'un directeur de troupe de théâtre nô, qui, rejeté à cause de sa difformité, erre dans les rues avec les chiens et cache son visage derrière un masque. Ils décident de fonder un duo aux pratiques musicales et scéniques audacieuses, et rencontrent un succès grandissant.","popularity":2.0262,"poster_path":"\/jz0hMWEMprUYdhiRGXQ7PGQdgn.jpg","release_date":"2022-05-28","title":"Inu-Oh","video":false,"vote_average":7.3,"vote_count":132},{"adult":false,"backdrop_path":"\/17sIiv4LGapYnyvdpKxA1vozBqY.jpg","genre_ids":[10751,35,12,16,10402],"id":939210,"original_language":"en","original_title":"Blue's Big City Adventure","overview":"Josh et Blue, accompagnés de Steve et Joe, se rendent à New York pour auditionner pour une grande comédie musicale de Broadway.","popularity":1.6832,"poster_path":"\/gyedohJflnVKUffNcpasotld7y3.jpg","release_date":"2022-11-18","title":"Les aventures de Blue à New York","video":false,"vote_average":7.2,"vote_count":108},{"adult":false,"backdrop_path":"\/wghKvEjM7UzQzQcKnGbDjOyQO13.jpg","genre_ids":[16,12,28,14,10402],"id":900667,"original_language":"ja","original_title":"ONE PIECE FILM RED","overview":"Luffy et son équipage s’apprêtent à assister à un festival de musique attendu avec impatience. La chanteuse la plus populaire du monde, Uta, va monter sur scène pour la première fois. Celle qui n’est autre que la fille du légendaire pirate Shanks Le Roux va révéler la puissance exceptionnelle de sa voix qui pourrait bien changer le monde…","popularity":7.809,"poster_path":"\/dsIpS8NnmSfAJL02IdNZFzQPKpK.jpg","release_date":"2022-08-06","title":"One Piece Film - Red","video":false,"vote_average":7.186,"vote_count":1066},{"adult":false,"backdrop_path":"\/fwhN9a0oRZvzc2tDuu5BZ59MOPz.jpg","genre_ids":[10402,18],"id":817758,"original_language":"en","original_title":"TÁR","overview":"Lydia Tár, cheffe avant-gardiste d’un grand orchestre symphonique allemand, est au sommet de son art et de sa carrière. Le lancement de son livre approche et elle prépare un concerto très attendu de la célèbre Symphonie n° 5 de Gustav Mahler. Mais, en l’espace de quelques semaines, sa vie va se désagréger d’une façon singulièrement actuelle. En émerge un examen virulent des mécanismes du pouvoir, de leur impact et de leur persistance dans notre société.","popularity":4.7692,"poster_path":"\/vH1RnXfuz8n71xgF1t2xSRYYfe6.jpg","release_date":"2022-09-23","title":"Tár","video":false,"vote_average":7.091,"vote_count":1363},{"adult":false,"backdrop_path":"\/tU3mnpFLOAp2Ia6vHvGIw8ewJQb.jpg","genre_ids":[10402,99],"id":1041513,"original_language":"en","original_title":"Encanto at the Hollywood Bowl","overview":"Retrouvez les Madrigal dans « Encanto en live », un spectacle grandiose réunissant le casting vocal du film d’animation de Disney récompensé par un Oscar®, dont Stephanie Beatriz, Adassa, Carolina Gaitán, Jessica Darrow, Diane Guerrero, Mauro Castillo, Angie Cepeda, Olga Merediz et Carlos Vives.","popularity":2.8966,"poster_path":"\/4oL5LHlMdlgX8PFQYFYWnk2DehM.jpg","release_date":"2022-12-27","title":"Encanto en live","video":false,"vote_average":7,"vote_count":158},{"adult":false,"backdrop_path":"\/7IW5xt241RUAufYiFBoAPx5n52V.jpg","genre_ids":[35,18,10402],"id":936074,"original_language":"fr","original_title":"Ténor","overview":"Antoine, jeune banlieusard parisien, suit des études de comptabilité sans grande conviction, partageant son temps entre les battles de rap qu’il pratique avec talent et son job de livreur de sushis. Lors d’une course à l’Opéra Garnier, sa route croise celle de Mme Loyseau, professeur de chant dans la vénérable institution, qui détecte chez Antoine un talent brut à faire éclore. Malgré son absence de culture lyrique, Antoine est fasciné par cette forme d’expression et se laisse convaincre de suivre l’enseignement de Mme Loyseau. Antoine n’a d’autre choix que de mentir à sa famille, ses amis et toute la cité pour qui l’opéra est un truc de bourgeois, loin de leur monde.","popularity":1.8162,"poster_path":"\/t8ShCiZxrbiy7kuO06OilLI3PeL.jpg","release_date":"2022-05-04","title":"Ténor","video":false,"vote_average":7.045,"vote_count":319},{"adult":false,"backdrop_path":"\/eHGys7Iw6TfW5NskICTA9kP9EkN.jpg","genre_ids":[10402,36,18],"id":696157,"original_language":"en","original_title":"Whitney Houston: I Wanna Dance with Somebody","overview":"Le portrait sans concession d’une femme complexe qu’on surnommait la Voix. De ses débuts comme choriste dans le New Jersey à son statut d’artiste parmi les plus récompensées et renommées de tous les temps, le film retrace le périple galvanisant, poignant et profondément émouvant de Whitney Houston. Un parcours exemplaire ponctué de concerts sensationnels et des chansons les plus emblématiques de la star.","popularity":2.473,"poster_path":"\/qycUsoCOMkXhmzNwYAOJPVsG0rb.jpg","release_date":"2022-12-20","title":"I Wanna Dance with Somebody","video":false,"vote_average":7,"vote_count":481},{"adult":false,"backdrop_path":"\/mN0iadY7U4mUvXuoLBwwjtGAD32.jpg","genre_ids":[35,18,10402],"id":1013228,"original_language":"en","original_title":"I Used to Be Famous","overview":"On suit Vince, une ancienne popstar désespérée qui rêve de revenir. Une jam session impromptue avec le jeune batteur autiste Stevie déclenche une amitié inattendue entre les deux musiciens incompris.","popularity":0.6387,"poster_path":"\/eSyE9OpVpn6OrGW3DZHaeMDNmnv.jpg","release_date":"2022-09-09","title":"Avant, j'étais célèbre","video":false,"vote_average":7,"vote_count":197},{"adult":false,"backdrop_path":"\/oWWsuxplpHdwxVw2u6f3dGLKcvC.jpg","genre_ids":[35,10751,10402],"id":830784,"original_language":"en","original_title":"Lyle, Lyle, Crocodile","overview":"Quand la famille Primm déménage à New York, leur jeune fils Josh peine à s'adapter à sa nouvelle école et à ses nouveaux camarades. Tout cela change quand il découvre Enzo - un crocodile chanteur qui aime les bains et le caviar – et qui vit dans le grenier de sa nouvelle maison. Enzo et Josh deviennent rapidement amis, mais lorsque l'existence de l’insolite crocodile est menacée par leur diabolique voisin, M. Grumps, les Primm s'allient avec Hector P. Valenti, le propriétaire d’Enzo, afin de prouver au monde qu’une famille peut toujours s’improviser, et qu'il n'y a aucun mal à intégrer un grand reptile mélomane, doté d'une personnalité haute en couleur et d’une incroyable voix.","popularity":4.3154,"poster_path":"\/U3hvOlj4iYKzh2dHXt9jtqXuZ7.jpg","release_date":"2022-10-07","title":"Enzo le Croco","video":false,"vote_average":7,"vote_count":610},{"adult":false,"backdrop_path":"\/nj1sc2adxEk7fseElV8RIuCaoZD.jpg","genre_ids":[35,18,10402],"id":739993,"original_language":"en","original_title":"Metal Lords","overview":"Deux ados pas vraiment populaires se jettent à fond dans le metal afin de remporter le battle des groupes, d'accéder à la gloire et d'être vénérés comme des dieux.","popularity":1.7457,"poster_path":"\/r97txZRmBb75SGsIAWqmplWJnO3.jpg","release_date":"2022-04-08","title":"Metal Lords","video":false,"vote_average":6.905,"vote_count":681},{"adult":false,"backdrop_path":"\/sVUj3GZ6qWCyaVyu4PpMlyYQbxd.jpg","genre_ids":[99,10402],"id":962192,"original_language":"en","original_title":"Halftime","overview":"La superstar mondiale Jennifer Lopez revient sur sa carrière aux multiples facettes et sur la pression de la vie sous les projecteurs dans ce documentaire intimiste.","popularity":0.9488,"poster_path":"\/jUVglxBw7KSkcVEhvfJs1eipPnk.jpg","release_date":"2022-06-08","title":"Jennifer Lopez : Halftime","video":false,"vote_average":6.8,"vote_count":147},{"adult":false,"backdrop_path":"\/cWoTRLCRFeSXmh79I3sBj6Bn17n.jpg","genre_ids":[10402,35,80],"id":928344,"original_language":"en","original_title":"Weird: The Al Yankovic Story","overview":"Biopic sur le chanteur, humoriste, musicien, auteur-compositeur américain, \"Weird Al\" Yankovic, connu pour ses parodies de chansons de la pop culture.","popularity":2.4257,"poster_path":"\/qcj2z13G0KjaIgc01ifiUKu7W07.jpg","release_date":"2022-09-08","title":"Weird: The Al Yankovic Story","video":false,"vote_average":6.73,"vote_count":479},{"adult":false,"backdrop_path":"\/vdQdA6sAqnTbkyxGh6lpoEvNfEG.jpg","genre_ids":[10749,35,10402],"id":615904,"original_language":"en","original_title":"Marry Me","overview":"Kat Valdez, la star de la scène musicale, et le jeune chanteur prodige Bastian ont prévu de se dire « Oui » devant un parterre de fans déchainés, lors d’une cérémonie retransmise en directe. Mais quand Kat apprend quelques secondes avant de monter sur scène que Bastian l’a trompée avec sa propre assistante, elle décide d’épouser à la place un parfait inconnu tiré au sort dans le public : Charlie Gilbert, un professeur de mathématiques. Contre toute attente, ce qui avait commencé sur un coup de tête va se transformer en une véritable histoire d’amour. Mais deux personnes issues d’univers si différents peuvent-elles dépasser leurs préjugés et trouver un terrain d’entente, quand tout semble vouloir les séparer ?","popularity":4.8955,"poster_path":"\/oxqv4iJ3D3iuwZjTqIDUN93FOSw.jpg","release_date":"2022-02-09","title":"Marry Me","video":false,"vote_average":6.631,"vote_count":1039}],"total_pages":2,"total_results":22}