{"page":1,"results":[{"adult":false,"backdrop_path":"\/5En0fmDagt3Pk8d7P3uTwfeQceg.jpg","genre_ids":[18,36],"id":490132,"original_language":"en","original_title":"Green Book","overview":"En 1962, alors que règne la ségrégation, Tony Lip, un videur italo-américain du Bronx, est engagé pour conduire et protéger le Dr Don Shirley, un pianiste noir de renommée mondiale, lors d’une tournée de concerts. Durant leur périple de Manhattan jusqu’au Sud profond, ils s’appuient sur le Green Book pour dénicher les établissements accueillant les personnes de couleur, où l’on ne refusera pas de servir Shirley et où il ne sera ni humilié ni maltraité. Dans un pays où le mouvement des droits civiques commence à se faire entendre, les deux hommes vont être confrontés au pire de l’âme humaine, dont ils se guérissent grâce à leur générosité et leur humour. Ensemble, ils vont devoir dépasser leurs préjugés, oublier ce qu’ils considéraient comme des différences insurmontables, pour découvrir leur humanité commune.","popularity":9.9937,"poster_path":"\/orN43xQQkoAmbUx1tYZl6HY7WKU.jpg","release_date":"2018-11-16","title":"Green Book : Sur les routes du Sud","video":false,"vote_average":8.23,"vote_count":12044},{"adult":false,"backdrop_path":"\/4pEbf7P2xlifhNmwAemcdAbomyZ.jpg","genre_ids":[16,12,10751,36,10752],"id":433694,"original_language":"en","original_title":"Sgt. Stubby: An American Hero","overview":"Le destin incroyable de Stubby, chien recueilli par le soldat John Robert Conroy avec qui il s'entraîna avant de s'embarquer clandestinement sur l'USS Minnesota, navire de guerre américain voguant vers la France pour prêter main forte lors de la \"Grande Guerre\"...","popularity":1.6399,"poster_path":"\/jTzKe3u4OvW6Oen9Zl9WxnNMq1i.jpg","release_date":"2018-04-13","title":"Stubby","video":false,"vote_average":7.8,"vote_count":204},{"adult":false,"backdrop_path":"\/94PXfCDB6TrTx1YwuUjzIpVXT2i.jpg","genre_ids":[99,36,10752],"id":543580,"original_language":"en","original_title":"They Shall Not Grow Old","overview":"Entre 1914 et 1918, un conflit mondial change à jamais le cours de l’histoire. Les hommes et femmes qui y ont participé ne vivaient pas dans un monde silencieux, en noir et blanc. Un voyage dans le temps pour revivre l‘histoire avec ceux qui y étaient.","popularity":1.461,"poster_path":"\/7QTH73ItzGbdT7WoUbhAB11bRAs.jpg","release_date":"2018-11-09","title":"Pour les soldats tombés","video":false,"vote_average":7.782,"vote_count":605},{"adult":false,"backdrop_path":"\/lFLQNIkNVIHLXNVDHbt4pow4lXc.jpg","genre_ids":[18,10749,36],"id":423612,"original_language":"de","original_title":"Werk ohne Autor","overview":"À Dresde en 1937, le tout jeune Kurt Barnet visite, grâce à sa tante Elisabeth, l’exposition sur \"l’art dégénéré\" organisée par le régime nazi. Il découvre alors sa vocation de peintre.  Dix ans plus tard en RDA, étudiant aux Beaux-arts, Kurt peine à s'adapter aux diktats du « réalisme socialiste ». Tandis qu'il cherche sa voix et tente d’affirmer son style, il tombe amoureux d'Ellie. Mais Kurt ignore que le père de celle-ci, le professeur Seeband, médecin influent, est lié à lui par un terrible passé.  Épris d’amour et de liberté, ils décident de passer à l’Ouest…","popularity":1.8328,"poster_path":"\/32ciDvpkeqYpqivj5RV6l4e64Md.jpg","release_date":"2018-10-03","title":"L'Œuvre sans auteur","video":false,"vote_average":7.77,"vote_count":698},{"adult":false,"backdrop_path":"\/ePX6qi0us8cvZYkRgQqh5nTBppH.jpg","genre_ids":[18,36],"id":541611,"original_language":"nl","original_title":"De Dirigent","overview":"New York, 1926. Passionnée et ambitieuse, Antonia rêve de devenir chef d'orchestre. Malgré son talent, tout le monde refuse de la prendre au sérieux car Antonia est... une femme. Elle s'engage dans le combat de sa vie au risque de mettre fin à sa liaison avec le séduisant Frank Thomsen.","popularity":1.1117,"poster_path":"\/31CKmITXeCT1jJjespm4S4jVLY1.jpg","release_date":"2018-10-25","title":"Antonia, la chef d'orchestre","video":false,"vote_average":7.7,"vote_count":152},{"adult":false,"backdrop_path":"\/ph5fElfh4U7O3jwhFljxz2LDp1l.jpg","genre_ids":[36,35,18],"id":375262,"original_language":"en","original_title":"The Favourite","overview":"Début du XVIIIème siècle. L’Angleterre et la France sont en guerre. Toutefois, à la cour, la mode est aux courses de canards et à la dégustation d’ananas. La reine Anne, à la santé fragile et au caractère instable, occupe le trône tandis que son amie Lady Sarah gouverne le pays à sa place. Lorsqu’une nouvelle servante, Abigail Hill, arrive à la cour, Lady Sarah la prend sous son aile, pensant qu’elle pourrait être une alliée. Abigail va y voir l’opportunité de renouer avec ses racines aristocratiques. Alors que les enjeux politiques de la guerre absorbent Sarah, Abigail quant à elle parvient à gagner la confiance de la reine et devient sa nouvelle confidente. Cette amitié naissante donne à la jeune femme l’occasion de satisfaire ses ambitions, et elle ne laissera ni homme, ni femme, ni politique, ni même un lapin se mettre en travers de son chemin.","popularity":3.8622,"poster_path":"\/bZC5VeHX39PfhsZEcdjD7RHKFSH.jpg","release_date":"2018-11-23","title":"La Favorite","video":false,"vote_average":7.505,"vote_count":5619},{"adult":false,"backdrop_path":"\/sKK1fb08uCcTc0w6PlVsx3BXJdg.jpg","genre_ids":[53,18,36],"id":483983,"original_language":"de","original_title":"Ballon","overview":"1979, en pleine guerre froide, deux familles ordinaires d’Allemagne de l’Est rêvent de passer à l’Ouest. Leur plan: construire une montgolfière et survoler la frontière. Une histoire incroyable. Une histoire vraie.","popularity":2.022,"poster_path":"\/vS0m1cq4MiAl6cEe4OvYVM253my.jpg","release_date":"2018-09-27","title":"Le Vent de la liberté","video":false,"vote_average":7.5,"vote_count":439},{"adult":false,"backdrop_path":"\/flqONlzGNUkGCJr9BfBhGNLYo6B.jpg","genre_ids":[35,36],"id":544510,"original_language":"fr","original_title":"Edmond","overview":"Paris, Décembre 1897. Edmond Rostand n’a pas encore trente ans mais déjà deux enfants et beaucoup d’angoisses. Il n’a rien écrit depuis deux ans. En désespoir de cause, il propose au grand Constant Coquelin une pièce nouvelle, une comédie héroïque, en vers, pour les fêtes. Seul souci : elle n’est pas encore écrite.","popularity":1.9693,"poster_path":"\/gNgoOz7aceNllJnXpZ7H9ttUytb.jpg","release_date":"2018-11-10","title":"Edmond","video":false,"vote_average":7.5,"vote_count":510},{"adult":false,"backdrop_path":"\/gMVdhfQ7q9DFHhDkehrququjGPd.jpg","genre_ids":[80,35,18,36],"id":487558,"original_language":"en","original_title":"BlacKkKlansman","overview":"Au début des années 70, au plus fort de la lutte pour les droits civiques, plusieurs émeutes raciales éclatent dans les grandes villes des États-Unis. Ron Stallworth devient le premier officier Noir américain du Colorado Springs Police Department, mais son arrivée est accueillie avec scepticisme, voire avec une franche hostilité, par les agents les moins gradés du commissariat. Prenant son courage à deux mains, Stallworth va tenter de faire bouger les lignes et, peut-être, de laisser une trace dans l'histoire. Il se fixe alors une mission des plus périlleuses : infiltrer le Ku Klux Klan pour en dénoncer les exactions.","popularity":4.1232,"poster_path":"\/z8vDfDI7SOVasPlqUT38Pm0wyEZ.jpg","release_date":"2018-08-09","title":"BlacKkKlansman : J'ai infiltré le Ku Klux Klan","video":false,"vote_average":7.494,"vote_count":7697},{"adult":false,"backdrop_path":"\/xHUcLw5qCk3642T9sh8J6i4oUCO.jpg","genre_ids":[16,99,36],"id":378107,"original_language":"en","original_title":"Another Day of Life","overview":"Kapusciński est un brillant journaliste polonais. Idéaliste et fervent défenseur des causes perdues et des révolutions, il finit par convaincre ses supérieurs de l’envoyer en Angola. Ce voyage en pleine guerre civile le change : parti journaliste, il revient écrivain.","popularity":0.5667,"poster_path":"\/g3VwysVeLIB1h7Gt02rQdufJByC.jpg","release_date":"2018-10-26","title":"Another Day of Life","video":false,"vote_average":7.4,"vote_count":109},{"adult":false,"backdrop_path":"\/8n4aiFihHkFLsezZIY4Rp34jH9r.jpg","genre_ids":[18,10752,36],"id":489763,"original_language":"de","original_title":"Trautmann","overview":"À la fin de la Seconde guerre mondiale, Margaret se rend dans un camp de prisonniers près de Manchester avec son père. Ce dernier, entraîneur de l’équipe de foot locale, repère un soldat allemand, Bert Trautmann. Impressionné par les prouesses du jeune homme dans les buts, il parvient à le faire sortir du camp pour l’intégrer à son équipe.","popularity":2.5227,"poster_path":"\/9RQYXTe6pjU8pAY0A37BwvT3Jfw.jpg","release_date":"2018-12-05","title":"The Keeper","video":false,"vote_average":7.444,"vote_count":223},{"adult":false,"backdrop_path":"\/pR4VJyfqzos7KCOKAJsYLxWPMhq.jpg","genre_ids":[10402,36],"id":499631,"original_language":"it","original_title":"Fabrizio De André: Principe libero","overview":"","popularity":0.2068,"poster_path":"\/vPBLQRH0k05xiV6ciblrUBkRFbH.jpg","release_date":"2018-01-23","title":"Fabrizio De André: Principe libero","video":false,"vote_average":7.438,"vote_count":347},{"adult":false,"backdrop_path":"\/mGDUIbcrdULI7N0eg1Ip7oY0aUS.jpg","genre_ids":[10749,18,36],"id":451480,"original_language":"en","original_title":"The Guernsey Literary & Potato Peel Pie Society","overview":"Londres, 1946. Juliet Ashton, une jeune écrivaine en manque d’inspiration reçoit une lettre d’un mystérieux membre du Club de Littérature de Guernesey créé durant l’occupation. Curieuse d’en savoir plus, Juliet décide de se rendre sur l’île et rencontre alors les excentriques membres du Cercle littéraire des amateurs d'épluchures de patates dont Dawsey, le charmant et intriguant fermier à l’origine de la lettre. Leurs confidences, son attachement à l’île et à ses habitants ou encore son affection pour Dawsey changeront à jamais le cours de sa vie.","popularity":1.7409,"poster_path":"\/j48iCvO9CsTdN4lecHFvtRCYDqV.jpg","release_date":"2018-04-19","title":"Le Cercle littéraire de Guernesey","video":false,"vote_average":7.4,"vote_count":1341},{"adult":false,"backdrop_path":"\/fReqenpUkU83y7rpEMscE5EjoDr.jpg","genre_ids":[18,36,53],"id":517991,"original_language":"ko","original_title":"공작","overview":"Séoul, 1993. Un ancien officier est engagé par les services secrets sud-coréens sous le nom de code \"Black Venus\". Chargé de collecter des informations sur le programme nucléaire en Corée du Nord, il infiltre un groupe de dignitaires de Pyongyang et réussi progressivement à gagner la confiance du Parti. Opérant dorénavant en autonomie complète au coeur du pays le plus secret et le plus dangereux au monde, l’espion \"Black Venus\" devient un pion dans les tractations politiques entre les gouvernements des deux Corées. Mais ce qu’il découvre risque de mettre en péril sa mission et ce pourquoi il a tout sacrifié.","popularity":2.0918,"poster_path":"\/azPtShjWLgoBrJM1eGGXidl1ucW.jpg","release_date":"2018-08-08","title":"The Spy Gone North","video":false,"vote_average":7.4,"vote_count":196},{"adult":false,"backdrop_path":"\/kt3UuEaGYTIMRbH543SOv27TNEg.jpg","genre_ids":[18,36],"id":454693,"original_language":"de","original_title":"Das schweigende Klassenzimmer","overview":"Allemagne de l'est, 1956. Kurt, Theo et Lena ont 17 ans et s'apprêtent à passer le bac. Avec leurs camarades, ils décident de faire une minute de silence en classe, en hommage aux révolutionnaires hongrois durement réprimés par l'armée soviétique. Cette minute de silence devient une affaire d'Etat. Elle fera basculer leurs vies. Face à un gouvernement est-allemand déterminé à identifier et punir les responsables, les 19 élèves de Stalinstadt devront affronter toutes les menaces et rester solidaires.","popularity":1.0116,"poster_path":"\/3cPYfq6EwWK86K484pCn7z3zIpv.jpg","release_date":"2018-03-01","title":"La Révolution silencieuse","video":false,"vote_average":7.4,"vote_count":247},{"adult":false,"backdrop_path":"\/iRl2k4TMhfESV2W3ygu3OmIVVwh.jpg","genre_ids":[18,36],"id":339380,"original_language":"en","original_title":"On the Basis of Sex","overview":"Jeune avocate idéaliste, Ruth Bader Ginsburg vient d'avoir un enfant et ne trouve aucun cabinet prêt à engager une femme… Lorsqu'elle accepte une affaire fiscale avec son mari Martin, elle comprend qu'il y a sans doute là l'occasion de faire évoluer sa carrière. Mais elle est surtout consciente de pouvoir changer le regard de la justice sur la discrimination fondée sur le sexe. Une femme d'exception retrace les jeunes années de celle que l’on surnommait «La célèbre RBG».  À l'âge de 85 ans, elle siégeait à la Cour Suprême et est l’une des plus grandes figures progressistes des États-Unis. Elle est décédée en 2020.","popularity":1.7375,"poster_path":"\/w3g8Qd9ikL0xpbqErIM2yTj9N5x.jpg","release_date":"2018-12-25","title":"Une femme d'exception","video":false,"vote_average":7.375,"vote_count":1054},{"adult":false,"backdrop_path":"\/cdGuUnVxlngUNjfl7APfZLrQiZx.jpg","genre_ids":[18,80,36],"id":514575,"original_language":"es","original_title":"La noche de 12 años","overview":"1973, l'Uruguay bascule en pleine dictature. Trois opposants politiques sont secrètement emprisonnés par le nouveau pouvoir militaire. Jetés dans de petites cellules, on leur interdit de parler, de voir, de manger ou de dormir. Au fur et à mesure que leurs corps et leurs esprits sont poussés aux limites du supportable, les trois otages mènent une lutte existentielle pour échapper à une terrible réalité qui les condamne à la folie.","popularity":1.0436,"poster_path":"\/xwDzcdX5vbWI5yChhqpGo1jbI4y.jpg","release_date":"2018-09-20","title":"Compañeros","video":false,"vote_average":7.371,"vote_count":290},{"adult":false,"backdrop_path":"\/gsKNlRSAjR7oZQyvGBfU110VeC2.jpg","genre_ids":[53,28,18,36],"id":491629,"original_language":"hi","original_title":"राज़ी","overview":"Une jeune Indienne épouse un officier de l'armée pakistanaise au plus fort de la guerre indo-pakistanaise en 1971 afin d'espionner pour le compte de son pays.","popularity":1.6193,"poster_path":"\/fF2xXApETxZqyluokyJ1x4gIiTf.jpg","release_date":"2018-05-10","title":"Raazi","video":false,"vote_average":7.216,"vote_count":171},{"adult":false,"backdrop_path":"\/w4pUYpFTywnCn40NV9XKy2Wdacv.jpg","genre_ids":[36,18],"id":500006,"original_language":"no","original_title":"Utøya 22. juli","overview":"Île d'Utøya, Norvège. Le 22 juillet 2011. Dans un camp d'été organisé par la Ligue des jeunes travaillistes, un homme de 32 ans ouvre le feu.","popularity":1.7476,"poster_path":"\/5V6OThDw5IkhxU5FO9z1x2n4cns.jpg","release_date":"2018-03-09","title":"Utøya, 22 juillet","video":false,"vote_average":7.198,"vote_count":411},{"adult":false,"backdrop_path":"\/tT39MXJPY3XGumjjMBpBUTcoyLD.jpg","genre_ids":[10752,18,36],"id":475094,"original_language":"de","original_title":"Der Hauptmann","overview":"1945. Le chaos se répand en Allemagne et les armées du 3e Reich commencent à se déliter. Des escadrons de soldats ivres multiplient les exécutions sommaires, sans différencier déserteurs et fantassins ayant perdu leur unité. L’un de ces infortunés, Willi Herold, manque de peu d’être fusillé et dans sa fuite, il prend l’identité, la vareuse et les médailles d’un officier de la Luftwaffe. En incarnant soudain l’autorité, cette proie devient le prédateur. Après avoir formé sa garde rapprochée, l’usurpateur multiplie à son tour les exactions dans un climat de folie générale.","popularity":1.7718,"poster_path":"\/AsP0fc51kbjGTJkRoXtBtbguP8n.jpg","release_date":"2018-02-02","title":"The Captain : L'usurpateur","video":false,"vote_average":7.189,"vote_count":455}],"total_pages":3,"total_results":59}