{"page":1,"results":[{"adult":false,"backdrop_path":"\/ufOOBCOyZbCp6xNYiDH3Zwz5f96.jpg","genre_ids":[53,28,80],"id":40180,"original_language":"fr","original_title":"Peur sur la ville","overview":"Le commissaire Jean Letellier a vu sa carrière brisée par le truand Marcucci, à l'issue d'un braquage qui a mal tourné. Muté dans un commissariat terne, il continue à chercher la trace de son ennemi. Au moment où Letellier apprend enfin le retour du braqueur à Paris, un mystérieux tueur terrorise la capitale. Il se fait appeler Minos, en référence à « L'Enfer », le premier tome de la Divine Comédie de Dante, se présente à ses victimes puis à l'opinion publique comme un « justicier » et étrangle des femmes célibataires à la vie sexuelle libre. Letellier doit alors choisir entre assouvir sa vengeance ou faire son métier de policier et neutraliser un redoutable tueur en série...","popularity":0.9922,"poster_path":"\/staVcGtuX8JwXpP1AK2MT72SBr2.jpg","release_date":"1975-04-09","title":"Peur sur la ville","video":false,"vote_average":7.2,"vote_count":262},{"adult":false,"backdrop_path":"\/6c7REQEvAqCORUjcSpPurOBZlqA.jpg","genre_ids":[28],"id":12259,"original_language":"hi","original_title":"शोले","overview":"Jai et Veeru, deux hors la loi, sont engagés par Thakur Baldev Singh, un inspecteur de police à la retraite, pour capturer Gabbar Singh, un bandit qui rançonne la région de Ramgarh en y faisant régner la terreur. Les deux aventuriers acceptent et s'installent chez le policier et sa charmante nièce...","popularity":3.7057,"poster_path":"\/FcOERQ4aYPR90Si00XFx8JrZuR.jpg","release_date":"1975-08-15","title":"Sholay","video":false,"vote_average":7,"vote_count":281},{"adult":false,"backdrop_path":"\/p1VYXlL6he52aKm45Wnh82wRBIx.jpg","genre_ids":[878,28,18],"id":19333,"original_language":"ja","original_title":"メカゴジラの逆襲","overview":"Les aliens de la troisième planète du Trou noir récupèrent la carcasse de MechaGodzilla dans le but de le lancer une nouvelle fois contre Godzilla, le protecteur de la Terre. Le robot malfaisant sera aidé par le Titanosaurus, un dinosaure contrôlé par des scientifiques.","popularity":2.6794,"poster_path":"\/gBoUUubEAyXzzu7ux2PrEKShyu4.jpg","release_date":"1975-03-15","title":"Mechagodzilla contre-attaque","video":false,"vote_average":6.904,"vote_count":224},{"adult":false,"backdrop_path":"\/ffI5k9rPEkEKRTYm4bS4da3Yh20.jpg","genre_ids":[28,80,18,53],"id":10711,"original_language":"en","original_title":"French Connection II","overview":"L'américain Popeye Doyle enquête à Marseille sur le réseau de drogue contrôlé par le français Alain Charnier. Les investigations s'avèrent difficiles à mener.","popularity":1.3681,"poster_path":"\/vSmC5w5yMovIRazCpuAeo5CUj01.jpg","release_date":"1975-05-18","title":"French Connection II","video":false,"vote_average":6.8,"vote_count":428},{"adult":false,"backdrop_path":"\/cjA8bxjXcw3I63DlO3qa6uFwrH4.jpg","genre_ids":[18,28,80],"id":22094,"original_language":"en","original_title":"Hard Times","overview":"Dans les années 30, en pleine dépression, un chômeur, Chaney, décide de se lancer dans les combats de boxe clandestins. Il s'associe avec Speed, un manager douteux, qui a des relations (et pas des meilleures) avec le milieu. Chaney ne peut pas rompre facilement cette association.","popularity":1.2387,"poster_path":"\/7mJCmDtBWHPqGbGYPQCEQ6OqCXh.jpg","release_date":"1975-08-13","title":"Le Bagarreur","video":false,"vote_average":6.8,"vote_count":206},{"adult":false,"backdrop_path":"\/AvAsOjV1ibvFT7HnQwOKB2BglHV.jpg","genre_ids":[12,28,35,37],"id":18450,"original_language":"it","original_title":"Zorro","overview":"Au XIXème siècle, dans le Nuevo Aragon, Diego, un jeune noble apparemment inoffensif, s'oppose au colonel Huerta, tyran local, en devenant Zorro, un héros masqué encourageant les pauvres paysans à la révolte.","popularity":2.3692,"poster_path":"\/hWsvSJzXFafHdvupcUCbMQRYNN6.jpg","release_date":"1975-03-06","title":"Zorro","video":false,"vote_average":6.6,"vote_count":158},{"adult":false,"backdrop_path":"\/qseiYNSkexOGoRJsfohA1NEojK2.jpg","genre_ids":[28,27,53],"id":32051,"original_language":"en","original_title":"Race with the Devil","overview":"Franck, Roger et leurs épouses partent en plein hiver pour des vacances en camping-car. Ils sillonnent les routes dans la région d'Amarillo à la recherche d'indépendance et de liberté. Leur rêve d'évasion se voit contrarié par un groupe de sataniques surpris en pleine cérémonie et sacrifiant une jeune fille sous leurs yeux.","popularity":0.9117,"poster_path":"\/ziO14Oe7LhxzDP3zOKajNXCgErD.jpg","release_date":"1975-06-01","title":"Course contre l'enfer","video":false,"vote_average":6.4,"vote_count":133},{"adult":false,"backdrop_path":"\/7uVY8w2iSjURPyv7Q0Eb8vhaWZE.jpg","genre_ids":[28,37,12],"id":32617,"original_language":"en","original_title":"Bite the Bullet","overview":"Au début du XXe siècle, un grand journal de Denver organise une éprouvante course d’endurance à cheval de plus de 1000 kilomètres à travers l’Ouest sauvage américain. Y prennent part une dizaine de concurrents pour tenter de remporter la coquette somme de 2000 dollars : parmi ceux-ci Sam Clayton , un cow-boy qui ne supporte pas que l’on maltraite les animaux ; Luke Matthews , ancien compagnon de Sam sur les champs de batailles et joueur invétéré qui a parié sur sa propre victoire ; Sir Harry Norfolk , un gentleman britannique qui aime les défis ; Carbo , une jeune tête brûlée présomptueuse et violente ; un cow-boy plus tout jeune  qui cherche avant tout la reconnaissance ; un paysan mexicain  qui aurait besoin du gain de la victoire pour nourrir décemment sa famille ; Miss Jones , une ex-prostituée… Devant traverser forêts, déserts, plaines et montagnes, les compétiteurs ne sont pas au bout de leur peine pour arriver à finir cette course exténuante et semée d’embûches…","popularity":2.1568,"poster_path":"\/nnAa7CpH90TQQUBJ33FZyLF5fq8.jpg","release_date":"1975-09-26","title":"La Chevauchée sauvage","video":false,"vote_average":6.4,"vote_count":113},{"adult":false,"backdrop_path":"\/xje0XsHtR3TEZ1B8oujXHj59P6X.jpg","genre_ids":[28,12,53],"id":31671,"original_language":"en","original_title":"Breakout","overview":"Jay Wagner, un homme d'affaires américain, est injustement accusé d'un meurtre et incarcéré dans une prison au Mexique. Son épouse engage Nick Colton, un pilote d'hélicoptère aguerri, pour libérer son mari...","popularity":1.7645,"poster_path":"\/x62uEeNnzR7n6pVtcHTlL4YmAdX.jpg","release_date":"1975-05-21","title":"L'évadé","video":false,"vote_average":6.3,"vote_count":102},{"adult":false,"backdrop_path":"\/qV4zzpe4mfXnmFIOL6uugnUcM9R.jpg","genre_ids":[878,28],"id":11484,"original_language":"en","original_title":"Rollerball","overview":"En l’an 2018, les cadres dirigeants se sont substitués aux hommes politiques, et les Etats ont été remplacés par six départements mondiaux : Énergie basée à Houston, Luxe, Alimentation, Logement, Communications et Transports. Grâce à cette organisation, tous les hommes jouissent d’un confort de vie inégalé. Mais une société en paix a besoin de purger les pulsions violentes de ses membres. C’est dans ce but qu’a été créé le Rollerball, un sport très violent et létal ne permettant pas l'émergence de vedettes individuelles, à la fois mélange de hockey, de boxe, de football américain. Jonathan E. brise ce tabou en survivant à de nombreux matches disputés sans règles, mettant ainsi à mal la philosophie même du Rollerball et de cette société du futur : « Le jeu est plus grand que le joueur ».","popularity":1.5304,"poster_path":"\/gv1JBoS9rPZSG1e41v9sxZQnwJZ.jpg","release_date":"1975-06-25","title":"Rollerball","video":false,"vote_average":6.246,"vote_count":556},{"adult":false,"backdrop_path":"\/2GK6KVgIAKrqjqg9VPAm5qdOly.jpg","genre_ids":[28,35,53,18],"id":11053,"original_language":"it","original_title":"Piedone a Hong Kong","overview":"Rizzo est à Hong Kong sur le pied de guerre, il veut découvrir l'identité du « Patron » qui se sert de la ville comme la plaque tournante d'une opération de contrebande vers les États-Unis. Le seul moyen de mener à bien son enquête est de remonter aux origines de l'organisation, dans toute l'Extrême-Orient...","popularity":0.7217,"poster_path":"\/xl2cCW4KDZlqyNT77ioYsuPznHD.jpg","release_date":"1975-03-28","title":"Le Cogneur","video":false,"vote_average":6.1,"vote_count":139},{"adult":false,"backdrop_path":"\/2fao0EDChNM0naadJs75IUeLHkY.jpg","genre_ids":[28,12,18],"id":20187,"original_language":"en","original_title":"The Eiger Sanction","overview":"Jonathan Hemlock est un professeur d'histoire et collectionneur d'art qui finance son hobby par des « contrats » pour le compte d'un obscur cabinet. Il doit découvrir sa cible, un tueur au service des soviétiques, au sein d'une équipe d'escalade qui projette de partir pour l'Eiger.","popularity":1.2215,"poster_path":"\/bERSKJZJfFDPie46ruVO4iGJ46.jpg","release_date":"1975-05-21","title":"La Sanction","video":false,"vote_average":6.143,"vote_count":412},{"adult":false,"backdrop_path":"\/1WgFbHfTPSXKoqYdB9SbcAWpqrO.jpg","genre_ids":[28,878,35],"id":13282,"original_language":"en","original_title":"Death Race 2000","overview":"Dans une Amérique dictatoriale et décadente, soumise au culte de la violence, une grande course automobile organisée chaque année sert de nouveaux jeux du cirque pour une population abreuvée de discours présidentiels lénifiants. En cette année 2000, la cinquième édition de la « Transcontinental Road Race » oppose une nouvelle fois Frankenstein, héros national et créature du régime, à de redoutables pilotes, dont son principal opposant Machine Gun Joe Viterbo. La course n’obéit à quasiment aucune règle, sinon celle de s’entre‐tuer en marquant le plus de points possibles, dont le comptage dépend du nombre et du type de passants écrasés. Pendant ce temps, une résistance s’affaire à saboter la course afin de mettre un terme au régime politique en place.","popularity":2.9717,"poster_path":"\/6F3saYJVNgjkS8uBpDEHDcgBFa3.jpg","release_date":"1975-04-30","title":"La Course à la mort de l’an 2000","video":false,"vote_average":6.1,"vote_count":510},{"adult":false,"backdrop_path":"\/t9dr5fN1mQzWGQaeqfMXx3wzQLy.jpg","genre_ids":[28,80,18,53,35],"id":27396,"original_language":"en","original_title":"Brannigan","overview":"Policier à Chicago, l’inspecteur Jim Brannigan se rend à Londres afin de gérer l’extradition vers les États-Unis de Ben Larkin, un criminel américain se trouvant sous la surveillance de Scotland Yard. Ce dernier se retrouve enlevé par une organisation réclamant une grosse rançon contre sa libération. Alors qu’il se trouve dans la ligne de mire d’un tueur chargé de le supprimer, Brannigan va devoir dès lors collaborer avec Sir Charles Swann de Scotland Yard. Tant bien que mal, leurs méthodes n’ayant que peu en commun, les deux hommes font équipe.","popularity":1.214,"poster_path":"\/2YBwkXOsZDvJu7XsbZU7IAZwwPn.jpg","release_date":"1975-03-21","title":"Brannigan","video":false,"vote_average":5.9,"vote_count":102},{"adult":false,"backdrop_path":"\/sytoeq1ScNHTbjUaAPRzshjtN63.jpg","genre_ids":[28,35,80],"id":19174,"original_language":"en","original_title":"Dolemite","overview":"Accusé à tort de trafic de drogue, Dolemite est enfermé depuis deux ans dans une cellule. Il se voit proposer un marché : il sera libéré s’il arrive à faire enfermer le trafiquant de drogue local...","popularity":0.6775,"poster_path":"\/sc81lG0MdHq1UCY5b2B10c9wSKw.jpg","release_date":"1975-04-26","title":"Dolemite","video":false,"vote_average":5.9,"vote_count":121},{"adult":false,"backdrop_path":"\/9YLtCFKDTi9MYkGnfyBMDZJrdK4.jpg","genre_ids":[80,28,53],"id":31604,"original_language":"en","original_title":"The Killer Elite","overview":"Mike Locken travaille comme tueur d'élite avec son ami George Hansen pour une mystérieuse compagnie d'espionnage rattachée à la CIA. Après une mission, Hansen retourne sa veste. Il ne tue pas Locken mais lui tire dans le genou, l'handicapant définitivement. Mais Locken n'a qu'une idée en tête : se venger...","popularity":1.2103,"poster_path":"\/lmqiUDb8z6O6HBnKDHDMEQBSDk0.jpg","release_date":"1975-12-19","title":"Tueur d'élite","video":false,"vote_average":5.8,"vote_count":121}],"total_pages":1,"total_results":16}