{"page":1,"results":[{"adult":false,"backdrop_path":"\/qpemGrOsri13KmvkYIeU8oJ1FQD.jpg","genre_ids":[16,35,14,12,10751,27],"id":667276,"original_language":"es","original_title":"Las Leyendas: El Origen","overview":"","popularity":1.6601,"poster_path":"\/fR49hZdFJ6ZtRS23JW79VYmZgI7.jpg","release_date":"2021-02-15","title":"Las Leyendas: El Origen","video":false,"vote_average":8.258,"vote_count":258},{"adult":false,"backdrop_path":"\/9sfVyE3sP2dkCwDyV7UlYP5TAAR.jpg","genre_ids":[35,18],"id":823754,"original_language":"en","original_title":"Bo Burnham: Inside","overview":"Un spectacle humoristique musical enregistré et interprété seul par Bo Burnham, tout au long d'une année bien particulière.","popularity":1.5294,"poster_path":"\/ku1UvTWYvhFQbSesOD6zteY7bXT.jpg","release_date":"2021-07-22","title":"Bo Burnham: Inside","video":false,"vote_average":8,"vote_count":535},{"adult":false,"backdrop_path":"\/h23pHmUwv7JEpDGwHr5ogR8bpQX.jpg","genre_ids":[35,10749],"id":893941,"original_language":"es","original_title":"Misfit #EresOTeHaces","overview":"","popularity":0.3443,"poster_path":"\/uKaVvOUHdSat4SmHDFknNRx9taY.jpg","release_date":"2021-10-14","title":"Misfit #EresOTeHaces","video":false,"vote_average":8,"vote_count":211},{"adult":false,"backdrop_path":"\/huzHIuaWRMDIAB8jIXYAwE7CJzS.jpg","genre_ids":[35,80,12],"id":337404,"original_language":"en","original_title":"Cruella","overview":"Londres, années 70, en plein mouvement punk rock. Escroc pleine de talent, Estella est résolue à se faire un nom dans le milieu de la mode. Elle se lie d’amitié avec deux jeunes vauriens qui apprécient ses compétences d’arnaqueuse et mène avec eux une existence criminelle dans les rues de Londres. Un jour, ses créations se font remarquer par la baronne von Hellman, une grande figure de la mode, terriblement chic et horriblement snob. Mais leur relation va déclencher une série de révélations qui amèneront Estella à se laisser envahir par sa part sombre, au point de donner naissance à l’impitoyable Cruella, une brillante jeune femme assoiffée de mode et de vengeance…","popularity":15.8818,"poster_path":"\/iXZUPOlWwifW73ObGoSCvZ5qVSQ.jpg","release_date":"2021-05-26","title":"Cruella","video":false,"vote_average":7.994,"vote_count":9600},{"adult":false,"backdrop_path":"\/1XF9ugYliCBWkXI2dCWAjRb1jvY.jpg","genre_ids":[35],"id":678580,"original_language":"es","original_title":"El mesero","overview":"Un serveur se fait passer pour un homme d'affaires important afin d'atteindre la classe supérieure grâce à ses rêves d'entrepreneur.","popularity":1.0937,"poster_path":"\/zvGC5jX5wQmU1GgPc0VGZz7Mtcs.jpg","release_date":"2021-07-15","title":"El mesero","video":false,"vote_average":7.983,"vote_count":353},{"adult":false,"backdrop_path":"\/3R5f4972Iu2qsc5rRryNdd3T6wq.jpg","genre_ids":[16,878,10751,35],"id":482321,"original_language":"en","original_title":"Ron's Gone Wrong","overview":"L'histoire de Barney, un collégien tout ce qu’il y a de plus normal, et de Ron, une prouesse technologique connectée capable de marcher et de parler, et conçue pour être son meilleur ami. Les dysfonctionnements de Ron à l’ère des réseaux sociaux entrainent le duo dans d’incroyables péripéties au cours desquelles garçon et robot vont découvrir la notion d’amitié sincère au milieu d’un joyeux désordre...","popularity":39.4321,"poster_path":"\/dtpRJxUtRnAY7rugbbyT8Ifko4e.jpg","release_date":"2021-10-14","title":"Ron débloque","video":false,"vote_average":7.89,"vote_count":1911},{"adult":false,"backdrop_path":"\/4kIRrW1AlHP5Idne8CPHeQt8nR5.jpg","genre_ids":[16,10751,35,14],"id":550205,"original_language":"en","original_title":"Wish Dragon","overview":"Din, un étudiant ambitieux mais sans le sou, et Long, un dragon cynique mais tout-puissant capable d'exaucer des vœux, se lancent dans une aventure délirante à travers le Shanghai d'aujourd'hui à la recherche de Lina, une amie d'enfance que Din n'a pas revue depuis longtemps. Leur périple les conduira à se poser certaines questions existentielles, car si l'on peut obtenir tout ce que l'on souhaite, il faut alors déterminer ce qui compte réellement.","popularity":5.1385,"poster_path":"\/kTl4PwU1Xvls5FR6HcFGXdflu8C.jpg","release_date":"2021-01-15","title":"Le Dragon-Génie","video":false,"vote_average":7.888,"vote_count":1388},{"adult":false,"backdrop_path":"\/vsZLf5uog08pAnfsMuDWrsLWUUF.jpg","genre_ids":[16,12,35],"id":501929,"original_language":"en","original_title":"The Mitchells vs. the Machines","overview":"Katie Mitchell et sa famille, accompagnés de leur chien adoré, partent en road-trip dans la nature avant que la jeune fille ne commence son année scolaire dans l'école de ses rêves. Le projet prend rapidement une autre tournure lorsque tous les appareils électroniques du monde entier se rebellent et décident de prendre le contrôle. Avec l'aide de deux robots dysfonctionnels, la famille Mitchell unit ses forces afin de sauver la planète.","popularity":7.6636,"poster_path":"\/pUT8Rn3wTBhTX5KWSHe6ozVx2LI.jpg","release_date":"2021-04-22","title":"Les Mitchell contre les machines","video":false,"vote_average":7.884,"vote_count":3068},{"adult":false,"backdrop_path":"\/sIMyHMcbFR1jeQ8OC1Y2b93EhXN.jpg","genre_ids":[16,35,12,10751],"id":573164,"original_language":"es","original_title":"Un rescate de huevitos","overview":"Coco et Dina, un coq et une poule qui vivent au Mexique, viennent d’avoir deux petits œufs d’or. Mais ceux-ci sont rapidement kidnappés par un grand chef proposant un menu à base de rares variétés d’œufs au cœur de l’Afrique. Les deux parents entreprennent alors un périple à l’autre bout du monde pour sauver leurs enfants, aidés par leurs amis de la ferme et de la savane.","popularity":2.4525,"poster_path":"\/zAQiMeeN87OuG7f4wRQ3tccabs1.jpg","release_date":"2021-08-12","title":"La Course aux œufs","video":false,"vote_average":7.9,"vote_count":410},{"adult":false,"backdrop_path":"\/ztiFxuG0gC6wQ8y7JZFYbCQyN4Y.jpg","genre_ids":[16,10751,10402,35],"id":438695,"original_language":"en","original_title":"Sing 2","overview":"Dans le nouveau théâtre Moon, la troupe interprète sa version musicale d'Alice au pays des merveilles. Buster Moon tient à avoir l'avis de Suki Lane. Elle est celle qui décide quels talents peuvent auditionner devant Jimmy Crystal, grand producteur de spectacles à Redshore City. Pour elle, le niveau n'est pas suffisant et l'insistance de Buster Moon n'y fait rien.Remotivé par Nana Noodleman, le koala rassemble ses artistes et part infiltrer les auditions.","popularity":12.5734,"poster_path":"\/xsjgiztyEu9cEZetxFlvJz6Yibw.jpg","release_date":"2021-12-01","title":"Tous en scène 2","video":false,"vote_average":7.849,"vote_count":4540},{"adult":false,"backdrop_path":"\/wsqeMBw7ISNLvAD6EK0xwarJsrH.jpg","genre_ids":[35,18,10751,10402],"id":765169,"original_language":"es","original_title":"BIA: Un Mundo al Revés","overview":"Dans ce monde alternatif, Bia et Manuel vont entretenir une relation tempétueuse. Pixie, la détestable et stupéfiante propriétaire du Laix, décide de racheter le Fundom. Le grand conflit éclate lorsque Pixie annonce un concert. Bia et Helena, qui dans cet univers à l'envers sont des divas et des rivales, vont se battre pour être la tête d'affiche du spectacle final.","popularity":0.8663,"poster_path":"\/eIxLHFMAsdbZGZws0duowTa4N6k.jpg","release_date":"2021-02-19","title":"BIA : Un monde à l'envers","video":false,"vote_average":7.8,"vote_count":124},{"adult":false,"backdrop_path":"\/620hnMVLu6RSZW6a5rwO8gqpt0t.jpg","genre_ids":[16,35,14,12,10751],"id":508943,"original_language":"en","original_title":"Luca","overview":"Un jeune garçon, Luca, vit un été inoubliable, ponctué de délicieux gelato, de savoureuses pasta et de longues balades en scooter. Luca partage ses aventures avec son nouveau meilleur ami, mais ce bonheur est menacé par un secret bien gardé...","popularity":12.0354,"poster_path":"\/bADnZZZdzQtajVwJ8MVWYlQ6Iq2.jpg","release_date":"2021-06-17","title":"Luca","video":false,"vote_average":7.803,"vote_count":8549},{"adult":false,"backdrop_path":"\/8wjJZ2kloq4cZ0Yedh8AuVjSTlY.jpg","genre_ids":[18,10749,35],"id":662237,"original_language":"ko","original_title":"새콤달콤","overview":"Confronté à des contraintes professionnelles et aux difficultés de la vie, un couple tente de gérer les hauts et les bas d'une relation amoureuse à distance.","popularity":4.2783,"poster_path":"\/2eMfHvuKw0QK0CGowPO9TeC4zpA.jpg","release_date":"2021-06-04","title":"Sweet & Sour","video":false,"vote_average":7.8,"vote_count":223},{"adult":false,"backdrop_path":"\/26LIw3oKGPUEGUpb8AXZ64dZZt8.jpg","genre_ids":[16,35,9648,10751,14,12,27],"id":843906,"original_language":"en","original_title":"Straight Outta Nowhere: Scooby-Doo! Meets Courage the Cowardly Dog","overview":"Le Scooby-Gang flaire un objet étrange au milieu de Nowhere, au Kansas, la ville natale de Courage et de ses propriétaires, Eustace et Muriel Bagge. Bientôt, la mystérieuse découverte les met sur la piste d’une cigale géante et de ses guerriers ailés farfelus. Fred, Véra, Daphné et Sammy savent que ce mystère est trop gros pour eux. Ils auront besoin de l’aide du duo de chiens pour reconstituer le puzzle ! Scooby et Courage pourront-ils surmonter leurs peurs et vaincre l’armée d’insectes avant que le monde entier ne s’éteigne ?","popularity":2.4103,"poster_path":"\/iIozsyL8VhzKAnqhGnagMNwAYHh.jpg","release_date":"2021-09-14","title":"Scooby-Doo et Courage, le chien froussard","video":false,"vote_average":7.7,"vote_count":390},{"adult":false,"backdrop_path":"\/5B22eed7ErxFiYAG4Ksb4eLwKNF.jpg","genre_ids":[10751,16,12,35],"id":770254,"original_language":"en","original_title":"Back to the Outback","overview":"Fatigués d'être enfermés dans un vivarium, exposés au regard d'humains qui les voient comme des monstres, un groupe hétéroclite d'animaux parmi les plus dangereux d'Australie prépare un plan audacieux pour s'enfuir du zoo. Leur but, rejoindre l'Outback où personne ne les jugera pour leurs crocs et leurs écailles. Maddie, serpent venimeux au grand cœur, dirige le groupe, accompagnée par Zoe, un lézard cornu au caractère bien trempé, Frank, une mygale en mal d'amour, et Nigel, un scorpion émotif. Mais quand leur ennemi juré Pretty Boy, un koala aussi mignon qu'insupportable, se joint à leur évasion, Maddie et sa bande n'ont d'autre choix que de l'emmener avec eux. Commence alors un road trip aussi ébouriffant qu'hilarant à travers l'Australie, où le petit groupe tentera d'échapper au gardien de zoo Chaz et à son clone miniature en manque d'aventure.","popularity":3.1019,"poster_path":"\/wkstPfRHozVjJWDnnFn4hg5gVZd.jpg","release_date":"2021-12-03","title":"Retour au bercail","video":false,"vote_average":7.7,"vote_count":744},{"adult":false,"backdrop_path":"\/sw9Fa0IWFNv95heaS81mJmojV7Z.jpg","genre_ids":[16,10751,14,35,12],"id":597316,"original_language":"en","original_title":"My Little Pony: A New Generation","overview":"L’inimaginable s’est produit… Equestria a perdu sa magie ! Les poneys, les licornes et les pégases ne sont plus amis et vivent maintenant séparés. L’idéaliste Sunny est pourtant bien décidée à trouver un moyen de ramener l’enchantement et l’unité dans leur monde. Faisant équipe avec la licorne au grand cœur Izzy, le duo va voyager vers des terres lointaines où il rencontrera les charismatiques et courageux Pipp et Zipp ainsi que le toujours sérieux Hitch. Leur mission est pleine de mésaventures mais ces nouveaux meilleurs amis possèdent chacun leur propre don, unique et spécial qui est peut-être tout ce dont ce monde de poneys a besoin pour restaurer la magie et prouver que même les petits poneys peuvent faire toute la différence.","popularity":2.6777,"poster_path":"\/hSMJovLoy1EfqESQF6uhPPKcHdW.jpg","release_date":"2021-09-22","title":"My Little Pony Nouvelle Génération","video":false,"vote_average":7.7,"vote_count":315},{"adult":false,"backdrop_path":"\/nq4LRhGrCZ8ucxMaLMPa3uZV6ku.jpg","genre_ids":[35],"id":709629,"original_language":"es","original_title":"Guerra de Likes","overview":"","popularity":0.9059,"poster_path":"\/gewQlwxgqo595Pw25lwaPfI4h5D.jpg","release_date":"2021-03-12","title":"Guerra de Likes","video":false,"vote_average":7.7,"vote_count":241},{"adult":false,"backdrop_path":"\/wofwzHaXg61PpMEv52JMmqnfECA.jpg","genre_ids":[16,35,10751,9648,12,14],"id":682254,"original_language":"en","original_title":"Scooby-Doo! The Sword and the Scoob","overview":"Retrouvez la bande de Scoob alors qu’ils sont maudits par le fantôme de Morgan Le Frey et renvoyés à l’époque du Roi Arthur, qui est sous le contrôle de la sorcière maléfique. Voulant se couper un morceau de fromage, Sammy tire involontairement Excalibur de sa pierre ce qui sème le doute sur qui est le souverain légitime ! Merlin, le sorcier légendaire, apparaît et déclare que le trône de Camelot doit se jouer au cours d’un duel ! Nos héros mettent alors tout en oeuvre pour tenter de remporter le tournoi, briser le sors sous lequel est le roi Arthur et retrouver le chemin du présent !","popularity":2.0889,"poster_path":"\/4GoZaaZKwclJaimtZEslVNKflzU.jpg","release_date":"2021-02-24","title":"Scooby-Doo! et la légende du roi Arthur","video":false,"vote_average":7.6,"vote_count":190},{"adult":false,"backdrop_path":"\/3G1Q5xF40HkUBJXxt2DQgQzKTp5.jpg","genre_ids":[16,35,10751,14],"id":568124,"original_language":"en","original_title":"Encanto","overview":"Dans un mystérieux endroit niché au cœur des montagnes de Colombie, la fantastique famille Madrigal habite une maison enchantée dans une cité pleine de vie, un endroit merveilleux appelé Encanto. L’Encanto a doté chacun des enfants de la famille d’une faculté magique allant d’une force surhumaine au pouvoir de guérison. Seule Mirabel n’a reçu aucun don particulier. Mais lorsque la magie de l’Encanto se trouve menacée, la seule enfant ordinaire de cette famille extraordinaire va peut-être se révéler leur unique espoir…","popularity":14.7238,"poster_path":"\/vkrAGbjK6TRMrAW5Gq0SmNPOAoc.jpg","release_date":"2021-10-13","title":"Encanto, la fantastique famille Madrigal","video":false,"vote_average":7.592,"vote_count":9736},{"adult":false,"backdrop_path":"\/o37Ajo7Ii9L9qi5tGxxAWodyCWt.jpg","genre_ids":[35,28,53],"id":629028,"original_language":"ko","original_title":"미션 파서블","overview":"Yu Da Hee est une agent secret du ministère chinois. Lorsque son département reçoit des informations sur un réseau de contrebande d'armes en Corée du Sud, elle est envoyée résoudre l'affaire. Une partie de son plan consiste à coopérer avec un agent des forces spéciales sud-coréen.\r S'en suivent incident et malentendus, après quoi elle se retrouve à devoir travailler de paire avec Wu Su Han, un détective privé maladroit et inexpérimenté. Alors attiré par la somme d'argent proposée, Wu Su Han décide de jouer le jeu. Mais les choses commencent à devenir très réelles lorsque des témoins clés sont assassinés, laissant ce duo improbable comme principal suspect.","popularity":4.9101,"poster_path":"\/xul24PvmhG1smXsAcOPCeeuKLUN.jpg","release_date":"2021-02-17","title":"Mission: Possible","video":false,"vote_average":7.5,"vote_count":180}],"total_pages":11,"total_results":203}