{"page":1,"results":[{"adult":false,"backdrop_path":"\/gXIcwtfL9vFdYDTNnoQLSzIYiOC.jpg","genre_ids":[18,878,35],"id":371759,"original_language":"en","original_title":"Doctor Who: The Husbands of River Song","overview":"A la suite d'un malentendu, le Docteur croise la route de River Song qui s'apprête à commettre l'irréparable. Seulement, quand son plan échoue et qu'elle se retrouve pourchassée par un dangereux robot, le Docteur va une fois de plus se jouer du temps et de l'espace pour lui venir en aide...","popularity":1.3333,"poster_path":"\/9kFkdqbJYHL7pfGZ5uBw4rCwJjJ.jpg","release_date":"2015-12-25","title":"Doctor Who - Les maris de River Song","video":false,"vote_average":8,"vote_count":155},{"adult":false,"backdrop_path":"\/An1FS6Baec7uogTcQyEYqruYAtM.jpg","genre_ids":[16,35,878,10770,12,28,10751,14],"id":354857,"original_language":"en","original_title":"Regular Show: The Movie","overview":"Après avoir généré par accident une « tornade temporelle », Rigby et Mordecai doivent remonter le temps pour affronter un coach de volleyball maléfique tout en sauvant l’Univers… et leur amitié.","popularity":2.1635,"poster_path":"\/p44RoW4naoE1nlSGOqqT0J2pc09.jpg","release_date":"2015-09-01","title":"Regular Show : Le Film","video":false,"vote_average":7.881,"vote_count":399},{"adult":false,"backdrop_path":"\/uyvKj5YrunaVbl2Z9kNBA9wIi8D.jpg","genre_ids":[16,18,878],"id":303867,"original_language":"en","original_title":"World of Tomorrow","overview":"Une petite fille est contactée par une mystérieuse femme.","popularity":0.4577,"poster_path":"\/hu3uI3EBgI74mOK7ZptloJ8paOu.jpg","release_date":"2015-01-22","title":"World of Tomorrow","video":false,"vote_average":7.8,"vote_count":336},{"adult":false,"backdrop_path":"\/m4nLaQmnppjbxozI55OHtda5rOl.jpg","genre_ids":[12,16,10751,35,9648,878],"id":302960,"original_language":"en","original_title":"Scooby-Doo! Moon Monster Madness","overview":"Après avoir gagné les cinq dernières places à la loterie, Scooby-Doo, Sammy, Fred, Daphné et Véra décollent pour explorer la galaxie à bord du Sly Star One, le vaisseau flambant neuf de Sly le baron milliardaire. Tout va pour le mieux dans cet espace sans gravité jusqu'au moment où des puissances extra-terrestres mystérieuses s'attaquent à la navette spatiale.","popularity":1.593,"poster_path":"\/vlPiKiEmTmWTtJEuyTIh5Kfjdn3.jpg","release_date":"2015-02-03","title":"Scooby-Doo ! et le monstre de l'espace","video":false,"vote_average":7.8,"vote_count":170},{"adult":false,"backdrop_path":"\/9pubUbDX3eKB6ZuKxbFgv4cBZrz.jpg","genre_ids":[18,12,878],"id":286217,"original_language":"en","original_title":"The Martian","overview":"Au cours d’une mission spatiale habitée sur Mars, et à la suite d’un violent orage, l’astronaute Mark Watney est laissé pour mort et abandonné sur place par son équipage. Mais Watney a survécu et se retrouve seul sur cette planète hostile. Avec de maigres provisions, il ne doit compter que sur son ingéniosité, son bon sens et son intelligence pour survivre et trouver un moyen d’alerter la Terre qu’il est encore vivant. À des millions de kilomètres de là, la NASA et une équipe de scientifiques internationaux travaillent sans relâche pour ramener « le Martien » sur terre, pendant que, en parallèle, ses coéquipiers tentent secrètement d’organiser une audacieuse voire impossible mission de sauvetage.","popularity":11.1702,"poster_path":"\/7wTv70QMeSFbt3MKyewwXzuXAEv.jpg","release_date":"2015-09-30","title":"Seul sur Mars","video":false,"vote_average":7.689,"vote_count":20205},{"adult":false,"backdrop_path":"\/gqrnQA6Xppdl8vIb2eJc58VC1tW.jpg","genre_ids":[28,12,878],"id":76341,"original_language":"en","original_title":"Mad Max: Fury Road","overview":"Hanté par un lourd passé, Mad Max estime que le meilleur moyen de survivre est de rester seul. Cependant, il se retrouve embarqué par une bande qui parcourt le désert à bord d’un véhicule militaire piloté par l’Impératrice Furiosa. Ils fuient la Citadelle où sévit le terrible Immortan Joe qui s’est fait voler un objet irremplaçable. Enragé, ce Seigneur de guerre envoie ses hommes pour traquer les rebelles impitoyablement…","popularity":12.8604,"poster_path":"\/oLy2V6AWSEfdPgKOtrSGnwB3Q2R.jpg","release_date":"2015-05-13","title":"Mad Max : Fury Road","video":false,"vote_average":7.623,"vote_count":23134},{"adult":false,"backdrop_path":"\/uqOuJ50EtTj7kkDIXP8LCg7G45D.jpg","genre_ids":[18,878],"id":264660,"original_language":"en","original_title":"Ex Machina","overview":"Caleb, 24 ans, est programmeur de l'une des plus importantes entreprise d'informatique au monde. Lorsqu'il gagne un concours pour passer une semaine dans un lieu retiré en montagne appartenant à Nathan, le PDG solitaire de son entreprise, il découvre qu'il va en fait devoir participer à une étrange et fascinante expérience dans laquelle il devra interagir avec la première intelligence artificielle au monde qui prend la forme d'un superbe robot féminin.","popularity":6.6297,"poster_path":"\/gXUnFIZdLsGnZp2AxKjQIVm5jEM.jpg","release_date":"2015-01-21","title":"Ex_Machina","video":false,"vote_average":7.6,"vote_count":13568},{"adult":false,"backdrop_path":"\/gdxPHC5nw9sBrrUyiOnzkWqnLE4.jpg","genre_ids":[28,35,878,14],"id":251516,"original_language":"en","original_title":"Kung Fury","overview":"Détective à la police de Miami et adepte des arts martiaux, Kung Fury entreprend un voyage dans le temps depuis les années 80 jusqu'à la Seconde Guerre mondiale. Son objectif : tuer Adolf Hitler, alias \"Kung Führer\", et venger son ami tué par le leader nazi. Un problème technique va le conduire jusqu’à l'époque Viking.","popularity":1.6363,"poster_path":"\/MtMPSNYFMg33Rsp9wxnmqnnvPx.jpg","release_date":"2015-05-22","title":"Kung Fury","video":false,"vote_average":7.5,"vote_count":1861},{"adult":false,"backdrop_path":"\/6YwkGolwdOMNpbTOmLjoehlVWs5.jpg","genre_ids":[28,12,878],"id":99861,"original_language":"en","original_title":"Avengers: Age of Ultron","overview":"Alors que Tony Stark tente de relancer un programme de maintien de la paix jusque-là suspendu, les choses tournent mal et les super-héros Iron Man, Captain America, Thor, Hulk, Black Widow et Hawkeye vont devoir à nouveau unir leurs forces pour combattre le plus puissant de leurs adversaires : le terrible Ultron, un être technologique terrifiant qui s’est juré d’éradiquer l’espèce humaine. Afin d’empêcher celui-ci d’accomplir ses sombres desseins, des alliances inattendues se scellent, les entraînant dans une incroyable aventure et une haletante course contre le temps…","popularity":15.1384,"poster_path":"\/5eEp3sPiCfy46BKuaMXDB2djSbd.jpg","release_date":"2015-04-22","title":"Avengers : L'Ère d'Ultron","video":false,"vote_average":7.271,"vote_count":23473},{"adult":false,"backdrop_path":"\/k6EOrckWFuz7I4z4wiRwz8zsj4H.jpg","genre_ids":[12,28,878],"id":140607,"original_language":"en","original_title":"Star Wars: The Force Awakens","overview":"Il y a bien longtemps, dans une galaxie lointaine… Luke Skywalker est porté disparu. Le pilote Poe est en mission secrète sur une planète pour le retrouver. Au moment où la diabolique armée \"Premier Ordre\" apparaît en détruisant tout sur son passage, il arrive à cacher la position géographique de l'ancien maître Jedi dans son droïde BB-8. Capturé par les larbins du machiavélique Kylo Ren, Poe est libéré par le soldat ennemi Finn qui est en pleine crise existentielle. Pendant ce temps, BB-8 est recueillie par Rey, une pilleuse d'épaves qui sera bientôt plongée dans une quête qui la dépasse.","popularity":11.4247,"poster_path":"\/zKZ1iF1ABqL7a16u6Im8JTQKp7H.jpg","release_date":"2015-12-15","title":"Star Wars : Le Réveil de la Force","video":false,"vote_average":7.26,"vote_count":19773},{"adult":false,"backdrop_path":"\/d7wGFF8LtsLfXUy8X2i3p2ojO9b.jpg","genre_ids":[28,12,35,878],"id":349176,"original_language":"ja","original_title":"暗殺教室","overview":"Une mystérieuse créature détruit 70 % de la Lune. La créature prévient alors que si elle n'est pas détruite avant le mois de mars de l'année prochaine, il détruira la Terre. La créature exige aussi de devenir le professeur principal pour la 3e classe E à Kunugigaoka Junior High School. Le gouvernement ne peut refuser. La créature devient alors le professeur principal de la classe qui se compose d'étudiants ayant échoué, y compris Nagisa Shiota. La créature est appelée Teacher Koro. Pendant ce temps, le gouvernement demande aux étudiants de tuer le Maître Koro qui a promis de ne pas leur faire de mal.","popularity":2.9994,"poster_path":"\/wF8eLHekJKgr5AciBnscC6qUJRL.jpg","release_date":"2015-03-21","title":"Assassination Classroom","video":false,"vote_average":7.249,"vote_count":205},{"adult":false,"backdrop_path":"\/i7vn2g5bGPosRBS8A4Y6kaz2FZL.jpg","genre_ids":[18,878],"id":355993,"original_language":"ja","original_title":"ひそひそ星","overview":"Un vaisseau spatial de la forme d’un bungalow japonais traverse la galaxie. À son bord, une humanoïde nommée Yoko, sorte de livreuse UPS interstellaire. Son boulot est simple : distribuer des colis aux êtres humains disséminés sur diverses planètes. Mais avec autant de temps libre entre chaque livraison, elle commence à se demander ce que contiennent ces paquets.","popularity":0.9988,"poster_path":"\/mkelwjDvJiVDzXk7aY5Hhifduja.jpg","release_date":"2015-09-10","title":"The Whispering Star","video":false,"vote_average":7.2,"vote_count":124},{"adult":false,"backdrop_path":"\/g2XhZJhFiHcczWcXEEldItG53gd.jpg","genre_ids":[878,28,12,16,80,18,14,53],"id":321528,"original_language":"en","original_title":"Batman vs. Robin","overview":"L’ombre des buildings de Gotham City n’est pas l’endroit idéal pour un enfant, mais Damian Wayne est tout sauf un enfant ordinaire. C’est sous les traits d’un Robin tenace et téméraire qu’il suit désormais les traces de son célèbre père, Batman. Alors qu’il examine une scène de crime, Robin fait la connaissance d’un personnage mystérieux, Talon, qui l’entraîne dans une course qui pourrait bien changer sa vie, dans les profondeurs de la société secrète de Gotham, La Cour des Hiboux. Commence alors une dangereuse aventure au cours de laquelle Batman et Robin vont devoir affronter leurs pires ennemis : eux-mêmes.","popularity":1.6699,"poster_path":"\/aGp9XDXmVM5lCKHWtgBC15S7XLr.jpg","release_date":"2015-04-03","title":"Batman vs. Robin","video":false,"vote_average":7.2,"vote_count":937},{"adult":false,"backdrop_path":"\/biu21pZCpfe6dv9rrl23k6m6MXJ.jpg","genre_ids":[28,16,14,12,878],"id":323027,"original_language":"en","original_title":"Justice League: Gods and Monsters","overview":"Dans une histoire alternative Zod est le père de Superman, Batman est une chauve-souris vampirique, et Wonder Woman est l'enfant d'Arès, dieu de la guerre. Lorsque ces héros sombres forment une alliance, la question que chacun se pose est vont-ils sauver le monde, ou le supprimer ?","popularity":2.1964,"poster_path":"\/dMxAMeqWXZEyUowdFD58bjyem4E.jpg","release_date":"2015-06-18","title":"La Ligue des Justiciers : Dieux et Monstres","video":false,"vote_average":7.1,"vote_count":581},{"adult":false,"backdrop_path":"\/1K3JmSNUN8OpjYsCjc0Hy0SYxAb.jpg","genre_ids":[878,28,12],"id":102899,"original_language":"en","original_title":"Ant-Man","overview":"L'histoire d'Ant-Man est celle d'un petit escroc du nom de Scott Lang. Doté d'une capacité étonnante - celle de rétrécir à volonté tout en démultipliant sa force - ce dernier doit embrasser la part de héros qui est en lui afin d'aider son mentor, le docteur Hank Pym, à protéger d'une nouvelle génération de redoutables menaces le secret du spectaculaire costume d'Ant-Man. Contre des obstacles en apparence insurmontables, Pym et Lang, doivent mettre au point - et réussir - un audacieux cambriolage qui pourrait sauver le monde d'une issue fatale…","popularity":8.1893,"poster_path":"\/hAH2Rt2WvfMBK2tZDLMNuUTUwxG.jpg","release_date":"2015-07-14","title":"Ant-Man","video":false,"vote_average":7.07,"vote_count":20112},{"adult":false,"backdrop_path":"\/vT4bg2mKaJ3cPLxlwotuewC0LZk.jpg","genre_ids":[878,27,28,18],"id":282070,"original_language":"ja","original_title":"寄生獣 完結編","overview":"Shinichi est devenu plus fort et continue, aidé par Miggy, la parasite ayant pris le contrôle de sa main droite, sa traque sans relâche des parasites pour les exterminer et protéger les humains. Tamiya Ryoko le fait suivre par Kuramori, un journaliste freelance, pour observer son évolution, elle-même développant de plus en plus d’humanisme au fur et à mesure qu’elle élève son bébé Cependant la frange dure des parasites, incarnée par le maire Hirakawa et par Goto, s’inquiète des actes de Shinichi et remet en cause la façon de faire de Tamiya.","popularity":3.059,"poster_path":"\/9TljZxdhNLufFAYuOU2zNBn1mJ5.jpg","release_date":"2015-04-25","title":"Parasyte Part 2","video":false,"vote_average":7.1,"vote_count":195},{"adult":false,"backdrop_path":"\/8jnHGZ4vguLcctDHlMvaAyG7mjb.jpg","genre_ids":[16,878,28],"id":296917,"original_language":"ja","original_title":"劇場版 サイコパス","overview":"Quatre ans après la mort de Shogo Makishima et la disparition de Shinya Kogami, le gouvernement japonais commence à exporter la technologie du « Système Sibylle » vers d'autres pays, la déployant dans le monde entier. Un état au milieu d'une guerre civile, SEAUn (the South East Asia Union, prononcé « Shian »), apporte le système Sibylle comme une expérience, et la ville côtière de Shambala Float atteint une paix et une sécurité temporaire. C’est alors que des terroristes de SEAUn apparaissent au Japon, se glissant à travers le système Sibylle et l'attaquant de l'intérieur, menant  Akane Tsunemori et son équipe à Shambala Float (basé au Cambodge) pour enquêter.","popularity":2.5741,"poster_path":"\/2nSak3UREboupBdzbolau3nkPAN.jpg","release_date":"2015-01-09","title":"Psycho-Pass : Le Film","video":false,"vote_average":7.04,"vote_count":214},{"adult":false,"backdrop_path":"\/bALW6bJuN1VW2xRsx49Hy7JIejG.jpg","genre_ids":[53,12,16,35,14,878],"id":340357,"original_language":"fr","original_title":"Avril et le monde truqué","overview":"1941. Le monde est radicalement différent de celui décrit par l’Histoire habituelle. Napoléon V règne sur la France, où, comme partout sur le globe, depuis 70 ans, les savants disparaissent mystérieusement, privant l’humanité d’inventions capitales. Ignorant notamment radio, télévision, électricité, aviation, moteur à explosion, cet univers est enlisé dans une technologie dépassée, comme endormi dans un savoir du XIXe siècle, gouverné par le charbon et la vapeur.  C’est dans ce monde étrange qu’une jeune fille, Avril, part à la recherche de ses parents, scientifiques disparus, en compagnie de Darwin, son chat parlant, et de Julius, jeune gredin des rues. Ce trio devra affronter les dangers et les mystères de ce Monde Truqué. Qui enlève les savants depuis des décennies ? Dans quel sinistre but ?","popularity":1.5304,"poster_path":"\/8bTxUAoDhUGx2lL6KfcoiZNqepM.jpg","release_date":"2015-11-04","title":"Avril et le monde truqué","video":false,"vote_average":7,"vote_count":339},{"adult":false,"backdrop_path":"\/ltlPFTMRsohmi2QbbSZUkAVg7Nc.jpg","genre_ids":[878,28,16,12],"id":297556,"original_language":"en","original_title":"Justice League: Throne of Atlantis","overview":"La guerre fait rage entre les Atlantes et la surface terrestre et c'est en rejoignant uniquement la puissante Ligue des Justiciers qu'Arthur pourra éviter un désastre planétaire et embrasser finalement son destin : devenir Aquaman...","popularity":2.9092,"poster_path":"\/cSNpfIblT8Jgx0ELSm3YpHhtME4.jpg","release_date":"2015-01-13","title":"La Ligue des Justiciers : Le Trône de l'Atlantide","video":false,"vote_average":6.987,"vote_count":938},{"adult":false,"backdrop_path":"\/9zWWAL8LciOBXvAArLn9mtGvRzQ.jpg","genre_ids":[28,12,878],"id":131634,"original_language":"en","original_title":"The Hunger Games: Mockingjay - Part 2","overview":"Alors que Panem est ravagé par une guerre désormais totale, Katniss et le Président Snow vont s’affronter pour la dernière fois. Katniss et ses plus proches amis – Gale, Finnick, et Peeta – sont envoyés en mission pour le District 13 : ils vont risquer leur vie pour tenter d’assassiner le Président Snow, qui s’est juré de détruire Katniss. Les pièges mortels, les ennemis et les choix déchirants qui attendent Katniss seront des épreuves bien pires que tout ce qu’elle a déjà pu affronter dans l’arène…","popularity":8.1123,"poster_path":"\/ojFCU0K7Err8n87VOONrnrCcQxj.jpg","release_date":"2015-11-18","title":"Hunger Games : La Révolte - Partie 2","video":false,"vote_average":6.899,"vote_count":12780}],"total_pages":5,"total_results":83}