{"page":1,"results":[{"adult":false,"backdrop_path":"\/uvitbjFU4JqvMwIkMWHp69bmUzG.jpg","genre_ids":[18,80],"id":598,"original_language":"pt","original_title":"Cidade de Deus","overview":"Dans une favela qui a vu le jour à Rio de Janeiro dans les années soixante, Fusée est un gamin noir, pauvre, trop fragile pour devenir hors-la-loi, mais assez malin pour ne pas se contenter d'un travail sous payé. Il grandit dans un environnement violent, mais tente de voir la réalité autrement, avec l'œil d'un artiste. Il rêve de devenir photographe professionnel. Petit Dé, un enfant de onze ans, emménage dans la Cité. Il souhaite pour sa part devenir le plus grand criminel de Rio et commence son apprentissage en rendant de menus services à la pègre locale. Il admire Tignasse et son gang, qui arraisonnent les camions et cambriolent à tout va. Tignasse donne à Petit Dé l'occasion de commettre un meurtre, le premier d'une longue série…","popularity":8.9825999999999996958877090946771204471588134765625,"poster_path":"\/53mEWbkbGD7jILQoiYuvLQHAfrJ.jpg","release_date":"2002-08-30","title":"La Cité de Dieu","video":false,"vote_average":8.4290000000000002700062395888380706310272216796875,"vote_count":7662},{"adult":false,"backdrop_path":"\/1XqIhsqnAozznGhxlGdI0GPcCro.jpg","genre_ids":[18,10752],"id":423,"original_language":"en","original_title":"The Pianist","overview":"Varsovie, au mois d’octobre 1939. Un jeune pianiste juif, Wladyslaw Szpilman, est enfermé dans le ghetto avec sa famille. Il assiste, impuissant, aux humiliations que subissent quotidiennement les siens. Grâce à une aide extérieure, il échappe de justesse à la déportation mais voit partir toute sa famille. Le jeune homme se cache alors dans les maisons vides et observe passivement les derniers habitants se révolter contre l’occupation allemande. Après avoir réussi à s’échapper miraculeusement, il se terre dans des quartiers détruits et tente de survivre, ce qui s’avère de plus en plus dur. C’est alors qu’il rencontre un nazi mélomane…","popularity":10.9746000000000005769607014372013509273529052734375,"poster_path":"\/vI05JxU356MciaQeYHjXlqfjQe0.jpg","release_date":"2002-09-17","title":"Le Pianiste","video":false,"vote_average":8.4000000000000003552713678800500929355621337890625,"vote_count":9547},{"adult":false,"backdrop_path":"\/u4uANfkQL69QWLtvEvZS6D0pHLY.jpg","genre_ids":[18,10751],"id":33251,"original_language":"ko","original_title":"집으로...","overview":"Pour les vacances, Sang-woo est contraint d'aller à la campagne chez sa grand-mère qu'il ne connaît pas. Mordu de jeux vidéo et de super-héros, ce jeune citadin doit apprendre à s'adapter à cette vie en pleine nature et à cohabiter avec cette vieille femme aussi lente qu'une tortue...","popularity":2.258900000000000130029320644098334014415740966796875,"poster_path":"\/hD03YdOdsGUOU4oho5hClRS647.jpg","release_date":"2002-04-05","title":"Jiburo","video":false,"vote_average":8,"vote_count":219},{"adult":false,"backdrop_path":"\/3obBVWeKVUh2LBtziL7SNR6yxOf.jpg","genre_ids":[18,10749],"id":51822,"original_language":"es","original_title":"Amar te duele","overview":"","popularity":2.1486999999999998323119143606163561344146728515625,"poster_path":"\/eyhd9wLlyDTGOKl4jmzWy5sa90o.jpg","release_date":"2002-11-08","title":"Amar te duele","video":false,"vote_average":7.980000000000000426325641456060111522674560546875,"vote_count":331},{"adult":false,"backdrop_path":"\/Ag6qhzsJd3k1NKuNrG9RmhZDMh7.jpg","genre_ids":[18,80],"id":640,"original_language":"en","original_title":"Catch Me If You Can","overview":"Dans les années soixante, le jeune Frank Abagnale Jr. est passé maître dans l’art de l’escroquerie, allant jusqu’à détourner 2,5 millions de dollars et à figurer sur les listes du FBI comme l’un des dix individus les plus recherchés des États‐Unis. Véritable caméléon, Frank revêt des identités aussi diverses que celles de pilote de ligne, de médecin, de professeur d’université ou encore d’assistant du procureur. Carl Hanratty, agent du FBI à l’apparence stricte, fait de la traque de Frank Abagnale Jr. sa mission prioritaire, mais ce dernier reste pendant longtemps insaisissable…","popularity":18.10000000000000142108547152020037174224853515625,"poster_path":"\/S2w6manFJTMiq0RdgMacSN3nee.jpg","release_date":"2002-12-16","title":"Arrête-moi si tu peux","video":false,"vote_average":8,"vote_count":16120},{"adult":false,"backdrop_path":"\/crCC2MUWEi9AkY5C3VD96HXMSq0.jpg","genre_ids":[16,18,10749,14],"id":33320,"original_language":"ja","original_title":"千年女優","overview":"Chiyoko Fujiwara est une ancienne gloire du cinéma japonais. Aujourd'hui, âgée de 70 ans, elle vit recluse chez elle. Un jour, un homme vient lui rendre visite pour l'interviewer sur son passé. Il lui remet une clé, que Chiyoko avait perdu voilà 30 ans. Devant le journaliste et son caméraman elle se met à raconter son histoire. Une vie pleine d'amour et de passion, passée à rechercher un étrange inconnu, celui-là même qui lui a un jour remis cette clé en lui faisant la promesse de se revoir…","popularity":3.2035000000000000142108547152020037174224853515625,"poster_path":"\/sbrJA7GSBhLBMbBRUp2NFl0Vo4H.jpg","release_date":"2002-09-14","title":"Millennium Actress","video":false,"vote_average":7.836999999999999744204615126363933086395263671875,"vote_count":909},{"adult":false,"backdrop_path":"\/iiDGA97Kqt2dVU1deXQF06USBRu.jpg","genre_ids":[18,28,53,80,9648],"id":10775,"original_language":"cn","original_title":"無間道","overview":"Ming est une taupe dans la police de Hong Kong, implantée là par les bons soins du patron de la triade. Yan est un policier infiltré dans la triade depuis dix ans. Son casier judiciaire bien alourdi par les années est là pour témoigner de sa réussite. Parfaite symétrie des situations et des hommes : Ming et Yan sont également fatigués des rôles que leur font jouer, dans l'ombre, leurs patrons respectifs. Ming rêve de devenir un vrai policier. Yan est las de tuer au nom de la justice et voudrait pouvoir se retirer enfin.","popularity":4.6455000000000001847411112976260483264923095703125,"poster_path":"\/a1Aixj4reCf881Sum5M8OE2BR0i.jpg","release_date":"2002-12-12","title":"Infernal Affairs","video":false,"vote_average":7.81599999999999983657517077517695724964141845703125,"vote_count":1699},{"adult":false,"backdrop_path":"\/qLSxcYFa3TraWDAeXwNlS91DbHz.jpg","genre_ids":[18,10749],"id":12496,"original_language":"ja","original_title":"たそがれ清兵衛","overview":"A l'époque du déclin des samouraïs, à l'aube de l'ère Meiji. Seibei Iguchi est un samouraï de basse caste. Devenu veuf, il doit s'occuper seul de ses deux fillettes, de sa mère malade, après de lourdes heures de travail comme gestionnaire d'entrepôt. Comme il rentre toujours tôt, ses amis et voisins le surnomment \"Seibei le Crépuscule\". Ils lui conseillent de se remarier, mais comme il est pauvre, il devra se contenter de n'importe quelle femme.C'est alors que réapparait la belle Tomoe, son amour de jeunesse, qui a divorcé d'un mari brutal. Un soir qu'ils sont ensemble, l'ex-mari, en état d'ivresse, les surprend, et provoque Seibei en duel : ce dernier arrive néanmoins à le vaincre avec une simple épée de bois, en usant de techniques enseignées par un vieux maître.La rumeur de sa victoire se répand, et son clan le désigne alors pour mater un samouraï rebelle très dangereux...","popularity":2.204000000000000181188397618825547397136688232421875,"poster_path":"\/yoARlXXAPimbcjbmtwMvTzjN7m6.jpg","release_date":"2002-11-02","title":"Le Samouraï du crépuscule","video":false,"vote_average":7.76700000000000034816594052244909107685089111328125,"vote_count":324},{"adult":false,"backdrop_path":"\/tFN3uS4nrwbBjDfhb5Gol0aCTB.jpg","genre_ids":[18,10749],"id":26955,"original_language":"ko","original_title":"오아시스","overview":"A peine sorti de prison, Jong-Du, un délinquant récidiviste, se retrouve à nouveau au poste de police pour ne pas avoir payé une note de restaurant. Sa famille paie sa caution et le ramène à la maison. Il est bientôt embauché et logé par son frère aîné Jong-Il, qui tient un garage. Jong-Du a été incarcéré à la place de Jong-Il qui, en état d'ébriété, a écrasé un homme et pris la fuite. Voulant rendre visite à la famille du balayeur victime de l'accident pour lequel il a été arrêté, Jong-Du aperçoit la fille de ce dernier. Bien que paralysée cérébrale, celle-ci est abandonnée par son frère, qui déménage en la laissant seule dans un modeste appartement, sous la surveillance de voisins. Fasciné par la jeune handicapée, Jong-Du lui rend visite en cachette...","popularity":2.88229999999999986215470926254056394100189208984375,"poster_path":"\/pWKdRKC0QGieK5d3ju8tiQYwpKS.jpg","release_date":"2002-08-09","title":"Oasis","video":false,"vote_average":7.76400000000000023447910280083306133747100830078125,"vote_count":256},{"adult":false,"backdrop_path":"\/1FWSGQZo6HAzqO52VHL405VxJ07.jpg","genre_ids":[18,10749],"id":10229,"original_language":"en","original_title":"A Walk to Remember","overview":"Landon Carter est l'archétype du lycéen cool et superficiel américain. Il fait la connaissance de Jamie Sullivan, une jeune fille plutôt introvertie, douée d'un optimisme à toute épreuve et d'un sens de la répartie qu'elle utilise aux dépens de Landon. Alors que tout oppose ce chef de bande vantard et suffisant à la timide adolescente, la fascination cède progressivement la place à l'amour. Tournant le dos à ses anciens amis, trouvant un nouveau sens à sa vie, Landon est prêt à commencer une nouvelle vie avec Jamie, mais celle-ci refuse de s'engager. Landon apprend bientôt qu'elle est atteinte d'une maladie incurable. Landon et Jamie vont devoir apprendre à accepter la fatalité et profiter au jour le jour du peu de temps qu'il leur reste...","popularity":6.82870000000000043627323975670151412487030029296875,"poster_path":"\/63ZWptZr1W4ydEl87JSeYoFwUK5.jpg","release_date":"2002-01-25","title":"Le Temps d'un automne","video":false,"vote_average":7.756000000000000227373675443232059478759765625,"vote_count":4106},{"adult":false,"backdrop_path":"\/b8hPBW0NJmiIVzvQjT3CwIpAdzl.jpg","genre_ids":[16,12,10751,18,37,10749],"id":9023,"original_language":"en","original_title":"Spirit: Stallion of the Cimarron","overview":"L'étalon sauvage Spirit naît dans les plaines vierges de l'Ouest américain, aux premières années de la Conquête. Son enfance est tout entière placée sous le signe du jeu et de l'aventure. Spirit découvre avec émerveillement l'immensité, les ressources infinies, la beauté majestueuse de sa terre natale. Jeune adulte, il devient le chef de sa bande.Un soir, Spirit rencontre l'Homme. Pris au lasso, livré à un colonel sadique, il refuse de se faire dompter...","popularity":10.6895000000000006679101716144941747188568115234375,"poster_path":"\/lHMC9oF3aNUs4tSvX5rc91Pqy0v.jpg","release_date":"2002-05-24","title":"Spirit, l'étalon des plaines","video":false,"vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":4682},{"adult":false,"backdrop_path":"\/AmN8ozRE0AbMGgZhqBu4fUjZkRt.jpg","genre_ids":[12,18,36],"id":11362,"original_language":"en","original_title":"The Count of Monte Cristo","overview":"Edmond Dantes, jeune marin, est trahi par ses amis et est emprisonné au Chateau d'If. Après plusieures années, il s'évade et recupère un fabuleux trésor qui lui a été révélé par un co-détenu en prison. Il devient alors le mystérieux et très riche Comte de Monte Cristo. Sa vengeance est en marche.","popularity":5.13910000000000000142108547152020037174224853515625,"poster_path":"\/pSD9kotNCVCo17OhIRmZXfQ6hB6.jpg","release_date":"2002-01-23","title":"La Vengeance de Monte Cristo","video":false,"vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":1866},{"adult":false,"backdrop_path":"\/8ErH7koBjggT4etFO23IQ3ZZ1BI.jpg","genre_ids":[28,12,80,18],"id":13830,"original_language":"en","original_title":"Shottas","overview":"Shottas est un drame urbain sur deux amis issus des rues dangereuses de Kingston en Jamaïque. Biggs et Wayne ont adopté le mode de vie \"shotta\" (expression jamaïcaine pour gangster) pour survivre. Jeunes garçons, ils optent pour le crime, puis émigrent à Miami où ils gravissent les échelons jusqu'au sommet d'une organisation criminelle où les voitures sport et les belles filles abondent. Les deux hommes resteront profondément ancrés à leur loyauté shottas en prenant de force le contrôle de la pègre jamaïcaine.","popularity":3.210999999999999854338739169179461896419525146484375,"poster_path":"\/chh2xSTVtMCFyFePm1zRbBmtqaX.jpg","release_date":"2002-02-27","title":"Shottas","video":false,"vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":343},{"adult":false,"backdrop_path":"\/djVpe9kegBOyoRDtAR45foLLL0S.jpg","genre_ids":[35,18],"id":56474,"original_language":"ro","original_title":"Filantropica","overview":"A quarante ans, Ovidiu vit toujours chez ses parents. Ce professeur de lycée n'attend plus rien de la vie. Mais tout bascule quand il fait la connaissance de la charmante Diana, soeur de l'un de ses élèves. Prêt à tout pour la séduire, il comprend bien vite qu'il lui faudra des moyens financiers considérables. Et son misérable salaire de professeur le place sur le même rang social que certains clochards. Pour arranger ses affaires, il décide de travailler pour Pepe, le parrain local...","popularity":0.63249999999999995115018691649311222136020660400390625,"poster_path":"\/oUZppMFNUZqA1CqiJJnGXutmsBX.jpg","release_date":"2002-03-15","title":"Philanthropique","video":false,"vote_average":7.6609999999999995878852132591418921947479248046875,"vote_count":109},{"adult":false,"backdrop_path":"\/mDIsbgBgUUkIdDKkVw4UnsWBmcv.jpg","genre_ids":[80,18],"id":12093,"original_language":"sv","original_title":"Lilja 4-ever","overview":"Lilya, seize ans, vit dans une banlieue triste, quelque part en ex-Union Soviétique. Elle rêve d'une vie meilleure. Sa mère vient de partir aux Etats-Unis avec son compagnon. Lilya espère les rejoindre, mais ne reçoit ni nouvelles, ni argent.Son seul ami est un garçon de onze ans, Volodya. Ils traînent ensemble dans les rues et s'inventent des histoires pour que la vie soit plus belle.Mais un jour, Lilya tombe amoureuse d'Andrei, qui lui demande de le suivre en Suède pour commencer une nouvelle vie à deux.","popularity":3,"poster_path":"\/iO7B0hzQYJYKXCTLCyPbzJ65ecK.jpg","release_date":"2002-08-23","title":"Lilja 4-ever","video":false,"vote_average":7.5999999999999996447286321199499070644378662109375,"vote_count":588},{"adult":false,"backdrop_path":"\/cxULojvpOWYX8AUG5eJpTYS8IbX.jpg","genre_ids":[18,10749],"id":870,"original_language":"ja","original_title":"ドールズ","overview":"Dolls regroupe trois histoires d'amour inspirées d'un spectacle de poupées du théâtre Bunraku.Dans la première, Matsumoto et Sawako forment un couple heureux, mais les pressions exercées par leurs deux familles vont les forcer à faire un choix tragique.Dans la deuxième, Hiro, un chef yakuza, retourne dans un parc où il avait l'habitude de voir sa petite amie, et se souvient... Trente ans plus tôt, il était un pauvre ouvrier et s'est retrouvé forcé de se séparer de la jeune fille pour intégrer le milieu du crime.Dans la troisième, Haruna, dont le visage est recouvert de bandages, passe le plus clair de son temps à regarder la mer. Peu de temps auparavant, elle était une star de la musique, habituée à signer des autographes et à se montrer à la télévision. Nukui est sans aucun doute son plus grand fan et aujourd'hui, il compte bien le lui prouver.","popularity":2.38070000000000003836930773104541003704071044921875,"poster_path":"\/kw8FqPXeuryjZONqz0eaqu8CCHg.jpg","release_date":"2002-10-12","title":"Dolls","video":false,"vote_average":7.5999999999999996447286321199499070644378662109375,"vote_count":335},{"adult":false,"backdrop_path":"\/rknvDtxOe1uqLX0EFWLHIQxRXcJ.jpg","genre_ids":[18,10749],"id":64,"original_language":"es","original_title":"Hable con ella","overview":"Benigno, un jeune infirmier, et Marco, un écrivain d’une quarantaine d’années, se rendent, chacun de son côté, à un spectacle de Pina Bausch, Café Müller. Ils sont assis l’un à côté de l’autre. La pièce est si émouvante que Marco éclate en sanglots. Apercevant les larmes de son voisin, Benigno aimerait lui faire part de son émotion, mais il n’ose pas. Quelques mois plus tard, les deux hommes se retrouvent dans d’autres circonstances, à la clinique El Bosque, où travaille Benigno. Lydia, la petite amie de Marco, torero professionnel, est plongée dans un profond coma suite à un accident survenu lors d’une corrida. Benigno, quant à lui, est au chevet d’Alicia, une jeune danseuse également dans le coma. Lorsque Marco passe à côté de la chambre d’Alicia, Benigno, sans hésiter, s’approche de lui. C’est le début d’une grande amitié quelque peu mouvementée.","popularity":2.611299999999999954525264911353588104248046875,"poster_path":"\/fmCJvc6ZpPaeSGS4bgfc3n5rt00.jpg","release_date":"2002-03-15","title":"Parle avec elle","video":false,"vote_average":7.583999999999999630517777404747903347015380859375,"vote_count":1342},{"adult":false,"backdrop_path":"\/70uUnpfe7en9x011UjpZoub101l.jpg","genre_ids":[99,18,80],"id":1430,"original_language":"en","original_title":"Bowling for Columbine","overview":"Michael Moore enquête sur la violence provoquée par les armes à feu aux Etats-Unis. Son point de départ est la tragédie du lycée Columbine dans le Colorado en 1999. Des dizaines de lycéens avaient alors été assassinés par deux de leurs camarades.","popularity":1.5193000000000000948574552239733748137950897216796875,"poster_path":"\/3PQRrboqRunXPG8dxlGnfYJi98p.jpg","release_date":"2002-10-09","title":"Bowling for Columbine","video":false,"vote_average":7.5,"vote_count":1595},{"adult":false,"backdrop_path":"\/iYawbkoQmHCdnyR5bVB9XBQS90j.jpg","genre_ids":[18,10749],"id":15917,"original_language":"hi","original_title":"देवदास","overview":"Devdas, le fils d'un riche propriétaire, et Paro, la fille d'un modeste voisin, s'aiment passionnément. Malheureusement, le père de Devdas n'accepte pas l'entrée de Parvati dans sa famille en raison des différences de classe sociale.Paro va alors épouser contre son gré un propriétaire plus âgé qu'elle, et Devdas, parti à Calcutta, sombre dans l'alcoolisme...","popularity":2.92720000000000002415845301584340631961822509765625,"poster_path":"\/z5MsnWxT3mHNQ0mVahrfMx3iRBf.jpg","release_date":"2002-07-11","title":"Devdas","video":false,"vote_average":7.5,"vote_count":349},{"adult":false,"backdrop_path":"\/jDz6RYN3nKYtlo7J9IMvGoJit7B.jpg","genre_ids":[18,12,28,36],"id":79,"original_language":"zh","original_title":"英雄","overview":"Il y a deux mille ans, la Chine était divisée en sept royaumes. Chacun d'eux combattait les autres pour obtenir la suprématie, tandis que le peuple endurait la souffrance et la mort. De ces sept royaumes, Qin était le plus virulent. Le roi de Qin était obsédé par la conquête de la Chine et le désir de devenir son premier Empereur. Les autres royaumes dépêchèrent leurs plus redoutables assassins pour l'éliminer. Le seul nom de trois de ces tueurs suffisait à répandre la terreur : Lame Brisée, Flocon de Neige et Ciel Étoilé. À quiconque anéantirait ces trois assassins, le roi de Qin promit puissance et fortune.  Pendant dix ans, personne n'y parvint. Lorsque le mystérieux Sans Nom se présenta au palais, avec en sa possession les armes des assassins abattus, le roi fut impatient d'entendre son histoire. Assis à dix pas du monarque, Sans Nom commença alors à la raconter…","popularity":8.070100000000000051159076974727213382720947265625,"poster_path":"\/rFwyoTYDXRnTRVcmujjqXNkZatt.jpg","release_date":"2002-07-22","title":"Hero","video":false,"vote_average":7.49899999999999966604491419275291264057159423828125,"vote_count":2318}],"total_pages":8,"total_results":159}