{"page":1,"results":[{"adult":false,"backdrop_path":"\/wygUDDRNpeKUnkekRGeLCZM93tA.jpg","genre_ids":[878,28,12,53],"id":199,"original_language":"en","original_title":"Star Trek: First Contact","overview":"XXIVe siècle. Alors que l'Enterprise patrouille au fond de la galaxie, le capitaine Picard et ses hommes reçoivent un message de détresse : les terribles Borg, mi-hommes mi-machines, sont en train d'attaquer la Terre afin de changer l'histoire de l'Univers. Pour les contrer, une seule solution : les suivre et remonter le temps avec eux, trois siècles en arrière, à l'heure du premier contact avec les Vulcains...","popularity":4.1156,"poster_path":"\/4iBOsMZ61fGsaOu6arem8EnOD4B.jpg","release_date":"1996-11-22","title":"Star Trek : Premier contact","video":false,"vote_average":7.296,"vote_count":1821},{"adult":false,"backdrop_path":"\/qDVdTL1KqGmGLGsy7UPA3vksku7.jpg","genre_ids":[28,12,53],"id":9802,"original_language":"en","original_title":"The Rock","overview":"Excédé par l’injustice de son gouvernement, le Général Hummel se rend maître de l’île d’Alcatraz et menace de lancer un gaz mortel sur San Francisco. Deux hommes sont chargés de le contrer : un expert en armes chimiques, Stanley Goodspeed, et John Patrick Mason, l’unique prisonnier à s’être évadé d’Alcatraz… Ils se rendent ensemble sur l’île afin de stopper les projets destructeurs du Général.","popularity":6.9468,"poster_path":"\/5TU2NRk8aP40o7IDck0RF24TCyj.jpg","release_date":"1996-06-07","title":"Rock","video":false,"vote_average":7.131,"vote_count":4849},{"adult":false,"backdrop_path":"\/phiRQhfwZZeMMn3osvQUmGYmJbp.jpg","genre_ids":[27,28,53,80],"id":755,"original_language":"en","original_title":"From Dusk Till Dawn","overview":"Deux criminels prennent une famille en otage près de la frontière mexicaine, après une cavale particulièrement sanglante durant laquelle ils ont tué un policier et kidnappé l’employée d’une banque. Leur fuite vers le Mexique les conduit finalement dans un bar en plein désert, où un contact leur a donné rendez-vous. Le « Titty Twister », un repaire de motards ouvert toute la nuit, va s'avérer être une antre cauchemardesque…","popularity":7.3094,"poster_path":"\/1Yr1gZHvrijIM7cNhI0QFA3VkRZ.jpg","release_date":"1996-01-19","title":"Une nuit en enfer","video":false,"vote_average":7.028,"vote_count":6096},{"adult":false,"backdrop_path":"\/fO8xmjkGsDBzyGdw6ZgwqVoK50w.jpg","genre_ids":[28,80,18],"id":2061,"original_language":"da","original_title":"Pusher","overview":"A Copenhague, Frank vend de l'héroïne et fréquente le milieu de la petite criminalité. Sa dette envers le trafiquant serbe Milo l'incite à tenter un gros coup. Mais la police fait irruption pendant la transaction, et au cours de la poursuite qui s'ensuit, Frank perd à la fois la marchandise et l'argent. De rage, Frank expédie à l'hôpital son acolyte Tonny. Mais Milo commence à s'impatienter et se fait menaçant. L'urgence de rassembler une importante somme d'argent pousse Frank à multiplier les imprudences. Il va jusqu'à solliciter quelques couronnes auprès de sa mère qu'il n'a pas vue depuis longtemps. En désespoir de cause, il achète une arme, et blesse l'homme de main de Milo avant de s'enfuir. Désormais en grave danger, il convainc son amie de l'aider à monter une ultime arnaque qui devrait lui permettre de quitter le pays dans les heures qui suivent...","popularity":2.3179,"poster_path":"\/my45YgSH81J4Un3Xzq1Yhn7uKCw.jpg","release_date":"1996-08-30","title":"Pusher","video":false,"vote_average":7.006,"vote_count":775},{"adult":false,"backdrop_path":"\/sra8XnL96OyLHENcglmZJg6HA8z.jpg","genre_ids":[12,28,53],"id":954,"original_language":"en","original_title":"Mission: Impossible","overview":"Ethan Hunt, un agent secret de haut niveau, est accusé de la mort de son équipe d'espionnage. Alors qu'il fuit les criminels du gouvernement, qu'il s'introduit dans la chambre forte la plus impénétrable de la CIA et qu'il se cramponne au toit d'un train à grande vitesse, Hunt se retrouve dans une course effrénée pour devancer ceux qui le poursuivent… et se rapprocher petit à petit d'une vérité bouleversante.","popularity":27.9805,"poster_path":"\/RzurOKfiw5DrKkcyjXMBjQ7xHq.jpg","release_date":"1996-05-22","title":"Mission : Impossible","video":false,"vote_average":7,"vote_count":9305},{"adult":false,"backdrop_path":"\/9Abiz59OQ1nRhVDtd9yLCk3gyTd.jpg","genre_ids":[28,12,35],"id":37702,"original_language":"cn","original_title":"大內密探零零發","overview":"Ling Ling Fat a pour mission d'assurer la protection de l'Empereur. Un attentat raté contre le souverain provoque la mort de ses collègues. Ling Lin fat se doit donc de réagir et de mener l'enquête.","popularity":2.6308,"poster_path":"\/nONqTyehLg8OtMU28HoFMY4hDKM.jpg","release_date":"1996-02-16","title":"Forbidden City Cop","video":false,"vote_average":6.975,"vote_count":119},{"adult":false,"backdrop_path":"\/uFdLjtlgCbEtkQfBiZQPLfVryr5.jpg","genre_ids":[28,80,18,53],"id":20762,"original_language":"en","original_title":"The Substitute","overview":"Le mercenaire Shale est envoyé en remplacement de sa fiancée Jane au lycée Colombus de Miami. La professeure s'est faite agressée par un gang qui sème la terreur dans l'établissement. Shale entend bien restaurer l'ordre.","popularity":3.4079,"poster_path":"\/jlhe2SKWqW3F7BEQl3sOkgXLtkW.jpg","release_date":"1996-04-19","title":"The Substitute","video":false,"vote_average":6.9,"vote_count":505},{"adult":false,"backdrop_path":"\/uw4SnKFZ453Gxmj5XR5Susj8TNo.jpg","genre_ids":[28,12,878],"id":602,"original_language":"en","original_title":"Independence Day","overview":"Une immense soucoupe volante envahit le ciel terrestre, libérant un nombre infini de plus petites soucoupes qui prennent position au-dessus des plus grandes villes du monde. Un informaticien new-yorkais décrypte les signaux émanant des étranges voyageurs. Ils ne sont pas du tout amicaux et ces extraterrestres se préparent à attaquer la Terre.","popularity":8.6707,"poster_path":"\/bkCauryW2TOWaEkGqyJMuJ0pRUV.jpg","release_date":"1996-06-25","title":"Independence Day","video":false,"vote_average":6.893,"vote_count":9823},{"adult":false,"backdrop_path":"\/AtHEEiHtD31xazyEvYdmk4Pj6o2.jpg","genre_ids":[28,53],"id":3595,"original_language":"en","original_title":"Ransom","overview":"Tom Mullen est un puissant homme d'affaires dont chacune des opérations fait la Une des médias. Célèbre, riche, il est l'exemple parfait d'une vie réussie. Kate, sa séduisante femme et Sean, leur unique fils, complètent son bonheur. Mais ce tableau idyllique vole en éclats lorsque Sean est kidnappé. Après une tentative manquée du FBI pour récupérer l'enfant, Tom annonce publiquement, à la stupeur de tous, qu'il refuse de payer la rançon. Il décide alors de sauver son fils à SA manière...","popularity":2.2336,"poster_path":"\/37qtiOEs4peMFFHKvEuU5KJ2W4C.jpg","release_date":"1996-11-08","title":"La Rançon","video":false,"vote_average":6.7,"vote_count":1921},{"adult":false,"backdrop_path":"\/s4s38yygyyeVacxQimu0jbuPjYk.jpg","genre_ids":[80,28,9648,53],"id":11412,"original_language":"en","original_title":"The Long Kiss Goodnight","overview":"Samantha Caine, paisible institutrice dans une petite ville, souffre d'amnésie. Un accident vient réveiller en elle un passé mystérieux et pour le moins agité. Épaulée par un détective privé à la morale douteuse, elle se lance dans la quête de sa véritable identité et découvre qu'elle est aussi un agent surentrainé, impliqué dans les activités les plus inavouables du gouvernement américain.","popularity":2.6515,"poster_path":"\/8ska2itChnsOs3CJcILR6SFoTno.jpg","release_date":"1996-10-11","title":"Au revoir à jamais","video":false,"vote_average":6.6,"vote_count":1224},{"adult":false,"backdrop_path":"\/5oCAo7LFj2x0yByfi5JYirGnK8I.jpg","genre_ids":[28,12,18],"id":664,"original_language":"en","original_title":"Twister","overview":"Les exploits quotidiens et méconnus d'un groupe de scientifiques, chasseurs de tornades du Midwest aux États-Unis. Jo Harding, qui a vu son père emporté par une tornade quand elle était enfant, sillonne inlassablement les routes du Midwest à la tête d'une petite équipe de météorologues, aventuriers et casse-cous, unis autour d'un même objectif : observer les tornades sur leur terrain de naissance.","popularity":6.6314,"poster_path":"\/bfrw3EciPa5NwlaGJMtMik6hxjr.jpg","release_date":"1996-05-10","title":"Twister","video":false,"vote_average":6.54,"vote_count":3574},{"adult":false,"backdrop_path":"\/9pNnSckOTQLQ5crNawV8guuHTqY.jpg","genre_ids":[14,28,12,18],"id":8840,"original_language":"en","original_title":"DragonHeart","overview":"En l'an 934, la reine Aislinn sollicite l'intervention d'un vénérable et puissant dragon pour sauver la vie de son fils Einon, tombé dans une embuscade. Le dragon fait alors l'offrande de la moitié de son cœur au prince. Sitôt monté sur le trône, Einon se révèle être un tyran. Son précepteur, le chevalier Bowen, est convaincu que le cœur du dragon a empoisonné son disciple. Il quitte la cour en se jurant d'exterminer cette race maudite.","popularity":3.1203,"poster_path":"\/sgTitA0BNzzBc1zPx3KHuJxp8or.jpg","release_date":"1996-05-31","title":"Cœur de dragon","video":false,"vote_average":6.537,"vote_count":2011},{"adult":false,"backdrop_path":"\/gYLSKuxOOmUGu0fZvErHz2FkZGl.jpg","genre_ids":[28,12,35,80,18,53],"id":9404,"original_language":"cn","original_title":"警察故事4之簡單任務","overview":"Aux trousses d'un agent soviétique, Jackie, membre des forces de police de Hong Kong, se retrouve mêlé, bien malgré lui, à un gigantesque complot pour la possession d'armes nucléaires. Son enquête l'entraîne jusqu'en Australie où il devient la cible de mystérieux adversaires…","popularity":3.4623,"poster_path":"\/5EDrxO2hCdi9Ch8hlH7w0BFJktE.jpg","release_date":"1996-02-10","title":"Contre-attaque","video":false,"vote_average":6.5,"vote_count":497},{"adult":false,"backdrop_path":"\/uH5SyUuG7qqHGbuQoI4FIWIbIQn.jpg","genre_ids":[80,28,18,53,37],"id":9333,"original_language":"en","original_title":"Last Man Standing","overview":"À l'époque de la prohibition, deux familles rivales se mènent une guerre sans merci dans une ville du Texas, Jéricho, passage obligé de l'alcool de contrebande qui arrive par camions entiers du Mexique. Un jour, Smith, voyageur solitaire et mystérieux, traverse la ville en état de siège dans le seul but d'y passer la nuit. Mais quel est le but de ce chevalier solitaire ?","popularity":3.0369,"poster_path":"\/6Nnal3FVP3IH0z1wtmquEoQqNRx.jpg","release_date":"1996-09-20","title":"Dernier recours","video":false,"vote_average":6.4,"vote_count":914},{"adult":false,"backdrop_path":"\/ct9dN0QUh5SMAexvyQ9IaA7HpOP.jpg","genre_ids":[28,12,18,53],"id":2320,"original_language":"en","original_title":"Executive Decision","overview":"Jaffa, leader d'une des organisations extrémistes les plus dangereuses du monde, est arrête lors du mariage de sa fille. Son adjoint, Nagi Hassan, exige sa libération en échange des passagers d'un 747 qu'il a pris en otages. L'avion transporte également un lot de gaz toxique qu'il menace de répandre au-dessus de Washington. Le lieutenant-colonel Austin Travis propose alors d'aborder le 747 au moyen d'un avion furtif expérimental et d'y introduire un commando d’élite charge de neutraliser le terroriste.","popularity":3.2823,"poster_path":"\/hOKS78COChIXG5SSMtMOgIkDhye.jpg","release_date":"1996-03-15","title":"Ultime Décision","video":false,"vote_average":6.3,"vote_count":959},{"adult":false,"backdrop_path":"\/n5nhW9WXfGyeXCTF8I0E5g219Hs.jpg","genre_ids":[28,27,35],"id":11069,"original_language":"en","original_title":"Tremors 2: Aftershocks","overview":"Elles sont de retour, les créatures géantes sous-terraines de Tremors ! Aujourd'hui, elles terrorisent les champs de pétrole mexicains en avalant tout et tout le monde sur leur passage. Un seul homme est capable de les arrêter et, sans lui, rien n'est possible.","popularity":4.6245,"poster_path":"\/bQfx88uyPpe3re2TdJFj4wEsA3Z.jpg","release_date":"1996-04-09","title":"Tremors 2 : Les Dents de la Terre","video":false,"vote_average":6.3,"vote_count":979},{"adult":false,"backdrop_path":"\/lSJGAWY61bFIeuojSesX0gRId2F.jpg","genre_ids":[80,28,18,53],"id":42422,"original_language":"it","original_title":"Palermo Milano - Solo andata","overview":"","popularity":0.6757,"poster_path":"\/jEOUR2HqW1OaotE7puqlgefijw5.jpg","release_date":"1996-02-02","title":"Palermo Milano - Solo andata","video":false,"vote_average":6.276,"vote_count":127},{"adult":false,"backdrop_path":"\/vZkoEzFdNuAEAZeJqLS7JxWPyxw.jpg","genre_ids":[28],"id":9460,"original_language":"cn","original_title":"黑俠","overview":"Après avoir fait partie d'une escouade d'élite de l'armée, la 701, Tsui s'est enfui juste avant la suppression du groupe. Ces supers soldats ont été modifiés pour ne plus ressentir la douleur et devenir de vraies machines à tuer. Quelques années plus tard, des membres de la 701 réapparaissent et décident de faire main basse sur le marché criminel de Hong Kong. Seul Tsui peut s'opposer à eux...","popularity":3.3665,"poster_path":"\/2CKlJUdAiGExY61lo9TtPbdRPUT.jpg","release_date":"1996-11-07","title":"Black mask","video":false,"vote_average":6.2,"vote_count":277},{"adult":false,"backdrop_path":"\/vY89P28kXOJCJDfbgjibKqFCydL.jpg","genre_ids":[28,12,18],"id":9103,"original_language":"en","original_title":"The Quest","overview":"En 1925, Christophe Dubois, acrobate de rue, est le leader d'un groupe d'orphelins qui vivent de rapine. Leur dernière prise, une mallette remplie d'argent dérobée à un gangster, va bouleverser sa vie. Retrouvé par les trafiquants, Christophe s'enfuit et se cache dans les cales d'un cargo en partance pour l’Extrême-Orient. Découvert par l'équipage, il est enchaîné puis libéré par des pirates qui écument les côtes chinoises. Lord Dobbs, leur chef, remarque l'extraordinaire aptitude de Christophe au combat et décide d'un faire un champion de combats clandestins.","popularity":3.1517,"poster_path":"\/egy4gUmEdVvwjP0wfplAoJi89pE.jpg","release_date":"1996-04-19","title":"Le Grand Tournoi","video":false,"vote_average":6.159,"vote_count":743},{"adult":false,"backdrop_path":"\/w3CQNq8On5Vg39WVoCDwNsNDoGo.jpg","genre_ids":[28,18,53,80],"id":14469,"original_language":"en","original_title":"Bullet","overview":"On l'appelle Bullet, mais Butch Stein est son véritable nom. Dès sa sortie de prison, Bullet replonge dans la drogue et la violence. A 35 ans, il n'attend rien d'autre de la vie que des deals, des règlements de compte et des virées en compagnie de son pote et de l'un de ses frères. Mais le trafic de cocaïne n'est pas un travail sans risque. On s'y fait vite des ennemis. Plus puissants ils sont, plus courte est votre espérance de vie. Celle de Bullet pourrait se limiter à bien peu de choses.","popularity":1.4581,"poster_path":"\/plsSRQwRfF2FIvoLmVsjo1ELqbl.jpg","release_date":"1996-03-01","title":"Bullet","video":false,"vote_average":6.1,"vote_count":121}],"total_pages":3,"total_results":42}