{"page":1,"results":[{"adult":false,"backdrop_path":"\/6Z1fVDm7b05I1650DJRqAq8dIaI.jpg","genre_ids":[80,9648,53,18],"id":2118,"original_language":"en","original_title":"L.A. Confidential","overview":"Los Angeles, années 50. Alors que la ville est sujette à une vague de règlements de comptes après la chute du caïd Mickey Cohen, la police criminelle se mobilise toute entière sur l'affaire de L'Oiseau de nuit, un massacre au cours duquel est tombé un ancien flic. Trois inspecteurs au style radicalement différent vont être amenés à coopérer pour démêler les fils d’une histoire plus compliquée qu'il n'y paraît…","popularity":4.3704,"poster_path":"\/jTKTh4wmxV47gSzAJo1EdylD3Af.jpg","release_date":"1997-09-19","title":"L.A. Confidential","video":false,"vote_average":7.797,"vote_count":5131},{"adult":false,"backdrop_path":"\/k7GM13qRYSour3lk90Dq1EwdpoW.jpg","genre_ids":[18,53,9648],"id":2649,"original_language":"en","original_title":"The Game","overview":"Nicholas Van Orton, homme d'affaires avisé, reçoit le jour de son anniversaire un étrange cadeau que lui offre son frère Conrad. Il s'agit d'un jeu. Nicholas découvre peu à peu que les enjeux en sont très élevés, bien qu'il ne soit certain ni des règles, ni même de l'objectif réel. Il prend peu à peu conscience qu'il est manipulé jusque dans sa propre maison par des conspirateurs inconnus qui semblent vouloir faire voler sa vie en éclats.","popularity":6.3281,"poster_path":"\/2sUcLRG3ZwE8JOrCzk3M6GyCsTx.jpg","release_date":"1997-09-12","title":"The Game","video":false,"vote_average":7.566,"vote_count":6846},{"adult":false,"backdrop_path":"\/hPsCR1ny6GnctJkWqeJwihTDD7T.jpg","genre_ids":[53,878,9648,10749],"id":782,"original_language":"en","original_title":"Gattaca","overview":"Vincent Freeman est l'un des derniers êtres \"naturels\" nés dans un monde conçu génétiquement: il ne possède donc pas l'ADN prérequis pour lui garantir le succès. Prêt à tout pour accomplir son rêve d'explorer l'espace, il emprunte l'identité d'un athlète biologiquement supérieur. Évitant d'être démasqué en utilisant les marqueurs génétiques de ce dernier, Vincent devient rapidement l'étoile montante de GATTACA, attirant l'attention d'une collègue mystérieuse. Mais quand un directeur de vol est sauvagement assassiné, un indice laissé sur la scène du crime menace de contrecarrer les plans de Vincent.","popularity":7.1565,"poster_path":"\/a9KIIpkR6sXGHLJiXse9A7p7l9k.jpg","release_date":"1997-09-07","title":"Bienvenue à Gattaca","video":false,"vote_average":7.561,"vote_count":6518},{"adult":false,"backdrop_path":"\/xxIRKSd9LmHojUD5grvMuGypwVC.jpg","genre_ids":[80,53,27,9648],"id":36095,"original_language":"ja","original_title":"キュア","overview":"Un officier de police, Takabe, enquête sur une série de meurtres dont les victimes sont retrouvées avec une croix gravée dans le cou. Un jour, un jeune vagabond est arrêté près de l'endroit ou a été retrouvé le dernier corps. Il est vite identifié comme un ancien étudiant en psychologie, devenu fou et ayant d'inquiétants pouvoirs hypnotiques, lui permettant de pousser des gens à commettre des actes criminels…","popularity":5.8204,"poster_path":"\/g8NvuhgqBD6LShECh20TPMSNMgC.jpg","release_date":"1997-12-27","title":"Cure","video":false,"vote_average":7.6,"vote_count":637},{"adult":false,"backdrop_path":"\/hGnJhGSeyWlerHcLNnD06sbX5wU.jpg","genre_ids":[18,53,9648],"id":638,"original_language":"en","original_title":"Lost Highway","overview":"Un bunker chic et silencieux assis sur les collines de Los Angeles. Un couple – Fred, saxophoniste dépressif et Renée – reçoit une cassette vidéo de la façade de leur maison. Puis une seconde, filmée depuis leur chambre, où on les voit dormir. Puis une dernière, qui suggère, dans un déferlement de sang, que Fred aurait assassiné Renée. ­","popularity":4.0688,"poster_path":"\/wsMW0D5AxoEiwl1e2HUAmmreUYn.jpg","release_date":"1997-01-15","title":"Lost Highway","video":false,"vote_average":7.5,"vote_count":2733},{"adult":false,"backdrop_path":"\/ii8OwoQp9UNu5uYQWXvS0IpC1XX.jpg","genre_ids":[53,18,36],"id":21253,"original_language":"pt","original_title":"O Que é Isso, Companheiro?","overview":"","popularity":0.7179,"poster_path":"\/biyck17TS3kjL0qVV1UiVHZkYQO.jpg","release_date":"1997-10-01","title":"Quatre jours en septembre","video":false,"vote_average":7.5,"vote_count":121},{"adult":false,"backdrop_path":"\/7aWpb0sfGteTomS9DP5NWDeD7DL.jpg","genre_ids":[80,18,53],"id":9366,"original_language":"en","original_title":"Donnie Brasco","overview":"1978, New-York. Sous le nom de Donnie Brasco, un agent du FBI infiltre le clan des Bonanno. Mais pour devenir une taupe insoupçonnable, il a rompu tous liens personnels. Obligé de composer sans relâche, il adopte peu à peu et malgré lui les manières et la mentalité de son nouveau milieu.","popularity":4.5404,"poster_path":"\/vO1uylGembTeJAX7BO5jgxcPgJq.jpg","release_date":"1997-02-27","title":"Donnie Brasco","video":false,"vote_average":7.535,"vote_count":4566},{"adult":false,"backdrop_path":"\/d1m5SWHs5Qb1rtn9QCIayF3uQju.jpg","genre_ids":[18,9648,53,27],"id":1813,"original_language":"en","original_title":"The Devil's Advocate","overview":"Kevin Lomax, jeune et brillant avocat, est approché par l'un des plus puissants cabinets New-Yorkais dirigé par l'étrange John Milton. Assoiffé de pouvoir et d'argent, poussé par une ambition dévorante, prêt à tout pour réussir, il accepte l'offre et gravit les marches de la réussite de façon fulgurante. Mais l'ambition a un prix : sans le savoir, Kevin vient de vendre son âme au diable...","popularity":9.3566,"poster_path":"\/dwRco8u0IrVfiWzSH8HLUjgRdNR.jpg","release_date":"1997-10-17","title":"L'Associé du diable","video":false,"vote_average":7.47,"vote_count":6244},{"adult":false,"backdrop_path":"\/k6xQZq2jkA7xRpvyy2kLWprFwIN.jpg","genre_ids":[18,53,878],"id":1902,"original_language":"es","original_title":"Abre los ojos","overview":"César, un jeune homme de 25 ans, est enfermé dans une unité psychiatrique carcérale. Un psychiatre l'aide à prendre connaissance des circonstances qui l'ont amené à commettre un meurtre. Le récit de César fait peu à peu apparaître de graves confusions dans sa perception de la réalité. Désespéré, il met en doute son équilibre psychique et imagine être victime d'une vaste machination.","popularity":3.0819,"poster_path":"\/n2Rz9R8gdjrPxcKoPxjTeDVOEPL.jpg","release_date":"1997-12-19","title":"Ouvre les yeux","video":false,"vote_average":7.452,"vote_count":1084},{"adult":false,"backdrop_path":"\/gvaeY5kz3wHrMU6xLdnybziwYXw.jpg","genre_ids":[80,18,53],"id":184,"original_language":"en","original_title":"Jackie Brown","overview":"Hôtesse de l’air, Jackie Brown arrondit ses fins de mois en convoyant de l’argent liquide pour le compte de Ordell Robbie, trafiquant d’armes. Quand la police et le FBI lui signifient qu’ils comptent sur elle pour faire tomber Robbie, Jackie Brown échafaude un plan audacieux.","popularity":5.3931,"poster_path":"\/9kXL2QGonp0D2ipqoKxEpTK8XRS.jpg","release_date":"1997-12-25","title":"Jackie Brown","video":false,"vote_average":7.357,"vote_count":6536},{"adult":false,"backdrop_path":"\/79SBe1bU30Dy6QPwJ2KQ3LTr1lr.jpg","genre_ids":[18,27,53],"id":10234,"original_language":"de","original_title":"Funny Games","overview":"Une famille composée d'un couple et de leur fils passe ses vacances au bord d'un lac. Deux jeunes hommes leur rendent visite sous un prétexte futile. Ils les séquestrent et leur font vivre un enfer…","popularity":2.439,"poster_path":"\/2o0gAuHWIga8QXMt5X1IAOhrlgI.jpg","release_date":"1997-08-23","title":"Funny Games","video":false,"vote_average":7.309,"vote_count":1901},{"adult":false,"backdrop_path":"\/9qokUngA9fAgBy7skSyZj2irOfR.jpg","genre_ids":[12,28,53,878],"id":563,"original_language":"en","original_title":"Starship Troopers","overview":"Au XXIVe siècle, une fédération musclée fait régner sur la Terre l’ordre et la vertu, exhortant sans relâche la jeunesse à la lutte, au devoir, à l’abnégation et au sacrifice de soi. Mais aux confins de la galaxie, une armée d’arachnides se dresse contre l’espèce humaine et ces insectes géants rasent en quelques secondes la ville de Buenos‐Aires. Cinq jeunes gens, cinq volontaires à peine sortis du lycée, pleins d’ardeurs et de courage, partent en mission dans l’espace pour combattre les envahisseurs. Ils sont loin de se douter de ce qui les attend.","popularity":6.5994,"poster_path":"\/kNpQWAHKrCjrjT0pXz15BWXW1eB.jpg","release_date":"1997-11-07","title":"Starship Troopers","video":false,"vote_average":7.084,"vote_count":5100},{"adult":false,"backdrop_path":"\/2PgQFYPSG0n3TFpOwYYQMYJRDIi.jpg","genre_ids":[53,80,9648],"id":26610,"original_language":"no","original_title":"Insomnia","overview":"Au nord de la Norvège, pendant l’été lorsque le soleil ne se couche plus, une jeune femme est assassinée dans un petit village. Deux policiers de la brigade criminelle d’Oslo viennent aider les forces locales à enquêter. Mais la traque de l’assassin va conduire l’un des policiers à commettre l’irréparable…","popularity":1.2256,"poster_path":"\/aGEMapmRAEhSIgAE4uXKTyHNZXi.jpg","release_date":"1997-03-14","title":"Insomnia","video":false,"vote_average":7.1,"vote_count":276},{"adult":false,"backdrop_path":"\/gDekB0OnIYbKhqzzdArfSQpcAvH.jpg","genre_ids":[18,10749,53],"id":267,"original_language":"es","original_title":"Carne trémula","overview":"Victor Plaza vit une nuit d'amour avec Elena, qu'il vient de rencontrer. Mais, lorsqu'il se présente chez elle quelques jours après leur brève rencontre, ce n'est pas lui qu'Elena attend mais son dealer. L'intrusion de deux policiers au sang chaud dans leur histoire complique la situation, au point de bouleverser la vie de chacun.","popularity":1.8488,"poster_path":"\/z10hX3cD4zvS3MiGWd3dqHlsR6s.jpg","release_date":"1997-10-10","title":"En chair et en os","video":false,"vote_average":7,"vote_count":685},{"adult":false,"backdrop_path":"\/c9RwZm40IizTKwWPO933SyDufHS.jpg","genre_ids":[18,80,53],"id":11975,"original_language":"en","original_title":"The Rainmaker","overview":"Rudy Baylor est devenu avocat par vocation. Jeune, naïf et désargenté, il a en plus le handicap de vivre à Memphis, ville qui regorge d'hommes de loi. Après avoir fait le tour des cabinets, il réussit à décrocher un poste dans l'un des moins reluisants, dirigé par un affairiste notoire, lié à la mafia locale. Son patron lui adjoint un mentor roublard et dynamique qui va vite l'éclairer sur les réalités cachées de sa nouvelle profession. Rudy va s'occuper de trois affaires, dont l'une contre une redoutable et puissante compagnie d'assurances.","popularity":3.3291,"poster_path":"\/zKRoLgtLhTkd00d0q9Cu5KB1TY2.jpg","release_date":"1997-11-18","title":"L'Idéaliste","video":false,"vote_average":7.021,"vote_count":1355},{"adult":false,"backdrop_path":"\/paSilBRK7Qw3iIbf3xIYVDKnVF9.jpg","genre_ids":[28,35,53,10749],"id":9434,"original_language":"en","original_title":"Grosse Pointe Blank","overview":"Alors que ses camarades de classe sont devenus des gens respectables, Martin Blank (John Cusack) a fait fortune en tant que tueur à gages. Mais le métier devient de moins en moins intéressant et sans avenir. De retour à Grosse Pointe pour terminer un contrat et assister à la soirée des anciens du collège, il se retrouve face à un tueur à gages rival...","popularity":2.0328,"poster_path":"\/8uNs84s89LAxyEdf8zgIhF2WnTe.jpg","release_date":"1997-04-11","title":"Tueurs à gages","video":false,"vote_average":6.9,"vote_count":949},{"adult":false,"backdrop_path":"\/zDvBalLNASMJ8MtlQPDaRE9VINF.jpg","genre_ids":[80,9648,53,28,18],"id":2163,"original_language":"en","original_title":"Breakdown","overview":"Jeff et Amy ont décidé de changer de vie et laissent Boston derrière eux pour aller s'installer à San Diego. Leur voiture tombe en panne, en plein désert. Par chance un camionneur propose à Amy de l'amener au restaurant le plus proche pour chercher du secours. Ayant finalement réussi à localiser la panne, Jeff pense retrouver sa femme dans ce bar au milieu de nulle part. Mais personne ne semble avoir vu ni Amy ni le mystérieux camion…","popularity":3.6477,"poster_path":"\/y5Aau3aaoJ3xK0lNcauWUMSCr3t.jpg","release_date":"1997-05-02","title":"Breakdown : Point de rupture","video":false,"vote_average":6.889,"vote_count":981},{"adult":false,"backdrop_path":"\/cFTzUosDnHsG0QUDP2OuiAxFoTL.jpg","genre_ids":[18,9648,53],"id":29193,"original_language":"en","original_title":"The Spanish Prisoner","overview":"Joe Ross, jeune inventeur d'un mysterieux procede susceptible de faire la fortune de ses employeurs, est inquiet et craint de se faire avoir par ces derniers. Une rencontre, apparemment fortuite, avec l'homme d'affaires Jimmy Dell renforcant ses doutes, Joe tente une contre-manoeuvre perilleuse, hatee par les reticences et la froideur de son patron. Les evenements se precipitent alors, entrainant l'inventeur trop credule dans un dedale de faux-semblants, de violences feutrees et de trahisons.","popularity":1.2098,"poster_path":"\/64Cw4ArgARzDUCtSsgtLqbKjOAH.jpg","release_date":"1997-12-03","title":"La Prisonnière espagnole","video":false,"vote_average":6.8,"vote_count":289},{"adult":false,"backdrop_path":"\/cnD5ygO97xFY8wQPwLP5v9saus7.jpg","genre_ids":[80,18,53],"id":2142,"original_language":"en","original_title":"Cop Land","overview":"A Garrison, cité-dortoir pour les flics de New York, le shérif Heflin est un dépressif obèse que personne ne respecte. La loi du silence de la profession lui impose un jour de masquer une bavure mortelle, mais l'insistance de l'incorruptible enquêteur Tilden va l'obliger à faire un choix…","popularity":17.5989,"poster_path":"\/ycSPZgTwOR3GbeLVNAb5xBQfX88.jpg","release_date":"1997-08-15","title":"Copland","video":false,"vote_average":6.787,"vote_count":1662},{"adult":false,"backdrop_path":"\/vsmlShNNHrYlERZaqMOsZ3YctoO.jpg","genre_ids":[28,53,80],"id":1701,"original_language":"en","original_title":"Con Air","overview":"Cameron Poe, accusé de meurtre, a passé huit ans derrière les barreaux. Huit années qui l'ont empêché d'assister à la naissance de sa fille. Libéré sur parole, il n'est plus séparé de la liberté que par quelques heures de vol à bord d'un avion de la Con Air, la division aérienne de la police fédérale américaine. Une simple formalité s'il n'était accompagné de la fine fleur des criminels américains, en voie d'être transférée vers un tout nouveau quartier haute sécurité. Après quelques minutes de vol, et menés par Cyrus Grissom (qui répond aussi au doux surnom «Le virus»), les prisonniers s'emparent de l'appareil qui, endommagé par la lutte intestine, file sur Las Vegas. Unique être sensé à bord, Cameron Poe est le seul à pouvoir empêcher Cyrus de massacrer tous les policiers capturés, alors qu'au sol, le Marshal Vince Larking, au courant de la présence de Poe, tente d'empêcher ses supérieurs de détruire l'appareil en vol…","popularity":33.0943,"poster_path":"\/8ZkjlRFlZRP5D2kVpinGs7mBxiT.jpg","release_date":"1997-06-05","title":"Les Ailes de l'enfer","video":false,"vote_average":6.751,"vote_count":4354}],"total_pages":4,"total_results":61}