{"page":1,"results":[{"adult":false,"backdrop_path":"\/zhtEYosjlYtNavbvImxcs36We4i.jpg","genre_ids":[16,10765],"id":42912,"origin_country":["JP"],"original_language":"ja","original_name":"イナズマイレブン","overview":"La faible équipe de foot de l'école Raimon qui ne dispose que de sept joueurs : Steve Grim, Jack Wallside, Kevin Dragonfly, Tod Ironside, Sam Kinkaid, Timmy Saunders et Mark Evans, a l'occasion d'affronter la puissante équipe de la Royal Academy, qui remporte chaque année depuis quarante ans le prestigieux tournoi inter-collèges Football Frontier. Son capitaine, le gardien de but Mark Evans, un jeune garçon passionné de Football va devoir recruter de nouveaux joueurs pour aller le plus loin possible dans la compétition.","popularity":390.500999999999976353137753903865814208984375,"poster_path":"\/fYwU1zSZlq9wGyc054DqBoe98a9.jpg","first_air_date":"2008-10-05","name":"Inazuma Eleven","vote_average":8,"vote_count":273},{"adult":false,"backdrop_path":"\/xHjRfQIRlxug491JrKiEYl9vHM1.jpg","genre_ids":[16,35,9648],"id":69500,"origin_country":["JP"],"original_language":"ja","original_name":"夏目友人帳","overview":"Natsume Takashi a la capacité de voir des esprits, qu'il a longtemps gardé secrète. Cependant, une fois qu'il hérite d'un livre étrange qui appartenait à sa grand-mère décédée, Reiko, il découvre la raison pour laquelle les esprits l'entourent.","popularity":169.979999999999989768184605054557323455810546875,"poster_path":"\/5AxA0foArb9OeETtibhEQ84doBd.jpg","first_air_date":"2008-07-08","name":"Le pacte des Yokaïs","vote_average":8.0999999999999996447286321199499070644378662109375,"vote_count":86},{"adult":false,"backdrop_path":"\/m6eRgkR1KC6Mr6gKx6gKCzSn6vD.jpg","genre_ids":[10759,10765,16],"id":4194,"origin_country":["US"],"original_language":"en","original_name":"Star Wars: The Clone Wars","overview":"La galaxie est en proie à la Guerre des Clones, un conflit à grande échelle qui oppose les maléfiques Séparatistes et leurs immenses armées d'androïdes à la République. Les Chevaliers Jedi, protecteurs de la République, luttent pour maintenir l'ordre et restaurer la paix tandis que de nouvelles planètes succombent chaque jour aux puissances du mal. Pour prendre l'avantage, le Chevalier Jedi Anakin Skywalker et sa jeune Padawan, Ahsoka Tano, sont chargés d'une mission capitale qui va les confronter au redoutable \"parrain\" de Tatooine, Jabba le Hutt. D'autres épreuves et de nouveaux dangers attendent nos héros sur Tatooine, car le Comte Dooku ne tarde pas à se lancer à leur poursuite avec ses sinistres agents - dont la cruelle Asajj Ventress, prête à tout pour faire échouer Anakin et Ahsoka. Pendant ce temps, sur le front, Obi-Wan Kenobi et Maître Yoda s'efforcent vaillamment de préparer l'armée des clones à résister aux forces des Ténèbres...","popularity":124.243799999999993133315001614391803741455078125,"poster_path":"\/cQlhImExKeGvmzsGqBkdHUdnMiG.jpg","first_air_date":"2008-10-03","name":"Star Wars : The Clone Wars","vote_average":8.461999999999999744204615126363933086395263671875,"vote_count":2140},{"adult":false,"backdrop_path":"\/80KgNNF0bpoDvU5iNXT07Lgb2wL.jpg","genre_ids":[10765,35,16],"id":6673,"origin_country":["US"],"original_language":"en","original_name":"The Marvelous Misadventures of Flapjack","overview":"Flapjack, un jeune garçon qui a été élevé par une baleine parlante nommée Bubule. Ils vivent une vie tranquille jusqu'à ce que le duo sauve la vie d'un pirate du nom de Capitaine Flibuste, qui raconte à Flapjack l'existence d'un endroit merveilleux appelé l'Ile de la confiserie...","popularity":122.2640999999999991132426657713949680328369140625,"poster_path":"\/8dpk0bjBgX93ZkQxEI1daNSj3OW.jpg","first_air_date":"2008-06-05","name":"Les Merveilleuses Mésaventures de Flapjack","vote_average":8.0540000000000002700062395888380706310272216796875,"vote_count":352},{"adult":false,"backdrop_path":"\/sEOXPdfhXcZwxLAFEqkhuSIHquL.jpg","genre_ids":[10759,16,35,10765,10751,10762],"id":17463,"origin_country":["CA","US"],"original_language":"en","original_name":"Kid vs. Kat","overview":"","popularity":122.6860999999999961573848850093781948089599609375,"poster_path":"\/1f3DyCY4Xe6ZxN2blj0gNdWhS71.jpg","first_air_date":"2008-10-25","name":"Kid vs. Kat","vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":300},{"adult":false,"backdrop_path":"\/z1ozzJ7AFvyMoYFKZhCblUzISX1.jpg","genre_ids":[16,35],"id":7869,"origin_country":["US"],"original_language":"en","original_name":"The Penguins of Madagascar","overview":"Une fois de plus, Skipper, Kowalski, Rico et Private, dictent leur loi à l'intérieur du zoo de Central Park. Afin de pouvoir garder leur voisinage heureux, les pingouins doivent parfois s'aventurer dans la jungle new-yorkaise afin de ramener de nouvelles trouvailles qui pourront les aider à préserver leur tranquillité. Mais alors que les quatre frères pensent avoir un contrôle absolu sur les autres animaux, un nouvel arrivant fait son apparition : Julien, le roi des lémuriens, doté d'un égo surdimensionné, il passe ses nuits à faire la fête avec ses copains. Exaspéré, les pingouins vont devoir rivaliser de nouveaux stratagèmes pour récupérer leur territoire. ","popularity":88.4492000000000047066350816749036312103271484375,"poster_path":"\/heB1qKq57FKkPWCPnOxH9aGW598.jpg","first_air_date":"2008-11-28","name":"Les pingouins de Madagascar","vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":390},{"adult":false,"backdrop_path":"\/2ntyHIpPturMsFjjjM7bEr2gaHB.jpg","genre_ids":[16,10759],"id":15804,"origin_country":["US"],"original_language":"en","original_name":"Batman: The Brave and the Bold","overview":"Sous les mers, dans l’espace ou au plus profond de la jungle, Batman, le justicier masqué de Gotham qui a juré de combattre le mal où qu’il se manifeste, fait désormais alliance avec de nombreux autres superhéros le temps d’une aventure haute en couleurs et en action, pour vaincre de terribles supervilains. C’est ainsi qu’il lutte le temps d’histoires uniques et rythmées aux côtés d’autres légendes DC telles Aquaman, Green Arrow, Plastic Man ou encore Blue Beetle…","popularity":76.6277000000000043655745685100555419921875,"poster_path":"\/ukXZ1N9Pd99vDNetFKYNpFYgoXF.jpg","first_air_date":"2008-11-14","name":"Batman - L'Alliance des heros","vote_average":7.5999999999999996447286321199499070644378662109375,"vote_count":262},{"adult":false,"backdrop_path":"\/o0b07RBlyLxL64RYF8CMSl3SMiN.jpg","genre_ids":[16,35,10759],"id":34805,"origin_country":["JP"],"original_language":"ja","original_name":"セキレイ","overview":"Neo-Tokyo, Japon, 2020. Sahashi Minato, étudiant de 19 ans vient de rater pour la seconde fois son examen d’entrée à l’université. Alors qu’il rentre chez lui, il rencontre Musubi, charmante jeune fille littéralement tombée du ciel. Celle-ci, attaquée par deux autre jeunes femmes aux pouvoirs surnaturels, est à la recherche de son Ashikabi. En effet Musubi est une Sekirei qui veut participer à un tournoi secret organisé par une étrange multinationale, la MBI, où doivent s’affronter 108 Sekirei et leur Ashikabi. Musubi ne pouvait trouver meilleur partenaire que Minato…","popularity":57.1000999999999976353137753903865814208984375,"poster_path":"\/72gRgK8t7FSqY3El41nguj272vR.jpg","first_air_date":"2008-07-02","name":"Sekirei","vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":81},{"adult":false,"backdrop_path":"\/5U0dYTkHXPhoExNnEm5iKrpDqtr.jpg","genre_ids":[16,35,18,9648,10765],"id":50712,"origin_country":["JP"],"original_language":"ja","original_name":"黒執事","overview":"Londres – XIX siècle. Après la mort inexpliquée de ses parents, Ciel Phantomhive, jeune garçon de 12 ans dirige l'entreprise familiale avec une habilité déconcertante. Sa réussite, il l'a doit avant tout à son majordome Sebastian Michaelis. Irréprochable, attentionné et véritable « cordon-bleu », il semble lié à Ciel par un pacte mystérieux. Ce diable de majordome est habile pour satisfaire son maître et beaucoup vont l'apprendre à leurs dépens…","popularity":44.6674000000000006593836587853729724884033203125,"poster_path":"\/odNNw6XxBYZUsOPQNBJjO709GNT.jpg","first_air_date":"2008-10-02","name":"Black Butler","vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":221},{"adult":false,"backdrop_path":"\/dE28FZ6HKbsM8cJxlYk4WL0vuhU.jpg","genre_ids":[16,10765,10759],"id":6040,"origin_country":["US"],"original_language":"en","original_name":"Ben 10: Alien Force","overview":"Cinq ans se sont écoulés depuis la fin des événements de la série Ben 10. Désormais âgé de 15 ans, Ben Tennyson a finalement retiré l'Omnitrix et repris une vie normale, la plupart ayant oublié l'existence de ses pouvoirs passés. Mais un jour, son grand-père Max disparaît mystérieusement alors qu'il enquêtait sur de nouveaux extraterrestres venus sur Terre, les DNAliens (ou Aliens ADN, dans la version française). Inquiet pour lui, Ben décide d'enfiler à nouveau l'Omnitrix. Rapidement, il découvre que la nouvelle race d'extra-terrestres sur laquelle Max enquêtait, les Commandants Suprêmes (des DNAliens) organisent une invasion de masse pour anéantir l'espèce humaine (et par extension toutes les autres races de la galaxie). Ben est alors conduit à former, avec sa cousine Gwen et son ancien ennemi Kevin, une équipe pour faire face à cette invasion sans précédent.","popularity":35.10170000000000101181285572238266468048095703125,"poster_path":"\/pGhCUqPaXZ0Xp4dUCT7Q6hjJArf.jpg","first_air_date":"2008-04-18","name":"Ben 10: Alien Force","vote_average":8.3239999999999998436805981327779591083526611328125,"vote_count":1112},{"adult":false,"backdrop_path":"\/73uQJImy9J9w93zFEh8JtdQVOQR.jpg","genre_ids":[16,10765,35,9648],"id":30980,"origin_country":["JP"],"original_language":"ja","original_name":"とある魔術の禁書目録","overview":"La Cité académique rassemble des étudiants dotés de pouvoirs extrasensoriels. Parmi eux, Tôma a du mal à trouver sa place car il dispose d'un don lui permettant… d’annuler celui des autres ! De plus, ce don lui cause une poisse inépuisable. Un jour, il croise la route d'Index, une jeune nonne ayant mémorisé 103 000 grimoires interdits. Pourchassée à cause de ses connaissances, elle est sauvée par Tôma qui n'imaginait pas se retrouver impliqué dans un immense complot…","popularity":49.4346000000000032059688237495720386505126953125,"poster_path":"\/3dvNJsc1qfTuOxTQyl0gzIybWGQ.jpg","first_air_date":"2008-10-05","name":"A Certain Magical Index","vote_average":7.5999999999999996447286321199499070644378662109375,"vote_count":161},{"adult":false,"backdrop_path":"\/skDqFjFqGtPIqcwLkqzqV4aSlCb.jpg","genre_ids":[16,10765,10759],"id":20695,"origin_country":["JP"],"original_language":"ja","original_name":"遊☆戯☆王5D's","overview":"Plusieurs dizaines d'années après la conclusion de Yu-Gi-Oh! GX, le jeu Duel de Monstres a changé ; les « Rinding Duels (Turbo Duels) » révolutionnant les duels dans 5D's. Ces duels sont joués dans des stades géants, et les duellistes font de la moto équipée pour les duels, appelés D-wheel (Duel Runners). Domino City a aussi changé sous la direction du chef des forces de sécurité, Rex Goodwin. De riches et puissantes personnes vivent dans ce qui est maintenant connue comme la Nouvelle Domino City, alors que les plus pauvres ont fui et vivent principalement dans les bas-fonds connus sous le nom de Satellite.","popularity":16.74210000000000064801497501321136951446533203125,"poster_path":"\/towY9BmuR7VLljhPZxMiNrltSjx.jpg","first_air_date":"2008-04-02","name":"Yu-Gi-Oh! 5D's","vote_average":8.0999999999999996447286321199499070644378662109375,"vote_count":173},{"adult":false,"backdrop_path":"\/yOkNYWCOWLh3HFtUlo3QT1g5pHG.jpg","genre_ids":[10759,16,35,10765],"id":37305,"origin_country":["JP"],"original_language":"ja","original_name":"ソウルイーター","overview":"Dans un monde parsemé d'horribles démons se délectant des âmes de leurs innocentes victimes, l'université Shibusen forme des chasseurs de démons, les Meisters. Chaque Meister se voit confier une arme qui a la capacité de prendre forme humaine ; on appelle ces armes des Soul Eaters, car elles se repaissent littéralement des âmes des démons (œufs de Kishin) qu'elles tuent. Une fois qu'un Soul Eater a mangé quatre-vingt-dix-neuf œufs de Kishin, il doit avaler une âme de sorcière afin de prétendre au titre de Death Scythe (« faux de la mort »)… C'est le but que poursuivent la jeune Maka (fille modèle d'une Meister et de son Soul Eater) et sa grande faux Soul, aux apparences de gamin rebelle et dont le but dans la vie est d'être le plus « cool » possible… Ce duo improbable sera bientôt rejoint par d'autres : Blackstar, le ninja égocentrique armé de la pulpeuse Tsubaki (une double-faucille reliée par une longue chaîne), et Death the Kid, le fils du fondateur de l'université Shibusen qui manie les sœurs Thompson lorsque celles-ci prennent la forme de revolvers. ","popularity":22.56739999999999923829818726517260074615478515625,"poster_path":"\/eOWhNIW5VrrwtuFTdZH7p6e0RA1.jpg","first_air_date":"2008-04-07","name":"Soul Eater","vote_average":7.791000000000000369482222595252096652984619140625,"vote_count":296},{"adult":false,"backdrop_path":"\/61vXR9xfgNqidYkBruRXhRTlVzI.jpg","genre_ids":[16,35,10765],"id":34742,"origin_country":["JP"],"original_language":"ja","original_name":"To LOVEる -とらぶる-","overview":"Rito Yûki, un lycéen de quinze ans, est amoureux depuis longtemps de Haruna Sairenji, une camarade de sa classe. Malheureusement, Rito n'a jamais eu le courage de parler à Haruna, mais très motivé, notre Rito se décide enfin à lui parler. Après de multiples tentatives interrompues par diverses raisons, Rito est obligé de reporter sa tentative. En rentrant chez lui, alors qu'il se met à l'aise après sa dure journée, surgit de nulle part et dans une situation délicate une jolie jeune fille nue devant lui. Ainsi voilà la venue de Lala Satalin Deviluke, princesse de la planète Deviluke qui va légèrement chambouler la petite vie tranquille de notre héros.","popularity":33.34400000000000119371179607696831226348876953125,"poster_path":"\/bOJRApP65FO787UWqRQqXCe1XNs.jpg","first_air_date":"2008-04-04","name":"To Love-Ru","vote_average":8.300000000000000710542735760100185871124267578125,"vote_count":391},{"adult":false,"backdrop_path":"\/fypGcrQCyb9vQ7L8AM6PHCjQSBC.jpg","genre_ids":[10759,16,10762,10751],"id":3854,"origin_country":["US"],"original_language":"en","original_name":"The Spectacular Spider-Man","overview":"C'est la rentrée des classes pour Peter Parker, un lycéen de 16 ans très doué en sciences mais également l'objet de risée dans son lycée. Ce que tous ignorent par contre, c'est que quelques mois plus tôt, Peter Parker s'est fait piquer par une araignée génétiquement modifiée lui conférant des super pouvoirs. C'est ainsi qu'il est devenu Spider-Man, un super-héros qui a promis de lutter contre le mal dans la ville de New-York suite au meurtre de son oncle Ben.","popularity":23.392399999999998527755451505072414875030517578125,"poster_path":"\/dCNxOhXT7c4lqYuRpdM3m8s9XDp.jpg","first_air_date":"2008-03-08","name":"The Spectacular Spider-Man","vote_average":8.6029999999999997584154698415659368038177490234375,"vote_count":836},{"adult":false,"backdrop_path":"\/794lCiKgncQg4tE2FDY8GVcEubZ.jpg","genre_ids":[16,10759,18,10765,35],"id":64414,"origin_country":["FR"],"original_language":"fr","original_name":"Wakfu","overview":"Deux cents ans ont passé depuis le grand déluge qui a mis fin à l'âge des Dofus et transformé les continents de l'époque en archipels. Les eaux montent, la nature devient folle ? Des choses se sont passés, d'autres se sont terminés, mais le Wakfu, l'énergie primordiale créatrice du monde est fortement perturbée par un être mystérieux.\n\nSur une petite île au large de la nation d'Amakna, se trouve un petit village perdu dans la forêt : Emelka. Dans ce petit village, démarre les épopées d'un jeune garçon du nom de Yugo, qui vient de découvrir ses pouvoirs, mais aussi ses origines.\n\nC'est ici que tout commence.","popularity":29.58630000000000137561073643155395984649658203125,"poster_path":"\/hXx5KsyUynyH6f6sxyqpOQgLBNb.jpg","first_air_date":"2008-10-30","name":"Wakfu","vote_average":8.300000000000000710542735760100185871124267578125,"vote_count":98},{"adult":false,"backdrop_path":"\/3IxznCOIYjajctSJ6BtlkDfJ22Y.jpg","genre_ids":[16,35,18],"id":42916,"origin_country":["JP"],"original_language":"ja","original_name":"とらドラ！","overview":"Bien que redouté par ses camarades en raison de son air patibulaire, Ryûji bénéficie toutefois du soutien indéfectible de son meilleur ami, Yûsaku, qui l’introduit auprès de la mystérieuse Minori, dont il tombe immédiatement sous le charme. Une série d’événements fortuits lui révèle alors que Taiga, sa nouvelle voisine et confidente de sa dulcinée, est secrètement éprise de Yûsaku. En dépit de leurs divergences, ces derniers concluent un pacte, afin de séduire les élus de leurs cœurs.","popularity":14.72259999999999990905052982270717620849609375,"poster_path":"\/gOG9zHfbhqvcKtzxjEtmpuw8WuU.jpg","first_air_date":"2008-10-02","name":"Toradora!","vote_average":8.2170000000000005258016244624741375446319580078125,"vote_count":598},{"adult":false,"backdrop_path":"\/4vJkg0c06zQ81oSev4CrFQ6b95X.jpg","genre_ids":[10759,16,35],"id":3108,"origin_country":["US"],"original_language":"en","original_name":"Superjail!","overview":"","popularity":13.9825999999999996958877090946771204471588134765625,"poster_path":"\/kNw5w1YfQDgT8cJoqW38q8BVZUY.jpg","first_air_date":"2008-09-28","name":"Superjail!","vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":90},{"adult":false,"backdrop_path":"\/pmfDPxanEVZ2qFiNJvuKtuwYeoX.jpg","genre_ids":[10759,16,35],"id":14636,"origin_country":["US"],"original_language":"en","original_name":"The Secret Saturdays","overview":"","popularity":25.1961000000000012732925824820995330810546875,"poster_path":"\/A6ulaU7kehrXmMOhuaBW98qx2aL.jpg","first_air_date":"2008-10-03","name":"The Secret Saturdays","vote_average":6.70000000000000017763568394002504646778106689453125,"vote_count":54},{"adult":false,"backdrop_path":"\/t7CqJNLEsBs8OlV4RyweaLg6B1Y.jpg","genre_ids":[16,35,10765],"id":36983,"origin_country":["JP"],"original_language":"ja","original_name":"ロザリオとバンパイア","overview":"Tsukuné Aono, élève moyen, rate tous ses examens au concours d'entrée de son lycée le plus proche. Sa dernière possibilité est le lycée Yokkai. Il arrive donc complètement perdu dans un lycée où tous les élèves sont des monstres sous leurs formes humaines. Tsukuné se lie très vite d'amitié avec la belle vampire Moka Akashiya qui profite souvent de lui pour lui voler un peu de sang. Un peu plus tard, Tsukuné se rend compte que les humains sont interdits dans le lycée, c'est précisément à ce moment que les ennuis commencent.","popularity":15.0160999999999997811528373858891427516937255859375,"poster_path":"\/yVoA47fQASCW18vToWeNPFAVAch.jpg","first_air_date":"2008-01-03","name":"Rosario + Vampire","vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":271}],"total_pages":2,"total_results":26}