{"page":1,"results":[{"adult":false,"backdrop_path":"\/8mDJ1GqqVgbvYYeaZzbyMCMG78Q.jpg","genre_ids":[99,10402,36],"id":396194,"original_language":"it","original_title":"Ennio","overview":"A l’âge de 8 ans, Ennio Morricone rêve de devenir médecin. Mais son père décide qu’il sera trompettiste, comme lui. Du conservatoire de musique à l’Oscar du meilleur compositeur, l’itinéraire d’un des plus grands musiciens du 20ème siècle.","popularity":2.4901,"poster_path":"\/m66if44yZhydj4Eh3DNj04NaGEy.jpg","release_date":"2022-02-17","title":"Ennio","video":false,"vote_average":8.307,"vote_count":339},{"adult":false,"backdrop_path":"\/p30hhjHTRFA08f3Bo3GENQCu6ST.jpg","genre_ids":[18,36],"id":740937,"original_language":"fr","original_title":"Simone, le voyage du siècle","overview":"Le destin de Simone Veil, son enfance, ses combats politiques, ses tragédies. Le portrait épique et intime d’une femme au parcours hors du commun qui a bousculé son époque en défendant un message humaniste toujours d’une brûlante actualité.","popularity":1.0968,"poster_path":"\/lhPz5QuVvA220M7ZqTbShmb5Pxl.jpg","release_date":"2022-10-12","title":"Simone, le voyage du siècle","video":false,"vote_average":7.9,"vote_count":355},{"adult":false,"backdrop_path":"\/qzxvUPjQIpNvalclAY1A8DS1exR.jpg","genre_ids":[18,36,80],"id":714888,"original_language":"es","original_title":"Argentina 1985","overview":"Argentina, 1985 est inspiré de l'histoire vraie de Julio Strassera, Luis Moreno Ocampo et de leur jeune équipe juridique de héros improbables, racontant leur bataille façon David contre Goliath dans laquelle, malgré les menaces constantes, ils ont osé poursuivre la plus cruelle des dictatures militaires de l'Argentine, afin de pouvoir rendre justice aux victimes de la junte militaire.","popularity":2.299,"poster_path":"\/ZjOG0RZlOM6YBiVdDbINadSxS4.jpg","release_date":"2022-09-29","title":"Argentine, 1985","video":false,"vote_average":7.838,"vote_count":666},{"adult":false,"backdrop_path":"\/ngSdgGpqRa5jSEWQYjDEwYf740W.jpg","genre_ids":[18,36],"id":977487,"original_language":"it","original_title":"Esterno Notte (parte I)","overview":"","popularity":0.3664,"poster_path":"\/poKLoKFdhL12xEFE3PrEoFqqJPl.jpg","release_date":"2022-05-18","title":"Esterno Notte (parte I)","video":false,"vote_average":7.815,"vote_count":130},{"adult":false,"backdrop_path":"\/1jZ3wNpON50whGEH7YOcTQrU45B.jpg","genre_ids":[18,10752,36],"id":715931,"original_language":"en","original_title":"Emancipation","overview":"La glorieuse histoire de Peter, un homme qui échappe à l’esclavage grâce à son intelligence, son inébranlable foi et son amour pour sa famille. Entre des chasseurs sans pitié lancés à sa poursuite et les redoutables marais de la Louisiane, il part à la conquête de sa liberté.","popularity":4.9726,"poster_path":"\/aXhHBixgQROKsUhu5L4Rsuashqq.jpg","release_date":"2022-12-02","title":"Emancipation","video":false,"vote_average":7.77,"vote_count":1166},{"adult":false,"backdrop_path":"\/zbOlpFM306PHE7EP1OELCH5qSmS.jpg","genre_ids":[10752,36,18],"id":49046,"original_language":"de","original_title":"Im Westen nichts Neues","overview":"« À l'ouest rien de nouveau » raconte l'histoire poignante d'un jeune soldat allemand sur le front occidental pendant la Première Guerre mondiale. En première ligne, Paul et ses camarades voient l'euphorie initiale se muer en désespoir et en épouvante quand ils se retrouvent à défendre leurs vies au fond des tranchées. Réalisé par Edward Berger, le film s'inspire du bestseller éponyme d'Erich Maria Remarque.","popularity":8.695,"poster_path":"\/qS6lVMc53jiEtlOAFSRxFGSa5pN.jpg","release_date":"2022-10-07","title":"À l'ouest rien de nouveau","video":false,"vote_average":7.727,"vote_count":4193},{"adult":false,"backdrop_path":"\/v4YV4ne1nwNni35iz4WmpZRZpCD.jpg","genre_ids":[28,18,36],"id":724495,"original_language":"en","original_title":"The Woman King","overview":"Au XIXème siècle, les Amazones du Dahomey mènent une lutte acharnée contre les colons français, sous les ordres de la générale Nanisca et de sa fille Nawi.","popularity":8.2026,"poster_path":"\/mEXD8pae0drdyKMtZykv3p8brHb.jpg","release_date":"2022-09-16","title":"The Woman King","video":false,"vote_average":7.7,"vote_count":2171},{"adult":false,"backdrop_path":"\/xyS0NgcQ2pbGWcwvSSu3xKEBhoO.jpg","genre_ids":[18,10402,36],"id":614934,"original_language":"en","original_title":"Elvis","overview":"Le film s’attache à la vie et à l’œuvre d’Elvis Presley, à travers le prisme de ses rapports complexes avec son mystérieux manager, le colonel Tom Parker. En une vingtaine d’années, tandis que l’Amérique est traversée par des bouleversements socioculturels majeurs et perd son innocence, Elvis devient une star planétaire. Dans son ascension fulgurante, un être tient une place prépondérante : Priscilla Presley.","popularity":8.9948,"poster_path":"\/cRFWtZIyPing73YhMrsp3W1uBO4.jpg","release_date":"2022-06-22","title":"Elvis","video":false,"vote_average":7.492,"vote_count":3585},{"adult":false,"backdrop_path":"\/zUioX7v6GBZm2TKySkpxitQuPtx.jpg","genre_ids":[80,18,36],"id":664332,"original_language":"hi","original_title":"गंगूबाई काठियावाड़ी","overview":"Le film célèbre l'ascension d'une fille simple qui n'a pas eu d'autre choix que d'embrasser les voies du destin et de les faire tourner en sa faveur. Le récit retrace la vie de la jeune Ganga, qui s'est enfuie de sa petite ville de Kathiawad pour réaliser son rêve de devenir une star de cinéma. Le destin a voulu que son amant la trahisse et la vende à une maison close. Ganga n'a eu d'autre choix que de survivre dans ces circonstances désastreuses. Avec le temps, Ganga marque son territoire et se transforme en Gangubai, un symbole de la lutte contre les injustices imposées aux prostituées.","popularity":3.0299,"poster_path":"\/wHPEKlzg7CaJFCjWlMdZKpCRIDl.jpg","release_date":"2022-02-24","title":"Gangubai Kathiawadi","video":false,"vote_average":7.4,"vote_count":164},{"adult":false,"backdrop_path":"\/pQQYGl6JzyUzzd6TxjkVah3H8wq.jpg","genre_ids":[18,36],"id":821881,"original_language":"en","original_title":"The Swimmers","overview":"De la Syrie en guerre aux JO de Rio en 2016, deux sœurs entreprennent un périple hasardeux, pendant lequel elles font un usage héroïque de leurs aptitudes de championnes.","popularity":2.1828,"poster_path":"\/tIXm8AD8AX5htVMOtadaFZnQeYT.jpg","release_date":"2022-11-24","title":"Les Nageuses","video":false,"vote_average":7.4,"vote_count":585},{"adult":false,"backdrop_path":"\/xFKjWcxEumvwEhovqTDzoDCmD45.jpg","genre_ids":[18,36],"id":854239,"original_language":"en","original_title":"Till","overview":"Jeune veuve élevant seule son fils Emmett de 14 ans, Mamie Till-Mobley est aussi l’unique femme noire travaillant pour la US Air Force à Chicago. Quand Emmett est assassiné parce qu’il aurait sifflé une femme blanche dans le Mississippi de 1955, Mamie bouscule les consciences en insistant, lors des obsèques, pour que le cercueil de son fils reste ouvert et que l’opinion publique comprenne l’horreur qu’il a subie. Un geste fort pour refuser l’oppression et la haine. Elle cède également au magazine Jet les droits exclusifs de publication des photos de son fils mutilé, si bien que le monde entier s’émeut de ce lynchage particulièrement atroce. Avec courage, Mamie Till s’engage dans le mouvement des droits civiques et devient une militante active pour la NAACP, principale organisation de défense des afro-américains, réclamant davantage de justice sociale et d’accès à l’éducation pour la communauté noire.","popularity":2.2791,"poster_path":"\/3u0hAOMbGSqtkTfGIxCFrJWFIC4.jpg","release_date":"2022-10-14","title":"Emmett Till","video":false,"vote_average":7.4,"vote_count":289},{"adult":false,"backdrop_path":"\/b0wvlhQdnBMKjkxDDs3OqHVYgCW.jpg","genre_ids":[16,18,10402,14,36],"id":642538,"original_language":"ja","original_title":"犬王","overview":"L'action se situe au Japon au XIVe siècle, pendant l'époque Nanboku-chō. Tomona, fils de pêcheur, est frappé de cécité à la suite d'une malédiction. Parti sur les routes pour venger son nom, il devient joueur itinérant de biwa au sein d'une confrérie religieuse. À Kyoto, il rencontre Inu-Oh, le fils malformé et maudit d'un directeur de troupe de théâtre nô, qui, rejeté à cause de sa difformité, erre dans les rues avec les chiens et cache son visage derrière un masque. Ils décident de fonder un duo aux pratiques musicales et scéniques audacieuses, et rencontrent un succès grandissant.","popularity":2.2907,"poster_path":"\/jz0hMWEMprUYdhiRGXQ7PGQdgn.jpg","release_date":"2022-05-28","title":"Inu-Oh","video":false,"vote_average":7.3,"vote_count":132},{"adult":false,"backdrop_path":"\/AhkirfgU32n0D1uxpaGYJEKy2Hu.jpg","genre_ids":[18,35,36],"id":754609,"original_language":"en","original_title":"Mrs. Harris Goes to Paris","overview":"Dans le Londres de l’après-guerre, Ada Harris gagne sa vie en faisant des ménages. Si elle mène une vie très solitaire depuis le décès de son mari Eddie, porté disparu au combat. Ada n’est pourtant pas du style à se plaindre, ni même s’appesantir sur son sort, et pourtant, elle qui se croyait les pieds bien ancrés dans la réalité, est tout à coup submergée par une vague de rêve et d’émerveillement quand elle découvre une magnifique robe signée DIOR, nonchalamment accrochée dans la chambre d’une de ses riches clientes. Elle se surprend alors à penser qu’une si belle œuvre d’art, si pure, si éthérée ne peut que changer la vie de quiconque la possède.","popularity":5.0634,"poster_path":"\/tZvK0eWlPIZ8YLRB5r0sQkDhFpz.jpg","release_date":"2022-07-15","title":"Une robe pour Mrs. Harris","video":false,"vote_average":7.281,"vote_count":452},{"adult":false,"backdrop_path":"\/tjrKZVwRV418gGrKoenRlNPOAbO.jpg","genre_ids":[18,36],"id":840098,"original_language":"it","original_title":"Il signore delle formiche","overview":"","popularity":0.8397,"poster_path":"\/zqY1SrVD1WRuNlIRNywKy1TZdCT.jpg","release_date":"2022-09-08","title":"Il signore delle formiche","video":false,"vote_average":7.276,"vote_count":201},{"adult":false,"backdrop_path":"\/5tb7RjF0OAAaiGDUXsuedvhoGqV.jpg","genre_ids":[18,36],"id":837881,"original_language":"en","original_title":"She Said","overview":"Deux journalistes du New York Times, Megan Twohey et Jodi Kantor, ont de concert mis en lumière un des scandales les plus importants de leur génération. À l’origine du mouvement #Metoo leur investigation a brisé des décennies de silence autour du problème des agressions sexuelles dans le milieu du cinéma hollywoodien, changeant à jamais la société américaine et le monde de la culture.","popularity":3.0017,"poster_path":"\/l8UcIxIDBLSpayc5nJt1LBsHNEy.jpg","release_date":"2022-11-17","title":"She Said","video":false,"vote_average":7.242,"vote_count":633},{"adult":false,"backdrop_path":"\/eHGys7Iw6TfW5NskICTA9kP9EkN.jpg","genre_ids":[10402,36,18],"id":696157,"original_language":"en","original_title":"Whitney Houston: I Wanna Dance with Somebody","overview":"Le portrait sans concession d’une femme complexe qu’on surnommait la Voix. De ses débuts comme choriste dans le New Jersey à son statut d’artiste parmi les plus récompensées et renommées de tous les temps, le film retrace le périple galvanisant, poignant et profondément émouvant de Whitney Houston. Un parcours exemplaire ponctué de concerts sensationnels et des chansons les plus emblématiques de la star.","popularity":3.167,"poster_path":"\/qycUsoCOMkXhmzNwYAOJPVsG0rb.jpg","release_date":"2022-12-20","title":"I Wanna Dance with Somebody","video":false,"vote_average":7,"vote_count":481},{"adult":false,"backdrop_path":"\/maxRhndtC4BJABvqRPvYNu69CHA.jpg","genre_ids":[28,18,36],"id":551271,"original_language":"en","original_title":"Medieval","overview":"L'histoire du héros tchèque Zizka, aussi appelé Jan Zizka de Trocnov, sa relation avec une héritière locale et son combat contre un roi rival. Tacticien militaire vénéré qui a vaincu les armées de l'ordre teutonique et du Saint-Empire romain germanique, il est connu pour ses stratégies novatrices et pour avoir su entraîner rapidement des paysans à affronter des adversaires qualifiés et généralement plus nombreux.","popularity":3.1037,"poster_path":"\/khohg2vYWnJlRSSoau0wfeLwEt1.jpg","release_date":"2022-09-08","title":"Medieval","video":false,"vote_average":6.9,"vote_count":493},{"adult":false,"backdrop_path":"\/7DrLrDf3vVVjgOGRUf37knUu7Rx.jpg","genre_ids":[36,18,10749],"id":707103,"original_language":"en","original_title":"Emily","overview":"Aussi énigmatique que provocatrice, Emily Brontë demeure l’une des autrices les plus célèbres au monde. EMILY imagine le parcours initiatique de cette jeune femme rebelle et marginale, qui la mènera à écrire son chef-d’œuvre Les Hauts de Hurlevent. Une ode à l’exaltation, à la différence et à la féminité.","popularity":1.8809,"poster_path":"\/soyTsRHjhUnr5h2riLU8G6n5j24.jpg","release_date":"2022-10-14","title":"Emily","video":false,"vote_average":6.928,"vote_count":230},{"adult":false,"backdrop_path":"\/7I1Yj4vz57L6BF6theOaKOs9QYS.jpg","genre_ids":[36,18],"id":670243,"original_language":"fr","original_title":"Adieu Monsieur Haffmann","overview":"Paris 1941. François Mercier est un homme ordinaire qui n’aspire qu’à fonder une famille avec la femme qu’il aime, Blanche. Il est aussi l’employé d’un joaillier talentueux, Mr. Haffmann. Mais face à l’occupation allemande, les deux hommes n’auront d’autre choix que de conclure un accord dont les conséquences, au fil des mois, bouleverseront le destin de nos trois personnages.","popularity":1.6497,"poster_path":"\/v6fRvlxOGhH11O5rqH13ZWYAqwr.jpg","release_date":"2022-01-12","title":"Adieu monsieur Haffmann","video":false,"vote_average":6.871,"vote_count":260},{"adult":false,"backdrop_path":"\/pJyGcGcoIEsEXrWxUjoEaUOpRyG.jpg","genre_ids":[35,36,18],"id":930921,"original_language":"it","original_title":"La stranezza","overview":"Nous sommes en 1921. Pirandello est, à la fois, au sommet de sa maturité artistique et en pleine réflexion sur le théâtre. Lorsqu'il retourne dans sa chère Sicile, des nouvelles féroces et inattendues le catapultent dans un univers humain peuplé de personnalités incroyables, de visions fantomatiques, de souvenirs lointains et d'apparitions mélancoliques qui le conduiront à écrire l'une de ses pièces les plus célèbres, \"Six personnages en quête d'auteur\".","popularity":0.9709,"poster_path":"\/gtIhBUq4lnJrZyjuAkshXxW6Txi.jpg","release_date":"2022-10-27","title":"La stranezza","video":false,"vote_average":6.865,"vote_count":336}],"total_pages":2,"total_results":33}