{"page":1,"results":[{"adult":false,"backdrop_path":"\/90ez6ArvpO8bvpyIngBuwXOqJm5.jpg","genre_ids":[35,18,10749],"id":19404,"original_language":"hi","original_title":"दिलवाले दुल्हनिया ले जायेंगे","overview":"Chaudhry Baldev Singh est un père de famille installé à Londres. Un jour, il reçoit une lettre d'Inde : son meilleur ami lui écrit, lui rappellant la promesse qu'il avait faite deux décennies auparavant de marier leurs enfants. Chaudhry décide alors de tenir sa promesse, mais donne toutefois un mois libre à sa fille tout avant qu'elle ne s'en aille en Inde se marier...","popularity":8.5286,"poster_path":"\/2CAL2433ZeIihfX1Hb2139CX0pW.jpg","release_date":"1995-10-20","title":"Dilwale Dulhania Le Jayenge","video":false,"vote_average":8.517,"vote_count":4488},{"adult":false,"backdrop_path":"\/2cn22NVt8khIUnubnB5oAUAoImF.jpg","genre_ids":[12,18,10770],"id":2405,"original_language":"en","original_title":"Joseph","overview":"Jacob retourne à Canaan, le pays de son père qui vit entouré de ses douze fils. Un jour, il offre à Joseph, son fils préféré, une magnifique tunique. Tous les autres fils, lassés de tels privilèges, décident ensemble de se venger. Après avoir envisagé un meurtre, ils livrent Joseph à une caravane de marchands d'esclaves. Plus tard, en Egypte, Joseph est accusé à tort de courtiser la femme de son maître. Il est jeté en prison. Mais très vite, des rêves prémonitoires le font remarquer par la cour du Pharaon. Il lui prédit alors sept années de fertilité suivies de sept années de famine. En prévision de ce malheur, le Pharaon fait remplir les greniers et sauve l'Egypte du désastre. Joseph devient alors une personnalité importante de la cour du Pharaon ....","popularity":4.3088,"poster_path":"\/lBscKQzEJY1XF2ReZT2vIGrMQ1k.jpg","release_date":"1995-04-10","title":"Joseph","video":false,"vote_average":8.2,"vote_count":210},{"adult":false,"backdrop_path":"\/7S7PE3vK9Eh5uzCYBDGk5qTJeYW.jpg","genre_ids":[18,80,53],"id":629,"original_language":"en","original_title":"The Usual Suspects","overview":"Suspect numéro 1 dans une étrange affaire de hold-up, Verbal Kint est soumis à un interrogatoire par des agents fédéraux. Très vite, il dévoile aux policiers que le véritable cerveau de cette affaire n'est autre que le redoutable criminel Keyser Soze, un être machiavélique possédant une intelligence hors du commun. Peu à peu, le suspect va dresser un portrait effrayant de ce criminel que personne n'a jamais vu…","popularity":8.5837,"poster_path":"\/h06jDZB4Y9YQJiSGTcUwbhuiUrB.jpg","release_date":"1995-07-19","title":"Usual Suspects","video":false,"vote_average":8.173,"vote_count":10715},{"adult":false,"backdrop_path":"\/viGCwLxupyoaLsa6hrnu1gYrB0B.jpg","genre_ids":[18],"id":406,"original_language":"fr","original_title":"La Haine","overview":"Trois copains d'une banlieue ordinaire traînent leur ennui et leur jeunesse qui se perd. Ils vont vivre la journée la plus importante de leur vie après une nuit d'émeutes provoquée par le passage à tabac d'Abdel Ichah par un inspecteur de police lors d'un interrogatoire.","popularity":6.888,"poster_path":"\/gfdhSzPyAWtAizqs4ytc0MwOlQg.jpg","release_date":"1995-05-31","title":"La Haine","video":false,"vote_average":8.086,"vote_count":4226},{"adult":false,"backdrop_path":"\/iZGiMD0p1M2AOmzKknFo5bkuz94.jpg","genre_ids":[80,18],"id":524,"original_language":"en","original_title":"Casino","overview":"Dans les années soixante‐dix à Las Vegas, Ace Rothstein dirige d’une main de fer l’hôtel‐casino Tangiers, financé en sous‐main par le puissant syndicat des camionneurs. Le Tangiers est l’un des casinos les plus prospères de la ville et Ace est devenu le grand manitou de Las Vegas, secondé par son ami d’enfance, Nicky Santoro. Impitoyable avec les tricheurs, Rothstein se laisse un jour séduire par une virtuose de l’arnaque d’une insolente beauté, Ginger McKenna. Amoureux, il lui ouvre les porte de son paradis et l’épouse. Ses ennuis commencent alors.","popularity":8.2464,"poster_path":"\/4a0I37pYcdFY6HeutalHQTGs0sl.jpg","release_date":"1995-11-22","title":"Casino","video":false,"vote_average":7.996,"vote_count":6063},{"adult":false,"backdrop_path":"\/qA2TyqPldTtoTVY3LKrNIG5g6bH.jpg","genre_ids":[18,10749],"id":76,"original_language":"en","original_title":"Before Sunrise","overview":"Céline est une étudiante française qui est allée rendre visite à sa grand-mère à Budapest. Jesse est un jeune américain en voyage à travers l'Europe. Tous deux se rencontrent dans un train, entre Budapest et Vienne. Arrivés à Vienne, Jesse doit descendre. Il parvient à convaincre Céline de passer une nuit avec lui dans la capitale autrichienne. Au cours de cette nuit, ils apprendront à se connaître. Le lendemain, ils devront se séparer.","popularity":7.0276,"poster_path":"\/vLY17UVvhwXpEjnTqTYqlmuO2py.jpg","release_date":"1995-01-27","title":"Before Sunrise","video":false,"vote_average":8,"vote_count":4304},{"adult":false,"backdrop_path":"\/rphor0XQcYO4CQoQ6auaQm3UPap.jpg","genre_ids":[16,18,10751],"id":37797,"original_language":"ja","original_title":"耳をすませば","overview":"Shizuku est une jeune collégienne de quatorze ans comme toutes les autres, mais elle est passionnée de littérature et elle écrit des chansons. C’est l’été à Tokyo, et elle a décidé de lire, pendant les vacances, une vingtaine de livres. Elle découvre qu’à chacun des romans qu’elle a choisis, le nom de Seiji Amasawa apparaît sur la liste des personnes les ayant empruntés. Shizuku rencontre enfin ce Seiji.","popularity":6.3749,"poster_path":"\/y0MAMtcsKSCTq1WJbdsiBa5fckY.jpg","release_date":"1995-07-15","title":"Si tu tends l'oreille","video":false,"vote_average":7.949,"vote_count":2094},{"adult":false,"backdrop_path":"\/cXliQvK1xSi9lSqP7qaBUyED1Az.jpg","genre_ids":[18,10751],"id":6715,"original_language":"en","original_title":"The Cure","overview":"Dexter 11 ans, est séropositif. Il devient ami avec Erik, son voisin, qui le protège des moqueries des autres enfants. Un jour, les deux enfants entendent parler d’un médecin à la Nouvelle Orléans qui aurait trouvé un antidote contre sida. Ils décident de s’enfuir à la recherche du remède miracle.","popularity":2.1433,"poster_path":"\/3WN1H5NzLOjhY9AP848v8WPc9uu.jpg","release_date":"1995-04-21","title":"La Cure","video":false,"vote_average":7.948,"vote_count":318},{"adult":false,"backdrop_path":"\/8lBcqakI3F19NWkXdqE0M8W76b9.jpg","genre_ids":[28,18,36,10752],"id":197,"original_language":"en","original_title":"Braveheart","overview":"À la fin du XIIIe siècle, le roi Edward 1er d'Angleterre s'empare du trône d’Écosse, réduisant son peuple à la misère. William Wallace donne le signe de la révolte et, à la tête d'une armée de gueux, parvient à reconquérir plusieurs places fortes. Mais les nobles écossais sont lâchés et par deux fois trahissent le héros de leur peuple…","popularity":11.9141,"poster_path":"\/cteCb7HgeNmx8aeu5drpTb7N8fB.jpg","release_date":"1995-05-24","title":"Braveheart","video":false,"vote_average":7.944,"vote_count":10438},{"adult":false,"backdrop_path":"\/xKsnZDERG1dk95wuZ5q9iks3OL3.jpg","genre_ids":[80,18,28],"id":949,"original_language":"en","original_title":"Heat","overview":"Neil McCauley est un braqueur qui a de l'expérience. Il veille, au cours de ses vols, à ne pas commettre d'impairs. Ses complices n'ont pas autant de scrupules ni de «conscience professionnelle». Lors d'une opération pourtant bien planifiée, l'un d'entre eux tire sur deux vigiles. Ce double meurtre intéresse au plus au point le lieutenant Hanna, qui ne met guère de temps à identifier McCauley comme étant le cerveau de la bande. Les deux hommes apprennent à se connaître par dossier et surveillance interposée. A tel point qu'il finissent par se rencontrer. Chacun jure alors de mettre l'autre en échec. Un duel s'engage, à la limite de la légalité.","popularity":12.859,"poster_path":"\/e0xv5Y7UVrhKEVy1g3URMLLVDYB.jpg","release_date":"1995-12-15","title":"Heat","video":false,"vote_average":7.921,"vote_count":7634},{"adult":false,"backdrop_path":"\/xEURgJFFdOBkHUlM5xr3krbB6uD.jpg","genre_ids":[18,10749],"id":161285,"original_language":"zh","original_title":"阳光灿烂的日子","overview":"C'est la fête pour les ados pékinois pendant la Révolution culturelle. Les écoles sont fermées, les parents en camp de travail : on peut draguer les filles, joindre des gangs, traîner dans la rue et s'éclater. On peut aussi tomber amoureux.","popularity":2.6717,"poster_path":"\/okm9Ml09l6pkpYyYXmpDcBJEVBo.jpg","release_date":"1995-08-21","title":"Sous la chaleur du soleil","video":false,"vote_average":7.821,"vote_count":123},{"adult":false,"backdrop_path":"\/sglHi1esLqxACQYmEXHExJHzP6Z.jpg","genre_ids":[18,10749],"id":47002,"original_language":"ja","original_title":"ラブレター","overview":"Une jeune femme secoué par la mort de son fiancé décide de lui écrire une lettre à son ancienne adresse. Quelle n'est pas sa surprise quand elle reçoit une lettre de Fujii Itsuku, une femme portant le même nom que son fiancé défunt. Les deux jeunes femmes vont alors débuter une correspondance où elles racontent chacune leurs souvenirs.","popularity":4.2582,"poster_path":"\/vUqmMPSHTpg2l2yu1Z0wTx8HFOE.jpg","release_date":"1995-03-25","title":"Love Letter","video":false,"vote_average":7.8,"vote_count":223},{"adult":false,"backdrop_path":"\/2nerKhF40OzjnGGOyzHcsAw8T53.jpg","genre_ids":[35,18,10752],"id":11902,"original_language":"sr","original_title":"Подземље","overview":"En avril 1941, des militants communistes serbes fuient les bombardements allemands et se réfugient dans une cave. Parmi eux, deux amis, Blacky et Marko, et une actrice, Natalija, convoitée par les deux hommes. Mais Natalija préfère jouer la carte allemande et frayer avec un officier, Franz. Peu à peu, Marko s'institue le seul intermédiaire entre les occupants de la cave et le monde extérieur. Au retour de la paix, il juge plus pratique de ne rien dire à ses camarades enfermés et leur cache la vérité. En 1961, tandis que Marko est devenu l'un des hommes de confiance de Tito, les résistants continuent de fabriquer des armes dans la cave, que l'habile Marko revend, empochant tous les profits. Sous terre, on célèbre le mariage de Jovan, le fils de Blacky…","popularity":2.5728,"poster_path":"\/jQEUvrwl2zTq4azl0dGOB24UY3A.jpg","release_date":"1995-05-13","title":"Underground","video":false,"vote_average":7.7,"vote_count":700},{"adult":false,"backdrop_path":"\/4TnGcUsyd6ixuLWHaaEG5BGkAIp.jpg","genre_ids":[18,10749],"id":688,"original_language":"en","original_title":"The Bridges of Madison County","overview":"À la mort de leur mère, Michael Johnson et sa sœur Caroline se retrouvent dans la ferme où ils ont passé leur enfance, dans l'Iowa. Ils apprennent avec consternation que la défunte, Francesca, a demandé que ses cendres soient répandues du haut du pont de Roseman. Une bizarrerie que la lecture du journal intime de Francesca va expliquer. Jadis, au cours de l'été 1965, alors que son mari et ses deux enfants s'absentent pour quelques jours, Francesca voit arriver une camionnette bringuebalante. Robert Kincaid, un photographe sexagénaire, en descend et lui demande le chemin du pont de Roseman. Plutôt que de le lui expliquer, Francesca décide de lui montrer le chemin...","popularity":6.1557,"poster_path":"\/tSqlgE0vUG896MiK9YHBPe0buNO.jpg","release_date":"1995-06-02","title":"Sur la route de Madison","video":false,"vote_average":7.715,"vote_count":2221},{"adult":false,"backdrop_path":"\/tcMVpjdEpsXrbPtVrSmh4uDBSiy.jpg","genre_ids":[18,10751,14],"id":19101,"original_language":"en","original_title":"A Little Princess","overview":"Sara mène une vie de rêve aux Indes avec son père qui l'adore et la protège comme une véritable petite princesse. Nourrie de légendes exotiques, son imagination l'entraîne dans un univers magique plein de héros, de monstres menaçants et de belles princesses... jusqu'au jour où son père doit partir à la guerre. Confiée au pensionnat new-yorkais de miss Minchin, Sara va se faire un tas d'amies en leur contant ses merveilleuses histoires. Mais, à l'annonce de la mort de son père, elle se retrouve seule et sans fortune. Sara, désespérée, ne sait pas qu'un miracle se prépare...","popularity":2.2064,"poster_path":"\/7xgFsx41Lnn4zxMXF6rDP7ah5wD.jpg","release_date":"1995-05-10","title":"La Petite Princesse","video":false,"vote_average":7.633,"vote_count":987},{"adult":false,"backdrop_path":"\/AfGp6Ev3BVdEd7L99kGQzOzsqRb.jpg","genre_ids":[18,36],"id":568,"original_language":"en","original_title":"Apollo 13","overview":"Après les premiers pas de l'homme sur la Lune, la NASA décide de poursuivre les vols habités. Jim Lovell qui, deux ans plus tôt, avait participé au vol Apollo 8, est choisi pour diriger la mission Apollo 13. Avec Fred Haise et Ken Mattingly, il suit un entraînement intensif. Une semaine avant le départ prévu, les médecins détectent chez Ken Mattingly des signes de rougeole. À contrecœur, Jim Lovell doit se résigner à le remplacer par Jack Swigert, insuffisamment préparé à son goût. Le jour du lancement, le 11 avril 1970, Apollo 13 décolle de Cap Kennedy, dans l'indifférence générale. Jusqu'au troisième jour, tout se passe bien...","popularity":6.2473,"poster_path":"\/sOi7PkJXcdEAck9p12s0A7SXqaX.jpg","release_date":"1995-06-30","title":"Apollo 13","video":false,"vote_average":7.449,"vote_count":5540},{"adult":false,"backdrop_path":"\/2CqkiCDXftfhTGMy3odCgTFkHP5.jpg","genre_ids":[18,36,10752],"id":22549,"original_language":"el","original_title":"Το βλέμμα του Οδυσσέα","overview":"Un cinéaste a entrepris de retrouver les trois premières bobines de films utilisées dans les Balkans, en 1905, par les frères Manakis. Après avoir assisté aux manifestations qu'a provoquées la projection en plein air de l'une de ses oeuvres, le cinéaste suit les traces des frères Manakis. Son périple le mène d'abord en Albanie, puis en Macédoine. Il rencontre une jeune femme dans un musée, la retrouve dans un train, avant de revivre, à la frontière bulgare, un épisode de la vie de l'un des frères Manakis. C'est ensuite un événement de son enfance qui resurgit à sa mémoire. Le cinéaste quitte la jeune femme et prend un bateau qui remonte le Danube jusqu'à Belgrade…","popularity":1.7276,"poster_path":"\/tPy53dgQZ9kblr9NgPwd2vkMJ7f.jpg","release_date":"1995-10-12","title":"Le Regard d'Ulysse","video":false,"vote_average":7.423,"vote_count":112},{"adult":false,"backdrop_path":"\/mZfkW31Y9a8DvISpO9nj5Tc7neo.jpg","genre_ids":[18,10749],"id":4584,"original_language":"en","original_title":"Sense and Sensibility","overview":"En Angleterre, au début du XIXe siècle. À sa mort, monsieur Dashwood laisse son épouse et ses trois filles dépourvues de tout bien. Chassées de leur maison par le fils aîné, un être grossier entièrement dominé par son acariâtre épouse, les quatre femmes doivent se résoudre à demander asile à une cousine éloignée. Avant de partir, Elinor, l'aînée des filles, la plus vertueuse, a le temps de s'éprendre du frère de sa belle-sœur, le charmant mais bafouillant Edward. Marianne, la cadette, déjoue les plans de son envahissante cousine. Plutôt que de s'éprendre du colonel Brandon, un riche célibataire des environs, elle s'enflamme pour le séduisant Willoughby...","popularity":4.6,"poster_path":"\/sDN7yTEpCXdXn4zrPKoSIU248Ox.jpg","release_date":"1995-12-13","title":"Raison et Sentiments","video":false,"vote_average":7.4,"vote_count":1725},{"adult":false,"backdrop_path":"\/oDdRrwTCgaDzAshScrFO09qWqPB.jpg","genre_ids":[18,80],"id":10474,"original_language":"en","original_title":"The Basketball Diaries","overview":"Quatre copains dissipés d'une école catholique de New York ont une passion en commun: le basket. Lorsque Bobby meurt d'une leucémie, Jim et ses copains sont confrontés à la dure réalité de la vie qui leur apparaît de plus en plus absurde. Jim se confie à son journal intime, mais l'écriture ne l'empêche pas de se droguer. Sa mère finit par le mettre à la porte. Il continue d'écrire, mais les pensées qu'il consigne dans son journal prennent une tournure surréaliste, témoignant au quotidien de sa descente aux enfers.","popularity":3.0552,"poster_path":"\/qx7nazcXb44ww5KB2c9sLR2dujr.jpg","release_date":"1995-04-21","title":"Basketball Diaries","video":false,"vote_average":7.4,"vote_count":2053},{"adult":false,"backdrop_path":"\/bk8RQN88Hh5jusTKydxCJfDlDNg.jpg","genre_ids":[18],"id":18872,"original_language":"ja","original_title":"幻の光","overview":"Yumiko est hantée par la disparition de sa grand-mère, qu'elle n'a pas su retenir, et le suicide de son premier mari. Un jour qu'elle se croit encore responsable de la mort d'une femme pêcheur, son deuxième mari, Tamio, l'apaise en lui racontant comment son père, qui était un pêcheur, avait vu un Maborosi, une lumière étrange loin sur la mer.","popularity":2.3772,"poster_path":"\/yFquW1kJ7SzG8d8S1eMmz89EniU.jpg","release_date":"1995-10-01","title":"Maborosi","video":false,"vote_average":7.374,"vote_count":175}],"total_pages":6,"total_results":110}