{"page":1,"results":[{"adult":false,"backdrop_path":"\/7nCdv4wvBopG4iPxNEjeSvOVyg3.jpg","genre_ids":[28,12,18,14,53],"id":397567,"original_language":"ko","original_title":"신과함께-죄와 벌","overview":"Après la mort d'une personne, un ange escorte le défunt dans l'au-delà où il doit être jugé sept fois durant 49 jours pour prouver qu'il a mené une vie humaine innocente et avoir le droit de se réincarner. Les anges ont l’interdiction absolue de se mêler des affaires humaines. Kim Ja-hong, un pompier mort de manière soudaine durant son travail, reçoit ainsi la visite de trois anges qui l'emmènent dans son voyage dans l'au-delà. L'un d'eux, Kang-rim, a cependant une affection pour les humains et désire l'aider plus qu'il n'en a le droit.","popularity":6.1994,"poster_path":"\/z54zrEXAKd5u1SCPNOIAKgvGXte.jpg","release_date":"2017-12-20","title":"Along with the Gods: The Two Worlds","video":false,"vote_average":8.1,"vote_count":1090},{"adult":false,"backdrop_path":"\/yDyC5l7vyLx2ZzXqZMoqOPGKttl.jpg","genre_ids":[16,14,9648],"id":362585,"original_language":"ja","original_title":"傷物語〈Ⅲ冷血篇〉","overview":"Le 25 mars, jour accompagné des cerisiers en fleur, mais aussi le jour de la cérémonie de fin d’année. Araragi Koyomi, lycéen en Première, croise le portrait parfait de l’élève modèle, parée de lunettes et de tresses, Hanekawa Tsubasa, qui va à la même école que lui. Koyomi apprend d’elle qu’il y aurait un vampire en ville. Le soir même, Koyomi s’étant rendu en ville, rencontre sur un quai du métro une femme appelant à l’aide de toutes ses forces, couverte de sang et privéede ses quatre membres. Comme l’avait dit Hanekawa, il s’agit d’une femme blonde splendide... aux yeux si froids, à vous faire frémir. Bienvenue dans le monde de la nuit. C’est ainsi que commence l’histoire de la vampire légendaire, Kiss Shot Acerola Orion Heart Under Blade, et d’Araragi Koyomi.","popularity":2.4315,"poster_path":"\/3QEJlbDt6VTh24Hq9J0JZKQPaZY.jpg","release_date":"2017-01-06","title":"Kizumonogatari Partie 3 - Sang glacial","video":false,"vote_average":8,"vote_count":216},{"adult":false,"backdrop_path":"\/2c7hnytwPd3stYJMmOEeekd72vV.jpg","genre_ids":[14,18],"id":355196,"original_language":"es","original_title":"Sueño en otro idioma","overview":"Une langue indigène vieille de plusieurs millénaires est sur le point de disparaître : Evaristo et Isauro (70 ans), les deux dernières personnes à la parler se sont disputés il y a cinquante ans et ne s’adressent plus la parole. Martin, un jeune linguiste relèvera le défi de réunir les deux aînés et de les convaincre de se parler une nouvelle fois afin d’obtenir une compilation sonore de leur langue. Mais, depuis des temps anciens, dans les entrailles de la jungle repose un secret caché par la langue qui rend difficile le retour du zikril.","popularity":0.6262,"poster_path":"\/7P9Xy30U4JsPfjZzxMQD7N3UzE9.jpg","release_date":"2017-07-28","title":"Sueño en otro idioma","video":false,"vote_average":7.9,"vote_count":130},{"adult":false,"backdrop_path":"\/b0dP4lPgK8Dg0tQEPx6z73jRURA.jpg","genre_ids":[12,16,18,14,10749],"id":445030,"original_language":"ja","original_title":"ノーゲーム・ノーライフ ゼロ","overview":"Bienvenue dans l’ancien Disboard où les 10 règles du jeu n’existaient pas encore. La guerre consume le monde, scinde les paradis, détruit les étoiles et menace même la race humaine. Au milieu de ce chaos, un jeune homme du nom de Riku essaye de mener l’humanité vers un lendemain auquel il croit fermement. Un jour, dans les ruines d’une cité Elfique, il trouve Schwi, une androïde « ex-machina » qui souhaite comprendre le cœur des Hommes. Leur rencontre va changer le cours de l’histoire…","popularity":2.8358,"poster_path":"\/aC2u68gvupS5gD3tOSAKg8jhd9T.jpg","release_date":"2017-07-15","title":"No Game No Life Zero","video":false,"vote_average":7.8,"vote_count":408},{"adult":false,"backdrop_path":"\/yFZG86Zvdy6JuIlMW9eHxlVkct5.jpg","genre_ids":[16,28,12,14,878],"id":413594,"original_language":"ja","original_title":"劇場版 ソードアート・オンライン -オーディナル・スケール-","overview":"En l'an 2026, deux ans après avoir été libérés de S.A.O, Kazuto et ses amis survivants profitent enfin de jours paisibles. Récemment, la réalité augmentée est devenue possible grâce à l'Augma, et avec cette mode vient son lot de modifications du quotidien. Un nouveau jeu émerge \"Ordinal Scale\" qui devient rapidement si populaire que la réalité virtuelle s'en trouve délaissée. Kazuto, de nature peu athlétique, ne semble pas motivé par la réalité augmentée, mais c'est alors que d'anciens boss de S.A.O font leur apparition... Et d'autres fantômes du passé menacent de ressurgir...","popularity":3.1683,"poster_path":"\/urXwSk72I6kr0yw1mdLSDpkqw83.jpg","release_date":"2017-02-18","title":"Sword Art Online: Ordinal Scale","video":false,"vote_average":7.7,"vote_count":698},{"adult":false,"backdrop_path":"\/sLjeApi5odpyEoCzAnbr5DycL3z.jpg","genre_ids":[12,35,14,10751,18],"id":381289,"original_language":"en","original_title":"A Dog's Purpose","overview":"Qui a dit que les animaux n'avaient pas d'âme ? Sûrement pas le petit Ethan, 8 ans, qui en 1962 s'embarque dans une aventure hors du commun en recueillant un chiot nommé Bailey. Au fil des années, Ethan noue des liens très forts avec son chien, présent à chaque étape importante de sa vie. Jusqu'au jour où, dévasté, il doit se résoudre à laisser partir Bailey, âgé et malade. Et si le départ de l'animal n'était en fait qu'un commencement ? Réincarné tour à tour en berger allemand, golden retriever ou labrador, vivant des aventures palpitantes comme chien de sauvetage ou la destinée sereine d’un petit chien de compagnie, Bailey va se découvrir, existence après existence, un but : retrouver son maître Ethan coûte que coûte…","popularity":7.5024,"poster_path":"\/lXd6nwFyM6BblbkOwy9cTClXumh.jpg","release_date":"2017-01-19","title":"Mes vies de chien","video":false,"vote_average":7.637,"vote_count":3393},{"adult":false,"backdrop_path":"\/kny63fEnjum8yvKrAUUmTpJotdH.jpg","genre_ids":[14,28,12,10751],"id":452910,"original_language":"zh","original_title":"悟空傳","overview":"Sun Wu Kong , né sur la montagne Huaguo, a un cœur de pierre. Un puissant général du Ciel, connu sous le nom de Hua Ji, vise à mettre fin à ses jours. Heureusement pour Wu Kong, il est sauvé par Bodhi et devient son élève. Yang Jian se voit offrir l'opportunité de devenir un Dieu fort. Cependant, il doit payer un lourd tribut. Il doit tuer la fille du rival de l’empereur du ciel, Zixia, dont il est amoureux. Pendant ce temps, Tian Peng , le garde du corps de Hua Ji, reçoit secrètement l’ordre d’enquêter sur Wu Kong. Tous les trois entrent ensemble à l'école Heaven et leur vie commence à changer ...","popularity":2.1127,"poster_path":"\/rl4Snnt1Jo8z0xcuqaYBdj8bsOh.jpg","release_date":"2017-07-13","title":"Wu Kong","video":false,"vote_average":7.6,"vote_count":190},{"adult":false,"backdrop_path":"\/f13RF99zjorGVJnSSsOqyj5dzYh.jpg","genre_ids":[10751,14,16,35],"id":433471,"original_language":"en","original_title":"Lou","overview":"Avec ses yeux en balles de baseball et vêtu de son sweat rouge, Lou, le monstre caché dans la boîte d'objets trouvés de l'école, garde un oeil attentif sur les enfants dans la cours de récréation. Un garçon nommé J.J. est une vraie terreur, arrachant les jeux vidéos des mains de ses camarades ou shootant dans la peluche d'une petite fille pour jouer au basket. Lou décide qu'il est temps de lui donner une bonne leçon...","popularity":0.9466,"poster_path":"\/4l9wSwvabTefMJ3TkXnh9evzmVV.jpg","release_date":"2017-06-16","title":"Lou","video":false,"vote_average":7.516,"vote_count":401},{"adult":false,"backdrop_path":"\/iBl3hhtHC7qQX7jGphIAYLpmpPC.jpg","genre_ids":[35,10749,16,14],"id":430214,"original_language":"ja","original_title":"夜は短し歩けよ乙女","overview":"À Kyoto, un lycéen tente par tous les moyens dont il dispose d’attirer l’attention de la jeune fille dont il est amoureux.","popularity":1.3491,"poster_path":"\/4PTsq1R7oN5Qan4aWXsuSc7hf51.jpg","release_date":"2017-04-07","title":"Night Is Short, Walk on Girl","video":false,"vote_average":7.5,"vote_count":226},{"adult":false,"backdrop_path":"\/xfZ2u86Tui0aTKcPYcKGStzxWZv.jpg","genre_ids":[28,16,18,14,10749],"id":283984,"original_language":"ja","original_title":"劇場版「Fate\/stay night [Heaven’s Feel]」Ⅰ.presage flower","overview":"\"La Guerre du Saint Graal\" qui voit s'affronter 7 mages et leurs Servants éclate aujourd’hui dans la ville de Fuyuki. Shirô est l'un de ces mages choisis pour combattre au sein de cette guerre. A ces coté de Shirô se tient Sakura Matô, une jeune fille au passé sombre.","popularity":2.0937,"poster_path":"\/cWNc8JfVRQpPlFfGsNOCsup9SNg.jpg","release_date":"2017-10-14","title":"Fate\/stay night: Heaven's Feel I. presage flower","video":false,"vote_average":7.5,"vote_count":239},{"adult":false,"backdrop_path":"\/yCRYYGldFGVa4cmZVpTVCRQMfjA.jpg","genre_ids":[28,12,14],"id":350312,"original_language":"te","original_title":"బాహుబలి 2: ది కన్ క్లూజన్","overview":"Shivudu, un jeune villageois découvre sa vraie identité, de descendance royale. Il sauvera la Reine Devasena asservie par le terrible Bhalladeva dont le seul et unique objectif est de garder son trône et, de tuer le fils de son ennemi : le Roi BAAHUBALI.","popularity":3.8049,"poster_path":"\/7OGrP2nUK6n55tmtclxb1RHRKQq.jpg","release_date":"2017-04-27","title":"Baahubali 2 : La conclusion","video":false,"vote_average":7.435,"vote_count":772},{"adult":false,"backdrop_path":"\/mLihPIodzSenkZtiUauDy4e9hRs.jpg","genre_ids":[10751,14,10770,12,10402],"id":417320,"original_language":"en","original_title":"Descendants 2","overview":"Accablée par la pression d'une royauté où elle se doit d'être parfaite, Mal décide de renouer avec ses mauvaises origines et retourne sur l'Île de l'Oubli où son ennemie jurée, Uma, la fille d'Ursula, a pris sa place en tant que reine auto-proclamée des rues sordides de la ville. Uma, pleine de ressentiments pour ne pas avoir été choisie par Ben afin de rejoindre Auradon avec d'autres enfants de méchants, a constitué son propre groupe de descendants reclus.","popularity":4.7572,"poster_path":"\/qoNlGfQmFZ37Gf5fRBaCTLlOZtx.jpg","release_date":"2017-07-21","title":"Descendants 2","video":false,"vote_average":7.3,"vote_count":1694},{"adult":false,"backdrop_path":"\/VmGW4KFH975SicUzF4vwoHhSov.jpg","genre_ids":[16,28,12,14,27,878],"id":408220,"original_language":"en","original_title":"Justice League Dark","overview":"Partout dans le monde, les gens commencent soudain paniquer alors qu'ils commencent à voir tout le monde autour d'eux comme des monstres démoniaques. La Ligue de la Justice tergiverse, Batman est sceptique, mais John Constantine est certainement impliqué dans l’origine de cette catastrophe.","popularity":2.1645,"poster_path":"\/gWcTaDFXDrOAPfVzfBFz0Aya5BE.jpg","release_date":"2017-01-24","title":"Justice League Dark","video":false,"vote_average":7.293,"vote_count":1082},{"adult":false,"backdrop_path":"\/2UEIPqFkrOY7LyOCsjXZrx3NDmy.jpg","genre_ids":[10751,16,12,14],"id":335360,"original_language":"en","original_title":"My Little Pony: The Movie","overview":"Quand le menaçant Storm King envahit Canterlot avec le plan de voler la magie aux poneys, le futur même d’Equestria est en danger. Cette aventure inédite embarque les poneys à chercher du secours dans un voyage héroïque et plein d’actions, au-delà des frontières de leurs foyers, à travers les montagnes magiques, les mondes sous-marins, et même dans un flamboyant bateau pirate volant.","popularity":2.9379,"poster_path":"\/a4jX10z5WpZA8RLLaVyZZylxqFv.jpg","release_date":"2017-10-05","title":"My Little Pony : Le Film","video":false,"vote_average":7.2,"vote_count":391},{"adult":false,"backdrop_path":"\/s5BvDOLava3Z8NjAOnT0Xe96iLS.jpg","genre_ids":[18,10749,14],"id":436343,"original_language":"hu","original_title":"Testről és lélekről","overview":"Mária, nouvelle responsable du contrôle de qualité et Endre, directeur financier de la même entreprise, vivent chaque nuit un rêve partagé, sous la forme d'un cerf et d'une biche qui lient connaissance dans un paysage enneigé. Lorsqu'ils découvrent ce fait extraordinaire, ils tentent de trouver dans la vie réelle le même amour que celui qui les unit la nuit sous une autre apparence...","popularity":1.3829,"poster_path":"\/oQ7jbL9RcPotdymMAQHamoerRmq.jpg","release_date":"2017-03-02","title":"Corps et âme","video":false,"vote_average":7.246,"vote_count":566},{"adult":false,"backdrop_path":"\/abirSHwWgKajV3hXhaIR5lcCIXe.jpg","genre_ids":[18,14,10749],"id":399055,"original_language":"en","original_title":"The Shape of Water","overview":"Modeste employée d’un laboratoire gouvernemental ultra secret, Elisa mène une existence morne et solitaire, d’autant plus isolée qu’elle est muette. Sa vie bascule à jamais lorsqu’elle et sa collègue Zelda découvrent une expérience encore plus secrète que les autres…","popularity":6.4791,"poster_path":"\/c8lQpZWiRgv671BPu9bgzuFkveC.jpg","release_date":"2017-12-01","title":"La Forme de l'eau","video":false,"vote_average":7.243,"vote_count":12352},{"adult":false,"backdrop_path":"\/AaABt75ZzfMGrscUR2seabz4PEX.jpg","genre_ids":[28,12,14],"id":297762,"original_language":"en","original_title":"Wonder Woman","overview":"Avant d'être Wonder Woman, elle s'appelait Diana, princesse des Amazones, entraînée pour être une guerrière impossible à conquérir. Elle est élevée sur une île isolée et paradisiaque, mais lorsqu'un pilote américain s'écrase sur leur rivage et annonce qu'un conflit à grande échelle fait rage dans le monde, Diana quitte son foyer, convaincue qu'elle doit arrêter cette menace. Combattant aux côtés de cet homme et des siens pour mettre fin à cette guerre et à toutes les guerres, Diana découvre ses vrais pouvoirs... Et son véritable destin.","popularity":11.3327,"poster_path":"\/oomdTdke7dqffdDoDV1fFBV4fJY.jpg","release_date":"2017-05-30","title":"Wonder Woman","video":false,"vote_average":7.217,"vote_count":20262},{"adult":false,"backdrop_path":"\/7yIoCsxeL2UzjUjULufEzIUlwI4.jpg","genre_ids":[28,12,35,10751,14,36],"id":434245,"original_language":"uk","original_title":"Сторожова застава","overview":"Au cours d'une sortie scolaire pour observer une éclipse, Vit'ko, un adolescent, est absorbé par un vortex qui le projette mille ans en arrière. Il fait la connaissance d'Oleshko, un chevalier qui vit au sein d'une forteresse, Rusichi, et lutte contre les Cumans. Ce peuple de guerriers sans pitié est dirigé par le violent Andaco et tente de détruire la citadelle à grand renfort de magie noire. Pour retourner à son époque, Vit'ko doit retrouver une pierre magique, également convoitée par les Cumans, et se retrouve au coeur d'une bataille durant laquelle il devra affronter des créatures surnaturelles...","popularity":0.9503,"poster_path":"\/jvIkQvVmM9A3cNYGI2om7D7OeSQ.jpg","release_date":"2017-10-12","title":"Forteresse","video":false,"vote_average":7.197,"vote_count":226},{"adult":false,"backdrop_path":"\/yPRnoFEhj09i824pqmE2cwfedsN.jpg","genre_ids":[12,16,10751,14],"id":430447,"original_language":"ja","original_title":"メアリと魔女の花","overview":"C'est l'été. Mary vient d’emménager chez sa grand-tante dans le village de Manoir Rouge. Dans la forêt voisine, elle découvre une fleur mystérieuse qui ne fleurit qu'une fois tous les 7 ans. On l'appelle la \"fleur de la sorcière\". Pour une nuit seulement, grâce à la fleur, Mary possédera des pouvoirs magiques et pourra entrer à Endor, l’école la plus renommée dans le monde de la magie, qui s'élève au-dessus du ciel, au-delà des nuages.  Le secret de la fleur de la sorcière se révélera à elle petit à petit…","popularity":3.2868,"poster_path":"\/TQoo5IdUeOhO9wJKwZGhkGXiAU.jpg","release_date":"2017-07-08","title":"Mary et la fleur de la sorcière","video":false,"vote_average":7.126,"vote_count":824},{"adult":false,"backdrop_path":"\/ueVnDMPdDDtAAjS8XniAiZkXes9.jpg","genre_ids":[18,14,10749,27],"id":437583,"original_language":"et","original_title":"November","overview":"Dans un village païen d’Estonie où les loups-garous, la peste et les esprits errent, le soucis central des habitants est de survivre aux hivers rigoureux. Sans aucun tabou. Ils se volent les uns les autres, dérobent des biens à leur seigneur allemand et même au Diable quand l’occasion se présente. Tout est valable pour survivre ! Pour les aider, les villageois ont pour habitude de se tourner vers d’énigmatiques créatures filiformes faites de bois et de métal. Au milieu de ce chaos, une jeune fermière désespérée tombe amoureuse d’un citadin.","popularity":0.9172,"poster_path":"\/sc5F0vZCbiwC55XLnvtxFsovRI9.jpg","release_date":"2017-02-03","title":"November","video":false,"vote_average":7.094,"vote_count":159}],"total_pages":4,"total_results":79}