{"page":1,"results":[{"adult":false,"backdrop_path":"\/tDFvXn4tane9lUvFAFAUkMylwSr.jpg","genre_ids":[16,18,10752],"id":12477,"original_language":"ja","original_title":"火垂るの墓","overview":"Japon, été 1945. Après le bombardement de Kobé, Seita, un adolescent de quatorze ans et sa petite sœur de quatre ans, Setsuko, orphelins, vont s’installer chez leur tante à quelques dizaines de kilomètres de chez eux. Celle‐ci leur fait comprendre qu’ils sont une gêne pour la famille et doivent mériter leur riz quotidien. Seita décide de partir avec sa petite sœur. Ils se réfugient dans un bunker désaffecté en pleine campagne et vivent des jours heureux illuminés par la présence de milliers de lucioles. Mais bientôt la nourriture commence cruellement à manquer.","popularity":0.0095,"poster_path":"\/r9a6jyW4CBsQ5QyF12eJC84YdAd.jpg","release_date":"1988-04-16","title":"Le Tombeau des lucioles","video":false,"vote_average":8.448,"vote_count":5915},{"adult":false,"backdrop_path":"\/zoVeIgKzGJzpdG6Gwnr7iOYfIMU.jpg","genre_ids":[18,10749],"id":11216,"original_language":"it","original_title":"Nuovo Cinema Paradiso","overview":"Alfredo vient de mourir. Pour Salvatore, cinéaste en vogue, c’est tout un pan de son passé qui s’écroule. On l’appelait Toto a l’époque. Il partageait son temps libre entre l’office où il était enfant de chœur et la salle de cinéma paroissiale, en particulier la cabine de projection où régnait Alfredo.","popularity":5.4655,"poster_path":"\/ywJsnH7BmM6GmugCvN6ZjIfgSHv.jpg","release_date":"1988-11-17","title":"Cinema Paradiso","video":false,"vote_average":8.4,"vote_count":4538},{"adult":false,"backdrop_path":"\/v9UtQvfasBZ40kQRTF2Tzx2FnVz.jpg","genre_ids":[18,35,878],"id":43680,"original_language":"ru","original_title":"Собачье сердце","overview":"\"Cœur de chien\" est une adaptation cinématographique du roman emblématique de Mikhaïl Boulgakov. Situé dans le Moscou des années 1920, il raconte l'histoire satirique et sombrement humoristique d'un chien errant nommé Sharik, qui est transformé en humain par le professeur Preobrazhensky dans le cadre d'une expérience médicale audacieuse. L'homme qui en résulte, Poligraf Poligrafovich Sharikov, incarne les tensions sociales et idéologiques de la société soviétique naissante. Avec sa critique acerbe de la lutte des classes, de la nature humaine et des dangers d'un changement radical, le film est célébré pour son adaptation fidèle, ses performances brillantes et sa riche profondeur allégorique.","popularity":1.3511,"poster_path":"\/t2SSRRprMthMWngtcbLWReHUh1i.jpg","release_date":"1988-11-11","title":"Cœur de chien","video":false,"vote_average":7.862,"vote_count":163},{"adult":false,"backdrop_path":"\/1GzNRA6kKW18EsL52vQVybUAu1v.jpg","genre_ids":[18,10749],"id":31056,"original_language":"pl","original_title":"Krótki film o miłości","overview":"Le jeune Tomek espionne depuis son appartement sa voisine d'en face, Magda. Amoureux mais réservé, il finit par l'aborder. Magda l'éconduit d'abord, avant de l'inviter chez elle.","popularity":1.0326,"poster_path":"\/gKqNh2QQpACUPScQeF0KFFJDrSo.jpg","release_date":"1988-08-21","title":"Brève histoire d'amour","video":false,"vote_average":7.8,"vote_count":379},{"adult":false,"backdrop_path":"\/mrfbeWcjgSaZ9NEb0xJMR9xzSeB.jpg","genre_ids":[18],"id":380,"original_language":"en","original_title":"Rain Man","overview":"À la mort de son père, Charlie Babbitt hérite d'une vieille Buick qu'il convoitait depuis longtemps, mais se voit spolié de quelque trois millions de francs versés à l'Institution psychiatrique Wallbrook au profit d'un bénéficiaire anonyme. Charlie se rend a Wallbrook et découvre l'heureux bénéficiaire. Il s'agit de Raymond, savant autiste, celui qu'il appelait dans son enfance Rain Man, qui représente ses seuls souvenirs heureux et qui n'est autre que son frère.","popularity":8.5643,"poster_path":"\/kdYcB7ydyJdNfPbvsFponC0qb57.jpg","release_date":"1988-12-12","title":"Rain Man","video":false,"vote_average":7.754,"vote_count":6586},{"adult":false,"backdrop_path":"\/aU5eWmxfzuNIFJFOZZI0uwTUzDa.jpg","genre_ids":[18],"id":47795,"original_language":"el","original_title":"Τοπίο στην ομίχλη","overview":"Voula, une adolescente accompagnée de son jeune frère Alexandre, décide de traverser la Grèce pour rejoindre l’Allemagne où vit leur père qu’ils n’ont jamais connu. Ensemble, ils se lancent à cœur perdu dans un voyage semé d’embûches et de rencontres masculines parfois dangereuses et souvent décevantes. Mais à la lisière du rêve, les deux enfants avancent sans cesse, sans se décourager, vers la quête de cette figure paternelle absente et idéalisée.","popularity":1.4149,"poster_path":"\/k4I9q9XrKmOaO95qD1yBxZpEuL0.jpg","release_date":"1988-09-10","title":"Paysage dans le brouillard","video":false,"vote_average":7.7,"vote_count":199},{"adult":false,"backdrop_path":"\/aTJJ38M7zLAmJZ7vl0vyKn69zzw.jpg","genre_ids":[18,80,9648,53],"id":1632,"original_language":"en","original_title":"Mississippi Burning","overview":"Alors qu'ils roulent sur une autoroute déserte, 3 activistes des Droits Civiques aperçoivent, dans leur rétroviseurs, des phares qui se rapprochent dangereusement. À cet instant, ils ignorent encore qu'ils disparaîtront à tout jamais dans la nuit. Ces meurtres marquent le début de l'une des enquêtes les plus explosives de l'histoire, menée par deux agents du FBI qui vont devoir faire face à une explosion de violence raciale…","popularity":3.9403,"poster_path":"\/RBsp4xVqAre5VpuF6tbWv8Duve.jpg","release_date":"1988-12-08","title":"Mississippi Burning","video":false,"vote_average":7.666,"vote_count":1759},{"adult":false,"backdrop_path":"\/m6sHDQ7Hsc2q3Tn5hMbWkTMIXup.jpg","genre_ids":[18,80],"id":20122,"original_language":"hu","original_title":"Kárhozat","overview":"Dans un paysage dévasté, Karrer vit depuis des années coupé du monde, passant son temps à contempler des bennes qui disparaissent dans le lointain et à errer sous une pluie incessante. Ses seuls liens sociaux sont un bar « Le Titanic », où il échoue chaque soir, et son patron, Willarsky.","popularity":0.8978,"poster_path":"\/mrRfth3dr54aAfszGtZwdsrU8yv.jpg","release_date":"1988-10-20","title":"Damnation","video":false,"vote_average":7.7,"vote_count":125},{"adult":false,"backdrop_path":"\/5swI23sPOvSjd5LJ9TQDsMYkCPc.jpg","genre_ids":[18,35,80,14],"id":20123,"original_language":"sh","original_title":"Dom za vešanje","overview":"Perhan, fils bâtard d’un soldat slovène et d’une tzigane, vit avec sa grand-mère maternelle et bien d’autres compagnons farfelus dans la banlieue de Skopje. Il aimerait épouser Azra, mais la mère de son amour d’enfance refuse. Il rêve de fortune et avec la rencontre du riche Ahmed Dzida ; Perhan va pouvoir dealer avec lui et envoyer sa sœur Danira, à l’hôpital. Il ne peut pas rester auprès de sa sœur et décide de suivre Ahmed avec les enfants que ce dernier a acheté. Bientôt l’enfant perdra son innocence…","popularity":1.1521,"poster_path":"\/v66RLkGCRkoqHvboPfD4zkwEFKl.jpg","release_date":"1988-12-21","title":"Le Temps des gitans","video":false,"vote_average":7.7,"vote_count":397},{"adult":false,"backdrop_path":"\/fSmCPURM80YLuXNvSmU6zoJ52ZN.jpg","genre_ids":[18],"id":29154,"original_language":"en","original_title":"Stand and Deliver","overview":"Jaime Escalante est professeur de mathématiques dans une école d'un quartier hispanique. Convaincu que ses élèves ont du potentiel, il adopte des méthodes d'enseignement non conventionnelles pour essayer de transformer les membres des gangs et les non-sceptiques en certains des meilleurs étudiants en algèbre et en calcul.","popularity":2.8998,"poster_path":"\/A9pfzwk02iNl6i9wyk8lNcBkvc.jpg","release_date":"1988-03-11","title":"Envers et contre tous","video":false,"vote_average":7.6,"vote_count":397},{"adult":false,"backdrop_path":"\/viZs59bz8Iv78m0GJSQM0nusPzj.jpg","genre_ids":[80,18],"id":10754,"original_language":"pl","original_title":"Krótki film o zabijaniu","overview":"Yatzek, 20 ans, déambule, arrogant et maussade, dans les rues sombres de Varsovie. Ailleurs, un chauffeur de taxi nettoie méticuleusement son véhicule, tandis que dans le centre-ville un brillant élève juriste apprend sa réussite à l'examen du barreau. Ces trois destins vont se croiser...","popularity":1.1244,"poster_path":"\/zRtNte33w77JHZeY6DV2Ek4UnHy.jpg","release_date":"1988-03-11","title":"Tu ne tueras point","video":false,"vote_average":7.6,"vote_count":366},{"adult":false,"backdrop_path":"\/xZGCJleQaeqi5jFsvcOoqfsMZvT.jpg","genre_ids":[18,10749,80],"id":18197,"original_language":"en","original_title":"Running on Empty","overview":"Danny, jeune homme de dix-sept ans, est le fils d'anciens militants contre la guerre du Vietnam. Ses parents Annie et Arthur Pope ont commis dans les années soixantes un attentat a la bombe contre une fabrique de napalm, dont un gardien sortit handicapé à vie. Depuis, les Pope sont en fuite. Danny vit assez mal cette situation de mensonge et de dissimulation, jusqu'aù jour où il rencontre Lorne, la fille de son professeur de musique...","popularity":1.0744,"poster_path":"\/73hbnFeq9qSg6FUCcFBSVhzIpqy.jpg","release_date":"1988-09-09","title":"À bout de course","video":false,"vote_average":7.5,"vote_count":322},{"adult":false,"backdrop_path":"\/1J28PJOkusMN5Ab9Q3oF310e11k.jpg","genre_ids":[10749,18,12],"id":175,"original_language":"fr","original_title":"Le Grand Bleu","overview":"C'est l'histoire de deux apnéistes, Jacques Mayol et Enzo Molinari. Leur aventure commence dans les îles grecques dès les années 50. Gamins, les deux plongeurs se disputent déjà tous les records des profondeurs. Vingt ans plus tard, ils se retrouvent concurrents au même championnat. «Le grand bleu», c'est l'amitié de ces deux hommes, liés définitivement à la mer.","popularity":2.5894,"poster_path":"\/gj42stZLPJGBsJM70T4ggyAeGLq.jpg","release_date":"1988-05-10","title":"Le Grand Bleu","video":false,"vote_average":7.455,"vote_count":1481},{"adult":false,"backdrop_path":"\/ebTjxejFXMIjl2UjoFn0I1RDXJx.jpg","genre_ids":[35,18],"id":4203,"original_language":"es","original_title":"Mujeres al borde de un ataque de nervios","overview":"Ivan et Pepa, deux comédiens de doublage, prêtent leur voix aux grandes stars du cinéma et se jurent chaque matin dans la pénombre du studio un amour éternel. Mais Ivan abandonne subitement Pepa. Celle-ci va mener son enquête et découvrir la double vie de l'homme qu'elle aime.","popularity":2.3202,"poster_path":"\/1V9WE2CuAxca63aMmhLSgDvEjKI.jpg","release_date":"1988-03-25","title":"Femmes au bord de la crise de nerfs","video":false,"vote_average":7.4,"vote_count":935},{"adult":false,"backdrop_path":"\/g1xaIqVQuE1DILjnfrT3Lm6FXxH.jpg","genre_ids":[18,12],"id":38198,"original_language":"fr","original_title":"Itinéraire d'un enfant gâté","overview":"Sam Lion a été élevé dans le milieu du cirque puis a du faire une reconversion forcée comme chef d'entreprise. Mais la cinquantaine passée, il se lasse de ses responsabilités et de son fils, Jean-Philippe, dont la collaboration ne lui est pas d'un grand secours. Il décide d'employer les grands moyens et de disparaître en Afrique. Mais son passé va l'y rattraper en la personne d'Albert Duvivier, un de ses anciens employés…","popularity":1.2443,"poster_path":"\/9yZaH3bmvrN5EQktVZouaRTGKgQ.jpg","release_date":"1988-11-30","title":"Itinéraire d'un enfant gâté","video":false,"vote_average":7.38,"vote_count":204},{"adult":false,"backdrop_path":"\/uVyHoOtk7N1e3aEoHIuJbT6IBJg.jpg","genre_ids":[18],"id":41975,"original_language":"fr","original_title":"Une affaire de femmes","overview":"Marie, mère de famille, accepte d'aider une jeune voisine à se débarrasser d'un enfant non désiré. Encouragée par le succès, elle entame un processus qui en fera une faiseuse d'anges, et une femme adultère. Mais la dureté de la vie sous le régime de Vichy la rattrape, elle est dénoncée par son mari et finira guillotinée pour l'exemple. Comment la mauvaise conscience de la France de Vichy se soulageait en condamnant à mort et en exécutant Marie, la « faiseuse d'anges ». Une des toutes dernières femmes exécutées en France le 31 juillet 1943.","popularity":1.0061,"poster_path":"\/gNYGQwXpgW6T3QNy42f4uQnzD97.jpg","release_date":"1988-09-14","title":"Une affaire de femmes","video":false,"vote_average":7.327,"vote_count":168},{"adult":false,"backdrop_path":"\/9wR8tVP9Ln8sYCfk3UULe0hZQH5.jpg","genre_ids":[80,18],"id":45129,"original_language":"hi","original_title":"Salaam Bombay!","overview":"Devant une somme de 500 roupies à sa mère, Krishna, un jeune garçon, travaille dans un cirque ambulant. Cependant, les forains sont partis sans lui ; il se retrouve alors à Bombay, où il devient porteur de thé et en hérite le nom : \"Chaipu\".","popularity":0.7196,"poster_path":"\/4GwLmCArVPaJDZjMJP3EAtv0PvY.jpg","release_date":"1988-08-24","title":"Salaam Bombay !","video":false,"vote_average":7.262,"vote_count":105},{"adult":false,"backdrop_path":"\/r76RjsexxdOM5GAhTRo7FRxdm3c.jpg","genre_ids":[18],"id":11051,"original_language":"en","original_title":"The Last Temptation of Christ","overview":"À travers une vision audacieuse et profondément humaine, Martin Scorsese retrace la vie de Jésus Christ, tiraillé entre sa nature divine et ses doutes d’homme. Interprété avec intensité par Willem Dafoe, Jésus avance vers son destin, porté par une force vitale bouleversante. Sa passion, sa foi vacillante et son sacrifice ultime sur la croix sont au cœur de ce film controversé, qui valut à Scorsese l’Oscar du meilleur réalisateur en 1989.","popularity":2.6091,"poster_path":"\/oPEvZqCGG2bbMfxWZWtay0LEqOh.jpg","release_date":"1988-05-28","title":"La Dernière Tentation du Christ","video":false,"vote_average":7.22,"vote_count":1104},{"adult":false,"backdrop_path":"\/gVw5NVGsGDhEeYUS1DeFWeLdQ16.jpg","genre_ids":[18,10749],"id":859,"original_language":"en","original_title":"Dangerous Liaisons","overview":"Deux aristocrates brillants et spirituels, la marquise de Merteuil et le séduisant Vicomte de Valmont, signent un pacte d'inviolable amitié à la fin de leur liaison. C'est au nom de celui-ci que la marquise demande à Valmont de séduire la candide Cécile de Volanges qui doit prochainement épouser son ex-favori, M. de Bastide. Mais Valmont a entrepris de séduire la vertueuse Mme de Tourvel.","popularity":3.1592,"poster_path":"\/t8DdLi4Q1JqnCg11hX1eEmQkRRU.jpg","release_date":"1988-12-21","title":"Les Liaisons dangereuses","video":false,"vote_average":7.2,"vote_count":1195},{"adult":false,"backdrop_path":"\/4bjVA2NrkrdNPPpKUt7eR2P3xlf.jpg","genre_ids":[18,10749,36],"id":42006,"original_language":"zh","original_title":"红高粱","overview":"Les années 30, dans un village au nord-est de la Chine, au cours de l'invasion japonaise. Après la mort de son père, une jeune héritière d'une propriété exploitant le sorgho organise la résistance face aux envahisseurs qui détruisent ses récoltes.","popularity":2.0592,"poster_path":"\/lbYeGboAkIdNQHN4uS14k78ACHo.jpg","release_date":"1988-10-10","title":"Le Sorgho rouge","video":false,"vote_average":7.2,"vote_count":213}],"total_pages":4,"total_results":67}