{"page":1,"results":[{"adult":false,"backdrop_path":"\/u8wmr8QCowIYXUxVeZYSPWVbB9P.jpg","genre_ids":[18,10752,9648],"id":46738,"original_language":"fr","original_title":"Incendies","overview":"À la lecture du testament de leur mère, Jeanne et Simon Marwan se voient remettre deux enveloppes : l’une destinée à un père qu’ils croyaient mort et l‘autre à un frère dont ils ignoraient l’existence. Jeanne voit dans cet énigmatique legs la clé du silence de sa mère, enfermée dans un mutisme inexpliqué les dernières semaines précédant sa mort. Elle décide immédiatement de partir au Moyen Orient exhumer le passé de cette famille dont elle ne sait presque rien… Simon, lui, n’a que faire des caprices posthumes de cette mère qui s’est toujours montrée distante. Mais son amour pour sa sœur jumelle le poussera bientôt à rejoindre Jeanne et à sillonner avec elle le pays de leurs ancêtres sur la piste d’une mère bien loin de celle qu’ils ont connue.","popularity":8.7388,"poster_path":"\/i5GsLIII66LubmOai65cWiB4kZq.jpg","release_date":"2010-09-17","title":"Incendies","video":false,"vote_average":8.093,"vote_count":2938},{"adult":false,"backdrop_path":"\/ieux01445tYkzGdAukUFiYZiDNn.jpg","genre_ids":[18,36,10752],"id":41411,"original_language":"fr","original_title":"La Rafle","overview":"1942, Joseph a onze ans. Et ce matin de juin, il doit aller à l'école, une étoile jaune cousue sur sa poitrine… Il reçoit les encouragements d'un voisin brocanteur. Les railleries d'une boulangère. Entre bienveillance et mépris, Jo, ses copains juifs comme lui, leurs familles, apprennent la vie dans un Paris occupé, sur la Butte Montmartre, où ils ont trouvé refuge. Du moins le croient-ils, jusqu'à ce matin du 16 juillet 1942, où leur fragile bonheur bascule… Du Vélodrome d'Hiver, où 13 000 raflés sont entassés, au camp de Beaune-La-Rolande, de Vichy à la terrasse du Berghof, La Rafle suit les destins réels des victimes et des bourreaux. De ceux qui ont orchestré. De ceux qui ont eu confiance. De ceux qui ont fui. De ceux qui se sont opposés. Tous les personnages du film ont existé. Tous les évènements, même les plus extrêmes, ont eu lieu cet été 1942.","popularity":2.1627,"poster_path":"\/ii6w8gu4n0XKJIIslxkGOV4a3cR.jpg","release_date":"2010-03-10","title":"La Rafle","video":false,"vote_average":7.541,"vote_count":1016},{"adult":false,"backdrop_path":"\/pPcgtojMTIMkRT9I6wacHBxpnyW.jpg","genre_ids":[10752],"id":51200,"original_language":"ko","original_title":"포화 속으로","overview":"1950, la guerre de Corée fait rage. Alors que les troupes sud-coréennes sont poussées dans leurs retranchements, les autorités militaires reçoivent l'ordre de laisser sur place 71 étudiants, qui seront chargés de défendre seuls la ville de Pohang. Le commandement est confié à Oh Jung Bum, un jeune homme qui se trouve être le seul à avoir un jour assisté à une vraie bataille.","popularity":3.0391,"poster_path":"\/eq5MMiYMVgyukmIiXaEUgnsW2l2.jpg","release_date":"2010-06-16","title":"Sur la ligne de feu","video":false,"vote_average":7.52,"vote_count":199},{"adult":false,"backdrop_path":"\/zOOKJyRIcjPC1S8xmNEgy2luAXi.jpg","genre_ids":[16,10752,28,878],"id":573531,"original_language":"en","original_title":"Halo Legends","overview":"Cette anthologie est composée de 7 courts-métrages animés signés par des réalisateurs renommés. Elle nous plonge dans l'univers futuriste des célèbres jeux vidéo Halo.","popularity":1.489,"poster_path":"\/cO3iAp2pPNdWE9eqS4pTEY5HghY.jpg","release_date":"2010-02-16","title":"Halo: Legends","video":false,"vote_average":7.3,"vote_count":162},{"adult":false,"backdrop_path":"\/okAHapFqs7Gx9wI8avrMVXVRUzU.jpg","genre_ids":[18,10752],"id":53457,"original_language":"fr","original_title":"Elle s'appelait Sarah","overview":"Julia Jarmond, journaliste américaine installée en France depuis 20 ans, enquête sur l'épisode douloureux du Vel d'Hiv. En remontant les faits, son chemin croise celui de Sarah, une petite fille qui avait 10 ans en juillet 1942. Ce qui n'était que le sujet d'un article devient alors, pour Julia, un enjeu personnel, dévoilant un mystère familial. Comment deux destins, à 60 ans de distance, vont-ils se mêler pour révéler un secret qui bouleversera à jamais la vie de Julia et de ses proches? La vérité issue du passé a parfois un prix dans le présent...","popularity":1.2837,"poster_path":"\/73mNU1Dgc5ClgMEIyklLwMRwinI.jpg","release_date":"2010-09-16","title":"Elle s'appelait Sarah","video":false,"vote_average":7.285,"vote_count":686},{"adult":false,"backdrop_path":"\/qidZqyYi7tPhn9YHsmJNW0wl8b0.jpg","genre_ids":[10752,99],"id":39312,"original_language":"en","original_title":"Restrepo","overview":"Tout sauf un document de propagande pour la guerre en Afghanistan, Restrepo, qui tire son titre du nom d'un jeune de 20 ans mort en mission, suit un bataillon de soldats américains pendant 15 mois dans l'horreur quotidienne.","popularity":0.9501,"poster_path":"\/2aZ65z4B84MuYpi619E0ugX9Ugx.jpg","release_date":"2010-06-25","title":"Restrepo","video":false,"vote_average":7.3,"vote_count":334},{"adult":false,"backdrop_path":"\/mFNEbHIs0ruw7i2YxCpaT42MwAH.jpg","genre_ids":[10752,18,36,28],"id":50618,"original_language":"ru","original_title":"Брестская крепость","overview":"En 1941, Hitler lance 3 millions d’hommes à l’assaut de l’Union Soviétique. En Biélorussie, la première cible est la ville et la forteresse de Brest. La résistance russe sera héroïque. 3 500 soviétiques se battent contre 17 000 soldats nazis.","popularity":1.9731,"poster_path":"\/aRdwJjiBFtL8g3dc50DzBsdodck.jpg","release_date":"2010-11-04","title":"Battle for Honor : La Bataille de Brest-Litovsk","video":false,"vote_average":7.226,"vote_count":168},{"adult":false,"backdrop_path":"\/eje6RaOBEPlPuiuX4TDwug8XXDd.jpg","genre_ids":[99,10752],"id":37828,"original_language":"da","original_title":"Armadillo","overview":"Mads et Daniel sont partis comme soldats pour leur première mission dans la province d’Helmand, en Afghanistan. Leur section est positionnée à Camp Armadillo, sur la ligne de front d’Helmand, où ils vivent des combats violents contre les Talibans. Les soldats sont là pour aider les Afghans, mais à mesure que les combats s’intensifient et que les opérations sont de plus en plus effrayantes, Mads, Daniel et leurs amis deviennent de plus en plus cyniques, creusant le fossé entre eux et les afghans. Les sentiments de méfiance et de paranoïa prennent le relais, causant aliénation et désillusion. Armadillo est un voyage dans l’esprit du soldat, un film exceptionnel qui a pour thème l’histoire mythique de l’homme en guerre.","popularity":0.5294,"poster_path":"\/fsZFJjUQZL4iePORuH6WECZAitg.jpg","release_date":"2010-05-27","title":"Armadillo","video":false,"vote_average":7.05,"vote_count":121},{"adult":false,"backdrop_path":"\/fwNICuPTTExPBWTH8osYeEjTCbo.jpg","genre_ids":[18,36,10752],"id":43418,"original_language":"en","original_title":"Beneath Hill 60","overview":"D'après l'extraordinaire histoire vraie de Oliver Woodward qui quitte en 1916 sa jeune femme pour rejoindre les tranchées boueuses de la Grande guerre. Loin derrière les lignes allemandes, Woodward et son peloton de mineurs australiens travaillent à maintenir un labyrinthe de tunnels bourrés d'explosifs qui pourraient bien changer le cours de la guerre.","popularity":0.7358,"poster_path":"\/5eHtQC77fmILNRd7FG70SOdChs8.jpg","release_date":"2010-04-15","title":"Commandos de l'ombre","video":false,"vote_average":6.85,"vote_count":157},{"adult":false,"backdrop_path":"\/tBtXOuerVALCjDGNhpKtMme8zn7.jpg","genre_ids":[18,10749,10752],"id":22971,"original_language":"en","original_title":"Dear John","overview":"Lorsque John Tyree, un soldat des Forces Spéciales en permission, et Savannah Curtis, une étudiante idéaliste, se rencontrent sur une plage, c'est le coup de foudre. Bien qu'appartenant à deux mondes différents, une passion absolue les réunit pendant deux semaines. John repart ensuite en mission et Savannah retourne à l'université, mais ils promettent de s'écrire et à travers leurs lettres enflammées, leur amour ne fait que grandir. Chaque jour plus inquiète pour la sécurité de son bien-aimé, Savannah s'interroge. Alors que désirs et responsabilités s'opposent toujours plus, le couple lutte pour maintenir ses engagements. Quand une tragédie oblige John à rentrer, les deux jeunes gens se retrouvent face à leurs contradictions. John et Savannah vont découvrir si leur amour peut vraiment survivre à tout...","popularity":3.7984,"poster_path":"\/97JLsvkoEM2JNhqvMACmShqfGXF.jpg","release_date":"2010-02-04","title":"Cher John","video":false,"vote_average":6.848,"vote_count":4186},{"adult":false,"backdrop_path":"\/hmSG6bHdaNrdUAQG7dsxvHfzl7u.jpg","genre_ids":[28,18,36,10752],"id":47904,"original_language":"fr","original_title":"Hors-la-loi","overview":"Chassés de leur terre algérienne, trois frères et leur mère sont séparés. Messaoud s’engage en Indochine. À Paris, Abdelkader prend la tête du mouvement pour l’indépendance de l’Algérie et Saïd fait fortune dans les bouges et les clubs de boxe de Pigalle. Leur destin, scellé autour de l’amour d’une mère, se mêlera inexorablement à celui d’une nation en lutte pour sa liberté...","popularity":0.7257,"poster_path":"\/pVh97RNPTe3usmmuoutcRwQ64JV.jpg","release_date":"2010-09-21","title":"Hors-la-loi","video":false,"vote_average":6.6,"vote_count":195},{"adult":false,"backdrop_path":"\/3EE9h3xYxIastf5xVLbezH3eGps.jpg","genre_ids":[10752,28,12,18,53],"id":22972,"original_language":"en","original_title":"Green Zone","overview":"Pendant l'occupation américaine de Bagdad en 2003, l'adjudant-chef Roy Miller et ses hommes ont pour mission de trouver des armes de destruction massive censées être stockées dans le désert iraquien. Ballotés d'un site piégé à un autre, les militaires découvrent rapidement une importante machination qui modifie le but de leur mission. Pris en filature par des agents, Miller doit chercher des réponses qui pourront soit éradiquer un régime véreux soit intensifier une guerre dans une région instable. En peu de temps et dans cette zone explosive, il découvrira que la vérité est l'arme la plus insaisissable de toute. L'histoire tourne autour des agissements américains en Irak et de la façon dont le gouvernement provisoire, organisé par l'administration Bush, s'est constitué d'amis loyaux du Président plutôt que de personnalités efficaces et capables. Pourquoi n'avoir placé personne, à la tête du gouvernement irakien, qui sache parler arabe ?","popularity":3.8671,"poster_path":"\/afP8Rn1x3zIxuwjHSAPSaxLNfRc.jpg","release_date":"2010-03-11","title":"Green Zone","video":false,"vote_average":6.483,"vote_count":2236},{"adult":false,"backdrop_path":"\/aBoC043gD23hQZH8bpiQtCfzxBT.jpg","genre_ids":[53,10752],"id":48243,"original_language":"en","original_title":"Essential Killing","overview":"Capturé par les forces américaines en Afghanistan, Mohammed est envoyé dans un centre de détention tenu secret.Lors d’un transfert, il réchappe d’un accident et se retrouve en fuite dans une forêt inconnue.Traqué sans relâche par une armée sans existence officielle, Mohammed fera tout pour assurer sa survie.","popularity":0.9738,"poster_path":"\/gwLUPEqjHz55khkXeQB3hOYx1ao.jpg","release_date":"2010-09-06","title":"Essential Killing","video":false,"vote_average":5.85,"vote_count":159}],"total_pages":1,"total_results":13}