{"page":1,"results":[{"adult":false,"backdrop_path":"\/8yniaG7C4iCm0VVTSShAPUZYM3Y.jpg","genre_ids":[28,12,16,18,10751,14],"id":315465,"original_language":"ja","original_title":"バケモノの子","overview":"Après le décès de sa mère, Ren, 9 ans, refuse de vivre avec sa famille éloignée et prend la fuite. À la nuit tombée, alors qu’il arpente seul les rues du quartier de Shibuya, il est interpellé par un étrange personnage encapuchonné… Sous la cape se cache Kumatetsu, une bête au corps imposant et aux dents aiguisées venue d’un univers parallèle au nôtre. Transporté dans ce monde fantastique peuplé de bêtes étranges, le jeune garçon va se retrouver à son insu disciple de cet ours tumultueux ! Il devra désormais apprendre à composer avec son nouveau maître au tempérament… bestial !","popularity":4.0937,"poster_path":"\/ApHYRWgO8lTSDlHeOuOsskeHwHH.jpg","release_date":"2015-07-11","title":"Le Garçon et la Bête","video":false,"vote_average":7.9,"vote_count":1511},{"adult":false,"backdrop_path":"\/An1FS6Baec7uogTcQyEYqruYAtM.jpg","genre_ids":[16,35,878,10770,12,28,10751,14],"id":354857,"original_language":"en","original_title":"Regular Show: The Movie","overview":"Après avoir généré par accident une « tornade temporelle », Rigby et Mordecai doivent remonter le temps pour affronter un coach de volleyball maléfique tout en sauvant l’Univers… et leur amitié.","popularity":2.1635,"poster_path":"\/p44RoW4naoE1nlSGOqqT0J2pc09.jpg","release_date":"2015-09-01","title":"Regular Show : Le Film","video":false,"vote_average":7.881,"vote_count":399},{"adult":false,"backdrop_path":"\/n9QCm8uagvmXH476u5qFQsW8HkU.jpg","genre_ids":[35,18,28],"id":348892,"original_language":"hi","original_title":"बजरंगी भाईजान","overview":"Munni, une petite fille de 6 ans, pakistanaise, muette, est désespérément à la recherche de sa mère perdue lors d'un voyage en Inde.  Sa rencontre avec Pawan Kumarum (Salman Khan), un homme généreux, va lui redonner espoir.  Leur incroyable voyage plein de dangers et de belles rencontres sera porteur d'humanité.","popularity":3.7062,"poster_path":"\/vhlliI7HZZlWfo5d6CiyfBAGLrW.jpg","release_date":"2015-07-17","title":"Bajrangi Bhaijaan","video":false,"vote_average":7.793,"vote_count":497},{"adult":false,"backdrop_path":"\/umGszkvTs35G8J1AifaKoG8NBRz.jpg","genre_ids":[28,36,12,18],"id":363093,"original_language":"ko","original_title":"대호","overview":"Corée, 1925. Man-duk vit sur le Mont Jirisan avec son fils de 16 ans. Il fut un temps où il était le meilleur chasseur du pays, mais depuis la mort de sa femme, ces jours sont derrière lui. Désormais, le gouverneur japonais fait systématiquement abattre tous les tigres de la région, animal symbole de la rébellion coréenne, à tel point qu’il n’en reste plus qu’un dans la montagne, craint et respecté de tous. Un groupe de chasseurs coréens, engagés par les japonais pour chasser ce dernier tigre, demande à Man-duk de se joindre à eux…","popularity":3.8617,"poster_path":"\/dcaksJ3CYQV6ztYMfKixN1EJSRj.jpg","release_date":"2015-12-16","title":"Le tigre: le conte d'un vieux chasseur","video":false,"vote_average":7.7,"vote_count":262},{"adult":false,"backdrop_path":"\/mb4zYs2vcwETCusaBJqsvi1xilZ.jpg","genre_ids":[28,16,12,35,14,10770],"id":373879,"original_language":"ja","original_title":"ONE PIECE 〜アドベンチャー オブ ネブランディア〜","overview":"Dans cet épisode, Luffy et son équipage retrouvent Foxy qui veut se venger au Nouveau Monde, ce qui entraînera les deux équipages dans un combat contre la Marine.","popularity":2.035,"poster_path":"\/xdu9XJSHT835OoChOiwEgi9Uzjf.jpg","release_date":"2015-12-20","title":"One Piece : L'Aventure de Nebulandia","video":false,"vote_average":7.7,"vote_count":201},{"adult":false,"backdrop_path":"\/qzUIOTk0E3F1zjvYjcBRTKUTgf9.jpg","genre_ids":[80,35,28,12],"id":207703,"original_language":"en","original_title":"Kingsman: The Secret Service","overview":"Kingsman, l’élite du renseignement britannique en costumes 3 pièces, est à la recherche de sang neuf. Pour recruter leur nouvel agent secret, elle doit faire subir un entrainement de haut vol à de jeunes privilégiés aspirant au job rêvé. L’un d’eux semble être le candidat « imparfaitement idéal » : un jeune homme impertinent de la banlieue londonienne nommé Eggsy. Ces super-espions parviendront-ils à contrer la terrible menace que fait peser sur le monde l’esprit torturé du criminel Richmond Valentine, génie de la technologie ?","popularity":10.5289,"poster_path":"\/huKIbQiz2s1X1CWeXNkBj9wkElu.jpg","release_date":"2015-01-24","title":"Kingsman : Services secrets","video":false,"vote_average":7.626,"vote_count":17107},{"adult":false,"backdrop_path":"\/gqrnQA6Xppdl8vIb2eJc58VC1tW.jpg","genre_ids":[28,12,878],"id":76341,"original_language":"en","original_title":"Mad Max: Fury Road","overview":"Hanté par un lourd passé, Mad Max estime que le meilleur moyen de survivre est de rester seul. Cependant, il se retrouve embarqué par une bande qui parcourt le désert à bord d’un véhicule militaire piloté par l’Impératrice Furiosa. Ils fuient la Citadelle où sévit le terrible Immortan Joe qui s’est fait voler un objet irremplaçable. Enragé, ce Seigneur de guerre envoie ses hommes pour traquer les rebelles impitoyablement…","popularity":12.8604,"poster_path":"\/oLy2V6AWSEfdPgKOtrSGnwB3Q2R.jpg","release_date":"2015-05-13","title":"Mad Max : Fury Road","video":false,"vote_average":7.623,"vote_count":23134},{"adult":false,"backdrop_path":"\/e9ZEuHGHZ06AToHlfN1L7nejJ7W.jpg","genre_ids":[28,12,14,18],"id":256040,"original_language":"te","original_title":"బాహుబలి:ద బిగినింగ్","overview":"Shivudu, recueilli au berceau par des villageois, grandi au pied d'une immense cascade. Malgré l'interdiction de sa mère, son rêve a toujours été de franchir cette frontière naturelle et d'explorer le monde caché en amont. Une étrange jeune fille lui apparaît un jour et l'invite à la suivre. Shivudu, mesmérisé, parvient enfin à escalader jusqu'au sommet. Ce monde nouveau, qui se découvre alors devant lui, lui réservera bien des surprises.","popularity":6.718,"poster_path":"\/jYnLA3fA05OZ6YVepV8qjnfu484.jpg","release_date":"2015-07-10","title":"La Légende de Baahubali : 1ère Partie","video":false,"vote_average":7.522,"vote_count":843},{"adult":false,"backdrop_path":"\/gdxPHC5nw9sBrrUyiOnzkWqnLE4.jpg","genre_ids":[28,35,878,14],"id":251516,"original_language":"en","original_title":"Kung Fury","overview":"Détective à la police de Miami et adepte des arts martiaux, Kung Fury entreprend un voyage dans le temps depuis les années 80 jusqu'à la Seconde Guerre mondiale. Son objectif : tuer Adolf Hitler, alias \"Kung Führer\", et venger son ami tué par le leader nazi. Un problème technique va le conduire jusqu’à l'époque Viking.","popularity":1.6363,"poster_path":"\/MtMPSNYFMg33Rsp9wxnmqnnvPx.jpg","release_date":"2015-05-22","title":"Kung Fury","video":false,"vote_average":7.5,"vote_count":1861},{"adult":false,"backdrop_path":"\/51oaRzcFOAZzxOVbQQHnSbbuSJU.jpg","genre_ids":[12,28,16,35,14],"id":347201,"original_language":"ja","original_title":"BORUTO -NARUTO THE MOVIE-","overview":"Après un conflit qui a déchiré toute la région, Konoha connait enfin la prospérité et le progrès. C’est dans ce contexte paisible que Naruto est nommé 7e Hokage à la tête du Village des Feuilles. Il prépare la tenue du prochain examen de sélection des Ninjas de Moyennes Classes afin de détecter de nouveaux talents. Seule ombre au tableau : son fils Boruto, qui lui en veut terriblement car il se sent délaissé. Mais voilà que Sasuke rentre brusquement au village avec des informations inquiétantes… Boruto, en admiration devant le seul rival sérieux de son père, prend son courage à deux mains et supplie le dernier des Uchiwa de l’accepter comme disciple. Pendant les épreuves de l’examen, deux sombres individus s'attaquent à Naruto ! Boruto est tétanisé et ne doit la vie sauve qu’à l’intervention de Sasuke. Il découvre stupéfait que Naruto a disparu avec ses mystérieux agresseurs au cours de l’attaque éclair…","popularity":4.0668,"poster_path":"\/dB7yzSdNNOX8HjHRAgfsO7ybkMT.jpg","release_date":"2015-08-07","title":"Boruto : Naruto, le film","video":false,"vote_average":7.458,"vote_count":1613},{"adult":false,"backdrop_path":"\/fKPgObonYgPgCdu88yjV7Hpn7Dp.jpg","genre_ids":[28,80,53],"id":273481,"original_language":"en","original_title":"Sicario","overview":"La zone frontalière entre les États‐Unis et le Mexique est devenue un territoire de non‐droit. Kate, une jeune recrue idéaliste du FBI, y est enrôlée pour aider un groupe d’intervention d’élite dirigé par un agent du gouvernement dans la lutte contre le trafic de drogues. Menée par un consultant énigmatique l’équipe se lance dans un périple clandestin, obligeant Kate à remettre en question ses convictions pour pouvoir survivre.","popularity":8.5296,"poster_path":"\/uYMvoFiatbs1G3ybN8Wd8VpJWxn.jpg","release_date":"2015-09-17","title":"Sicario","video":false,"vote_average":7.411,"vote_count":8930},{"adult":false,"backdrop_path":"\/lBX2EklMBEK5I0OIJWVJFr3DtmS.jpg","genre_ids":[28,18],"id":312221,"original_language":"en","original_title":"Creed","overview":"Adonis Johnson n’a jamais connu son père, le célèbre champion du monde poids lourd Apollo Creed, décédé avant sa naissance. Malgré tout, il a de toute évidence la boxe dans le sang et il se rend donc à Philadelphie, là même où Apollo Creed a affronté un adversaire ambitieux, Rocky Balboa, lors d’un match mémorable. Une fois sur place, Adonis parvient à retrouver la trace de Rocky et lui demande de devenir son entraîneur. Tout en lui expliquant qu’il n’est plus dans la course depuis longtemps, Rocky décèle chez Adonis la force et la détermination qui animaient Apollo, ce redoutable rival devenu son meilleur ami. Rocky finit par accepter d’entraîner le jeune boxeur, alors même que l’ancien champion doit affronter un adversaire bien plus terrible que tous ceux qu’il a combattus sur le ring. Grâce à Rocky, Adonis ne tarde pas à tenter de remporter le titre… Mais sera‐t‐il à même d’acquérir l’énergie et le courage nécessaires pour tout vrai boxeur qui veut monter sur le ring?","popularity":8.0294,"poster_path":"\/yZsrBgOgz59cCGCltv02DVzmOtA.jpg","release_date":"2015-11-25","title":"Creed : L'héritage de Rocky Balboa","video":false,"vote_average":7.405,"vote_count":7595},{"adult":false,"backdrop_path":"\/1tXlUvfhLVjM5rZcN2783IhCkbu.jpg","genre_ids":[28,18],"id":307081,"original_language":"en","original_title":"Southpaw","overview":"Champion du monde de boxe, Billy Hope mène une existence fastueuse avec sa superbe femme et sa fille qu’il aime plus que tout. Lorsque sa femme est tuée, son monde s’écroule, jusqu’à perdre sa maison et sa fortune. Pire, la garde de sa fille lui est retirée, la justice estimant son comportement incompatible avec son rôle de père. Au plus bas, il trouve une aide précieuse en la personne de Tick Willis, un ancien boxeur avec lequel il reprend l’entraînement. Billy va devoir se battre pour trouver la voie de la rédemption et regagner ainsi la garde de sa fille.","popularity":7.2416,"poster_path":"\/sruN6garsbuJbXLucGxoObzMTxd.jpg","release_date":"2015-03-24","title":"La Rage au ventre","video":false,"vote_average":7.363,"vote_count":5559},{"adult":false,"backdrop_path":"\/ug0wyLhkfmqWMxfn9fQ6dWiI7vX.jpg","genre_ids":[28,36,18],"id":372981,"original_language":"en","original_title":"Marco Polo: One Hundred Eyes","overview":"Dans ce bonus de 30 minutes, un moine guerrier provocateur débarque enchaîné à la cour de Kubilai Khan et gagne bien vite son tragique surnom.","popularity":1.0284,"poster_path":"\/ppe606jyYyHYUJ0peKQfF93hsrV.jpg","release_date":"2015-12-26","title":"Marco Polo : Cent Yeux","video":false,"vote_average":7.3,"vote_count":126},{"adult":false,"backdrop_path":"\/mctcKx0Co9qe821DQuAjhoH33lw.jpg","genre_ids":[28,53,18],"id":291549,"original_language":"ko","original_title":"암살","overview":"En 1933, la Corée vit sous l’occupation japonaise. Le gouvernement provisoire coréen demande à Yeom, personnalité de la résistance, de recruter trois mercenaires qui auront pour objectif d’éliminer deux figures importantes de l’Occupation. Mais certains préfèreraient voir cet assassinat échouer, et engagent Hawaï Pistol, tueur à gages redoutable, pour supprimer les trois assassins avant qu’ils n’accomplissent leur mission.","popularity":3.4657,"poster_path":"\/2gAym5Oig2NM7k6iu0DwXlxYaGY.jpg","release_date":"2015-07-22","title":"Assassination","video":false,"vote_average":7.3,"vote_count":247},{"adult":false,"backdrop_path":"\/6YwkGolwdOMNpbTOmLjoehlVWs5.jpg","genre_ids":[28,12,878],"id":99861,"original_language":"en","original_title":"Avengers: Age of Ultron","overview":"Alors que Tony Stark tente de relancer un programme de maintien de la paix jusque-là suspendu, les choses tournent mal et les super-héros Iron Man, Captain America, Thor, Hulk, Black Widow et Hawkeye vont devoir à nouveau unir leurs forces pour combattre le plus puissant de leurs adversaires : le terrible Ultron, un être technologique terrifiant qui s’est juré d’éradiquer l’espèce humaine. Afin d’empêcher celui-ci d’accomplir ses sombres desseins, des alliances inattendues se scellent, les entraînant dans une incroyable aventure et une haletante course contre le temps…","popularity":15.1384,"poster_path":"\/5eEp3sPiCfy46BKuaMXDB2djSbd.jpg","release_date":"2015-04-22","title":"Avengers : L'Ère d'Ultron","video":false,"vote_average":7.271,"vote_count":23473},{"adult":false,"backdrop_path":"\/k6EOrckWFuz7I4z4wiRwz8zsj4H.jpg","genre_ids":[12,28,878],"id":140607,"original_language":"en","original_title":"Star Wars: The Force Awakens","overview":"Il y a bien longtemps, dans une galaxie lointaine… Luke Skywalker est porté disparu. Le pilote Poe est en mission secrète sur une planète pour le retrouver. Au moment où la diabolique armée \"Premier Ordre\" apparaît en détruisant tout sur son passage, il arrive à cacher la position géographique de l'ancien maître Jedi dans son droïde BB-8. Capturé par les larbins du machiavélique Kylo Ren, Poe est libéré par le soldat ennemi Finn qui est en pleine crise existentielle. Pendant ce temps, BB-8 est recueillie par Rey, une pilleuse d'épaves qui sera bientôt plongée dans une quête qui la dépasse.","popularity":11.4247,"poster_path":"\/zKZ1iF1ABqL7a16u6Im8JTQKp7H.jpg","release_date":"2015-12-15","title":"Star Wars : Le Réveil de la Force","video":false,"vote_average":7.26,"vote_count":19773},{"adult":false,"backdrop_path":"\/d7wGFF8LtsLfXUy8X2i3p2ojO9b.jpg","genre_ids":[28,12,35,878],"id":349176,"original_language":"ja","original_title":"暗殺教室","overview":"Une mystérieuse créature détruit 70 % de la Lune. La créature prévient alors que si elle n'est pas détruite avant le mois de mars de l'année prochaine, il détruira la Terre. La créature exige aussi de devenir le professeur principal pour la 3e classe E à Kunugigaoka Junior High School. Le gouvernement ne peut refuser. La créature devient alors le professeur principal de la classe qui se compose d'étudiants ayant échoué, y compris Nagisa Shiota. La créature est appelée Teacher Koro. Pendant ce temps, le gouvernement demande aux étudiants de tuer le Maître Koro qui a promis de ne pas leur faire de mal.","popularity":2.9994,"poster_path":"\/wF8eLHekJKgr5AciBnscC6qUJRL.jpg","release_date":"2015-03-21","title":"Assassination Classroom","video":false,"vote_average":7.249,"vote_count":205},{"adult":false,"backdrop_path":"\/cHkhb5A4gQRK6zs6Pv7zorHs8Nk.jpg","genre_ids":[28,12,80,18,53],"id":168259,"original_language":"en","original_title":"Furious 7","overview":"Laissé à moitié mort par Dominic Toretto et son clan de voleur de voitures as du volant, le criminel Owen Shaw gît sur un lit d'hôpital à Londres. Déterminé à le venger, son frère Deckard Shaw commet des attaques vicieuses contre les membres de la famille de Toretto, notamment contre sa sœur, son beau-frère et leur petit garçon. Une aide inespérée leur parvient en la personne de Frank Petty, agent des services secrets américains aux ressources impressionnantes. Il promet assistance à Dominic, en échange de quoi ce dernier devra libérer une talentueuse informaticienne, nommée Ramsey, qui a mis au point un logiciel de surveillance ultraperfectionné baptisé « God's Eye ». La jeune femme est en effet retenue prisonnière par Jakande, un dangereux terroriste, au milieu des inaccessibles montagnes de l'Azerbaïdjan. Le clan de Dominic se reforme donc pour cette dangereuse mission.","popularity":13.3646,"poster_path":"\/wjVn1Qng8B3ySvfJr4ovuehI141.jpg","release_date":"2015-04-01","title":"Fast & Furious 7","video":false,"vote_average":7.224,"vote_count":10830},{"adult":false,"backdrop_path":"\/39gQ0wzN2N2VPLgwpzr3ebbh0jl.jpg","genre_ids":[28,12],"id":177677,"original_language":"en","original_title":"Mission: Impossible - Rogue Nation","overview":"Ethan Hunt et son équipe s’attaquent désormais à la plus impossible des missions : éliminer le Syndicat, une organisation internationale secrète et sans scrupules. Cette dernière va se révéler aussi puissante que résolue à détruire l’IMF (Impossible Mission Force).","popularity":16.059,"poster_path":"\/v0dj9NVPFTX0bv5NtqxK99i1Ae3.jpg","release_date":"2015-07-28","title":"Mission : Impossible - Rogue Nation","video":false,"vote_average":7.216,"vote_count":9120}],"total_pages":8,"total_results":142}