{"page":1,"results":[{"adult":false,"backdrop_path":"\/s7kvb8Q04y3WC1tDQudn68u9wC8.jpg","genre_ids":[16,12,14,10749],"id":31347,"original_language":"ja","original_title":"劇場版 カードキャプターさくら 封印されたカード","overview":"Dans un parc d'attraction en construction, Sakura et Tiffany rencontrent Lionel et Stephanie. Sakura, n'ayant pu déclarer sa flamme à Lionel essaye a plusieurs tentatives. Pendant ce temps, sans que Sakura s'en aperçoive, les Cartes de Clow disparaissent une à une, aspirées par la Carte du Néant, la dernière carte que Sakura n'a pas encore capturée. Cette carte a une force égale à toutes les autres Cartes de Clow réunies. Clow Reed l'a créé pour répondre à la loi du yin et du yang, toutes les cartes sont chargées d'un pouvoir positif sauf celle-ci, qui est chargée de maintenir l'équilibre. Cette carte a aussi le pouvoir de faire disparaître toutes choses ayant un rapport avec Sakura : des objets ou même des personnes...","popularity":2.7178,"poster_path":"\/3Qn6L1yE90BCV7djFNFIEdfiKgL.jpg","release_date":"2000-07-15","title":"Cardcaptor Sakura, le film 2 : la carte scellée","video":false,"vote_average":8.1,"vote_count":183},{"adult":false,"backdrop_path":"\/n4GJFGzsc7NinI1VeGDXIcQjtU2.jpg","genre_ids":[18,10749],"id":843,"original_language":"cn","original_title":"花樣年華","overview":"Hong Kong, 1962. M. et Mme Chow emménagent dans leur nouvel appartement le même jour que leurs voisins, M. et Mme Chan. Sans comprendre comment cela a commencé, Chow Mo-wan et Chan Li-zhen apprennent que leurs époux respectifs ont une liaison. Cette découverte les choque mais les rapproche. Ils se voient de plus en plus souvent mais le voisinage commence à s'en apercevoir. Il semble n'y avoir aucune possibilité pour eux de vivre une relation amoureuse. Mais la retenue, les réserves émotionnelles de Mme Chan hantent M. Chow, qui sent ses sentiments changer.","popularity":8.5615,"poster_path":"\/9iciwUJTFBbjnmwfgkg6jmt8zHa.jpg","release_date":"2000-09-29","title":"In the Mood for Love","video":false,"vote_average":8.1,"vote_count":2939},{"adult":false,"backdrop_path":"\/6W2jH4hcqbNto9uTyda8ccNj1oJ.jpg","genre_ids":[18,16,14,35,10751,10749,9648,12],"id":65592,"original_language":"fr","original_title":"Princes et Princesses","overview":"Suite de six contes en théâtre d'ombre. Deux enfants curieux se retrouvent tous les soirs dans un cinéma désaffecté et, avec l'aide d'un vieux technicien, ils inventent et se déguisent puis vivent des histoires dont ils sont les héros: \"la Princesse des diamants\"; \"le Garçon des figues\"; \"la Sorcière\"; \"le Manteau de la vieille dame\"; \"la Reine cruelle\"; \"Princes et princesses\".","popularity":0.8599,"poster_path":"\/7VYNvydRgZqkSnTfHsMgZsm39Ic.jpg","release_date":"2000-01-26","title":"Princes et Princesses","video":false,"vote_average":7.671,"vote_count":219},{"adult":false,"backdrop_path":"\/ovEIqOqysvPY3uEtujuAQjJXQLs.jpg","genre_ids":[12,18,28,10749],"id":146,"original_language":"zh","original_title":"卧虎藏龍","overview":"Dans la Chine ancienne, Li Mu Bai est un virtuose des arts martiaux. Las des combats, il décide de confier « Destinée », son épée rapide et magique à Yu Shu Lien, à qui il n’ose pas avouer son amour. Celle‐ci doit remettre la fameuse épée au seigneur Té, à la résidence duquel elle fait la connaissance de Jiao Long, la fille du gouverneur Yu, qui a été promise à un homme qu’elle n’aime pas et ferait tout pour mener une vie aussi libre que Shu Lien. Mais une fois la nuit tombée, un habile voleur parvient à la lui dérober. Li et Shu Lien partent récupérer l’épée aux vertus magiques.","popularity":6.7666,"poster_path":"\/ldUsOVdypZ5X4CbucXjMgtrTXp.jpg","release_date":"2000-07-06","title":"Tigre et Dragon","video":false,"vote_average":7.437,"vote_count":3306},{"adult":false,"backdrop_path":"\/vd3jQVFeFo8pFlhKlZdHWyqmB4K.jpg","genre_ids":[14,18,10749],"id":12650,"original_language":"ko","original_title":"시월애","overview":"Tout commence quand Eun Joo quitte sa petite maison près de la mer appelée « Il mare ». Elle laisse dans la boîte au lettre une carte de Noël destinée au prochain propriétaire lui demandant de faire suivre son courrier à l’adresse ci-jointe. S’installe alors dans cette maison Sung Hyun un architecte. En lisant la carte il est des plus étonné car il est le premier résident de la maison et la carte est datée de deux ans plus tard ! S’ensuit alors une correspondance où passé et futur se mélange…","popularity":2.3479,"poster_path":"\/gyC6BbXyj0SqJpR9aMnv6GaThNh.jpg","release_date":"2000-09-09","title":"Il Mare","video":false,"vote_average":7.4,"vote_count":174},{"adult":false,"backdrop_path":"\/jF71CkY9bHyWvZTNQUThyzecXYb.jpg","genre_ids":[35,18,10749],"id":14736,"original_language":"en","original_title":"Love & Basketball","overview":"En 1981, à Los Angeles, Monica et Quincy, onze ans, rêvent de jouer au basket dans l'équipe de la NBA, comme le père de ce dernier.","popularity":1.9096,"poster_path":"\/zNZWNX19FZ5QyedprVM0ldsXFiP.jpg","release_date":"2000-04-21","title":"Love & Basketball","video":false,"vote_average":7.368,"vote_count":441},{"adult":false,"backdrop_path":"\/nDkQauYrbFHClmZYfXClXGn4MWa.jpg","genre_ids":[18,10749],"id":4369,"original_language":"fr","original_title":"Juste une question d'amour","overview":"Parce que toute sa famille avait renié son cousin qui, lui aussi homosexuel, est mort d'une hépatite, Laurent n'ose encore rien dire à ses parents même s'il assume parfaitement son homosexualité. Il vit avec sa meilleure amie Carole, qui se fait passer pour sa petite-amie afin que ses parents ne le soupçonnent pas. Un jour, il fait son premier stage à l'École d'Ingénieurs Agronomes de Lille où il rencontre un certain chercheur à l'INRA prénommé Cédric…","popularity":0.6582,"poster_path":"\/hKf79eE1N3k4qZzRHTcBeKEiQhy.jpg","release_date":"2000-01-26","title":"Juste une question d'amour","video":false,"vote_average":7.302,"vote_count":111},{"adult":false,"backdrop_path":"\/rLbsOTimvSBqaf7Utlmh8GqqZBA.jpg","genre_ids":[12,35,10749],"id":3716,"original_language":"de","original_title":"Im Juli","overview":"Daniel Bannier est le prototype de l'enseignant célibataire, range, timide et candide qui s'est trop voue a son travail. Un jour, Julie, une belle marchande de bijoux, jette son dévolu sur le jeune homme. Elle lui fait croire que sa nouvelle bague lui permettra de rencontrer un amour place sous le signe du soleil et elle compte se présenter elle-même comme cette envoyée du destin. Daniel guette ainsi une apparition féminine marquée par le sceau solaire. Au grand désespoir de Julie, une autre jeune femme, Melek, répond a ce critère.","popularity":1.1873,"poster_path":"\/4pRJyr4D8PLiwGL01glZeg1HnbE.jpg","release_date":"2000-08-23","title":"Julie en juillet","video":false,"vote_average":7.274,"vote_count":221},{"adult":false,"backdrop_path":"\/txnNf3NyPG5xf5ro96y2Bq9AHmr.jpg","genre_ids":[80,18,10749],"id":44321,"original_language":"es","original_title":"La virgen de los sicarios","overview":"Après une absence de trente ans, l’écrivain Fernando Vallejo revient à Medellín, où il a grandi. Il y découvre une ville en proie à la violence, soumise à la mafia de la cocaïne. Dans un bordel de garçons, il rencontre Alexis, qui a seize ans. Originaire des quartiers pauvres, le jeune garçon tue sur commande. Vallejo va cependant vivre avec lui une relation forte, jusqu’à ce que la mort la brise : Alexis est assassiné par un homme à moto. Seul, le romancier se met à errer dans les rues de Medellín. Il croise le regard du jeune Wilmar. Une nouvelle histoire d'amour commence...","popularity":0.9028,"poster_path":"\/gkSeoAucin2cRe7EWnd0YEwDoWq.jpg","release_date":"2000-09-20","title":"La Vierge des tueurs","video":false,"vote_average":7.2,"vote_count":190},{"adult":false,"backdrop_path":"\/9ke3IilGzxkhPBFRWwsWIxRLoJ3.jpg","genre_ids":[10749,18],"id":1837,"original_language":"fr","original_title":"Le Secret","overview":"Marie, 35 ans, représentante en encyclopédies, aime son mari Francois, qui désire avoir un deuxieme enfant. Mais Marie hésite, sans trop savoir pourquoi. Un jour, elle rencontre un client singulier, Bill, noir américain d'une cinquantaine d'années. D'abord intriguée, elle tombe peu à peu sous son charme...","popularity":0.946,"poster_path":"\/AkszgIaZnxNQx5fE3pl114fyxPm.jpg","release_date":"2000-11-01","title":"Le Secret","video":false,"vote_average":7.2,"vote_count":113},{"adult":false,"backdrop_path":"\/jPw5w0FFVc83POeiefZyuEj4Zsl.jpg","genre_ids":[18,10749],"id":11599,"original_language":"zh","original_title":"苏州河","overview":"L'histoire suit les vies de quatre personnages en marge de la société chinoise. Mardar (Jia Hongsheng) est coursier à moto et Moudan (Zhou Xun) est la fille d'un riche homme d'affaires que Mardar doit transporter en ville. Mardar et Moudan tombent amoureux...","popularity":3.2562,"poster_path":"\/9NW1jpG6OEx3HBF51mbMHbsckct.jpg","release_date":"2000-04-04","title":"Suzhou River","video":false,"vote_average":7.205,"vote_count":146},{"adult":false,"backdrop_path":"\/k4JIHyAXaGHwAwT7y5Skd17f0Wl.jpg","genre_ids":[35,10749],"id":552,"original_language":"it","original_title":"Pane e tulipani","overview":"Cette comédie légère et menée tambour battant est un vrai petit bonheur. On y pose les questions justes sur la vie, l’amour, l’avenir, l’amitié, le tout sans prétention et avec empathie. Dialogues et situations dignes d’un comique de haute voltige, petit voyage à travers Venise en prime avant les vacances …","popularity":0.9313,"poster_path":"\/bOyIpueqjFkUMNkPKCLcyb9WWpx.jpg","release_date":"2000-03-03","title":"Pain, tulipes et comédie","video":false,"vote_average":7.135,"vote_count":292},{"adult":false,"backdrop_path":"\/6b6UpsOXmjO8mJKYsGTG9HW49CN.jpg","genre_ids":[18,10749],"id":1443,"original_language":"en","original_title":"The Virgin Suicides","overview":"Dans une ville américaine tranquille et puritaine des années soixante-dix, Cecilia Lisbon, 13 ans, tente de se suicider. Elle a 4 sœurs, de jolies adolescentes. Cet incident éclaire d'un jour nouveau le mode de vie de toute la famille. L'histoire, relatée par l’intermédiaire de la vision des garçons du voisinage, obsédés par ces sœurs mystérieuses, dépeint avec cynisme la vie adolescente. Petit a petit, la famille se referme et les filles reçoivent rapidement l'interdiction de sortir. Alors que la situation s'enlise, les garçons envisagent de secourir les filles.","popularity":6.0236,"poster_path":"\/yHIAt0xdPis7UwoJuM2AwORsLAM.jpg","release_date":"2000-04-21","title":"Virgin Suicides","video":false,"vote_average":7.122,"vote_count":3390},{"adult":false,"backdrop_path":"\/ahGSlXunI3Aa0MV4IXlpjYVSVWI.jpg","genre_ids":[35,18,10749],"id":10564,"original_language":"en","original_title":"Where the Heart Is","overview":"Novalee Nation, une adolescente de 17 ans, et son amoureux partent du Tennessee direction la Californie afin d'élever dans les meilleures conditions possibles leur futur bébé. En cours de route, Novalee doit s'acheter une nouvelle paire de chaussures dans un Wal-Mart et le petit ami profite de cette escale à Oklahoma pour l'abandonner lâchement.Novalee prend alors son courage à deux mains et décide d'établir sa résidence dans le Wal-Mart. De nombreuses personnes viennent la soutenir, dont Lexie Coop, une infirmière qui se préoccupe de son état de santé. Tout cet entourage va s'efforcer de prodiguer les plus grands soins à la jeune maman et à sa progéniture.","popularity":2.0731,"poster_path":"\/9MpxZGX0Wetb87p8uj1joSaVMQd.jpg","release_date":"2000-04-27","title":"Où le cœur nous mène","video":false,"vote_average":7.1,"vote_count":702},{"adult":false,"backdrop_path":"\/tmP4COlAaowO0FniW30aatOcmMq.jpg","genre_ids":[18,35,10749,10402],"id":243,"original_language":"en","original_title":"High Fidelity","overview":"Après avoir enduré moult ruptures et peines de cœur, Rob Gordon se voit brusquement plaqué par sa compagne Laura. Encore sous le choc, il s'efforce de comprendre les raisons de cette nouvelle débâcle. Dressant le Top 5 des ruptures qui l'ont le plus marquées, il décide de relancer ses ex dans l'espoir qu'elles lui fourniront la clé de l'énigme.","popularity":2.9831,"poster_path":"\/5GlQ4MMZKTJwASLGQkmFTQOpvvM.jpg","release_date":"2000-03-17","title":"High Fidelity","video":false,"vote_average":7.114,"vote_count":2061},{"adult":false,"backdrop_path":"\/f4ZgIaMpOWd6rewhCfoIIMqWquh.jpg","genre_ids":[35,10749],"id":20770,"original_language":"en","original_title":"But I'm a Cheerleader","overview":"Megan est pom-pom girl et a un petit ami. Seulement voilà, il se pourrait bien qu'elle soit lesbienne. Ses parents décident donc de l'envoyer en école de « réorientation sexuelle » afin qu'elle réapprenne l'hétérosexualité. Là-bas, elle rencontre la belle Graham...","popularity":2.5251,"poster_path":"\/2MHbduHgcl70vwN0aw7x0YS3JOu.jpg","release_date":"2000-07-07","title":"But I'm a Cheerleader","video":false,"vote_average":7.1,"vote_count":731},{"adult":false,"backdrop_path":"\/8uszBImrPngs8G4Y21LHJVstNtC.jpg","genre_ids":[18,35,10749],"id":742,"original_language":"sv","original_title":"Tillsammans","overview":"En 1975, tout comme l'ensemble du monde occidental, la Suède est soumise à une remise en question assez radicale de son mode de vie par une jeunesse avide d'expériences nouvelles.\r A Stokholm, une communauté hippie vit dans une promiscuité joyeuse : les couples se font et se défont, regardent pousser leurs légumes, ne mangent jamais de viande et ont juré la perte du Grand Capital. Les contraintes sociales sont oubliées, les enfants s'épanouissent à l'écart du cadre scolaire, les discussions sont libres et l'amour aussi.\r Cependant, un beau jour, la sérénité de ce microcosme est perturbée par l'arrivée impromptue d'une inconnue, Elisabeth (Lisa Lindgren), la soeur de Göran (Gustav Hammarsten). Celle-ci, lassée des violences répétées de son mari, débarque avec enfants et bagages. La vie des uns et des autres va s'en trouver changée à jamais.","popularity":1.0529,"poster_path":"\/97Bqik6FPjS68ZfZYvYSNPbTNbA.jpg","release_date":"2000-08-25","title":"Together","video":false,"vote_average":7.03,"vote_count":248},{"adult":false,"backdrop_path":"\/niOqGpLXfJJOSzJy23oyvymY2vD.jpg","genre_ids":[18,10749],"id":11518,"original_language":"hi","original_title":"मोहब्बतें","overview":"Mohabbatein est l'histoire d'un professeur de violon (Shahrukh Khan) qui à travers sa passion veut transmettre un message plus universel, celui de l'amour. Professeur de musique, il tente de répandre ce sentiment parmi les étudiants de l'université de Gurukul, mais il se heurte rapidement au directeur de l'institution (Amitabh Bachchan) dont les valeurs inspirent terreur et soumission à tous les étudiants. Le directeur de l'institut est le père de la défunte Megha (Aishwarya Rai Bachchan) qui s'est suicidée à la suite de l'interdiction qui lui fut intimée par son père de poursuivre sa relation avec un jeune étudiant. Mais qui est réellement cet élève ? Quelles sont les raisons qui le poussent à se représenter à l'université tant d'années après la disparition de sa bien-aimée ? Cherchera-t-il à se venger ? Mohabattein est un hymne à l'amour qui célèbre une relation pure de deux âmes-sœurs dont la puissance, par-delà la mort, réussit à vaincre tous les obstacles.","popularity":6.3808,"poster_path":"\/zB7zJQgk4pPoxsPzZP0CqUgHuXN.jpg","release_date":"2000-10-27","title":"Mohabbatein","video":false,"vote_average":7,"vote_count":256},{"adult":false,"backdrop_path":"\/63ItW5WInTWZkRdyTfCZIn6ZvbH.jpg","genre_ids":[35,18,10749],"id":392,"original_language":"en","original_title":"Chocolat","overview":"Durant l'hiver 1959, Vianne Rocher s'installe avec Anouk, sa petite fille, à Lansquenet, une petite bourgade française. En quelques jours, elle ouvre une confiserie à proximité de l'église. C'est une chocolatière hors pair: elle devine la gourmandise cachée de chacun et adapte ses recettes raffinées pour combler ses clients. De nombreux villageois s'abandonnent rapidement à ses irrésistibles friandises et succombent à ses délices sucrés. Mais la bourgeoisie huppée de la ville ainsi que le Comte de Reynaud sont outrés de voir les habitants envoûtés par les chocolats de Vianne. Craignant que ses friandises n'amènent les gens au péché et à l'oisiveté, le Comte s'oppose vivement au commerce de Vianne et, afin de causer sa faillite, interdit à quiconque de s'y rendre. La venue d'un autre étranger, le beau Roux, va bouleverser la donne. Il aide Vianne à tenir tête à ses détracteurs.","popularity":6.9695,"poster_path":"\/7RBG3RzAqQvF6XtTsQqLzdsyAvR.jpg","release_date":"2000-12-22","title":"Le Chocolat","video":false,"vote_average":6.969,"vote_count":3353},{"adult":false,"backdrop_path":"\/x8xpHyvXgDcz2tJXlR1dpnYCdbK.jpg","genre_ids":[10749,18],"id":9301,"original_language":"de","original_title":"Der Krieger und die Kaiserin","overview":"Deux personnes se rencontrent par hasard, sous un camion, lors d'un horrible accident : Bodo, la petite frappe aigrie contre le monde, toujours en fuite pour échapper à la justice et à lui-même, et Sissi, une infirmière timide et calme qui travaille dans une clinique psychiatrique. Bodo sauve la vie de Sissi puis disparait sans laisser de trace. Obsédée par ce visage salvateur, Sissi tente par tous les moyens de le retrouver et de comprendre par quel hasard les fils du destin les ont amenés à se rencontrer.","popularity":0.6317,"poster_path":"\/ciROlagyMbOOTaGFxQbYrBMNo3E.jpg","release_date":"2000-10-12","title":"La Princesse et le Guerrier","video":false,"vote_average":6.962,"vote_count":130}],"total_pages":4,"total_results":61}