{"page":1,"results":[{"adult":false,"backdrop_path":"\/q6Pgf6urkust7NJanGEB2QX52C9.jpg","genre_ids":[18,10749],"id":52556,"original_language":"tr","original_title":"Yol","overview":"En pleine Turquie dictatoriale, cinq détenus obtiennent une permission exceptionnelle de huit jours. Ils regagnent leurs familles respectives avec l'espoir de reprendre le cours de leur vie, mais constatent avec amertume que la liberté est relative dans ce pays où l'armée persécute les Kurdes et où la population maintient des traditions patriarcales d'un autre âge.","popularity":1.0183,"poster_path":"\/lvVmaWj7FkOh2SCI2kduemmlKXw.jpg","release_date":"1982-09-01","title":"Yol, la permission","video":false,"vote_average":7.3,"vote_count":119},{"adult":false,"backdrop_path":"\/uiUpvnv8zgA2pm1J7tT8DPLxh84.jpg","genre_ids":[18,10749,10752],"id":15764,"original_language":"en","original_title":"Sophie's Choice","overview":"Un écrivain récemment installe a New York se lie d'amitié avec un couple fort étrange. Il s'agit de Sophie, polonaise récemment installée aux Etats-Unis et de son amant Nathan brillant intellectuel juif.","popularity":1.9811,"poster_path":"\/giT8BMmfmkCkD5w12uvkIulIl9g.jpg","release_date":"1982-12-08","title":"Le Choix de Sophie","video":false,"vote_average":7.3,"vote_count":875},{"adult":false,"backdrop_path":"\/tcMG8GQ0m61PWIWkdJfOERrl1sJ.jpg","genre_ids":[10402,35,10749],"id":12614,"original_language":"en","original_title":"Victor\/Victoria","overview":"Dans les années 1930 à Paris, Victoria Grant, une chanteuse classique, ne trouve plus aucun contrat pour subsister. Alors qu'elle touche le fond, elle rencontre un homosexuel quinquagénaire, Carroll Todd dit « Toddy », qui imagine de la faire passer pour un homme spécialisé dans les spectacles de travesti. Sous le nom de Victor Grezhinski, elle connaît dès lors un immense succès dans les cabarets parisiens, au point d'attirer l'attention de King Marchand, un producteur de spectacles américain en lien avec la pègre de Chicago, grand amateur de femmes et qui est extrêmement troublé de se sentir attiré par celle qu'il croit être un homme.  Il s'agit du remake du film allemand Viktor und Viktoria (1933).","popularity":1.0254,"poster_path":"\/hl3q88QcnVC8NDRjUwxVMeMdFqJ.jpg","release_date":"1982-04-25","title":"Victor Victoria","video":false,"vote_average":7.3,"vote_count":422},{"adult":false,"backdrop_path":"\/8h0ClfBsqYeLUBQD1ZLo0Wc6LR5.jpg","genre_ids":[35,10749],"id":9576,"original_language":"en","original_title":"Tootsie","overview":"Michael Dorsey, acteur exigeant sur le déclin, désespère de décrocher à nouveau un rôle. Sans trop y croire, il décide alors de se créer une nouvelle personnalité : il sera Dorothy Michaels, une femme dotée d’une forte personnalité. Or son déguisement va non seulement lui permettre de jouer dans une série télévisée, mais même lui attirer un vrai public de fans. Si ce nouveau statut n’est pas pour lui déplaire, il se trouve bientôt confronté à un dilemme difficile : comment avouer à sa collègue Julie Nichols, qui a fait de lui sa confidente, qu’il est en réalité un travesti amoureux d’elle ?","popularity":3.3043,"poster_path":"\/7Cc7PpsW4KFzy4YeJcuJcNEYcj0.jpg","release_date":"1982-12-17","title":"Tootsie","video":false,"vote_average":7.213,"vote_count":1809},{"adult":false,"backdrop_path":"\/8Xb0LfbdrS2pwDYyMkUiawzbGBu.jpg","genre_ids":[18,10749],"id":2623,"original_language":"en","original_title":"An Officer and a Gentleman","overview":"Fils de Byron Mayo, sous-officier de marine alcoolique et dépravé, Zack Mayo connaît une enfance difficile, aux Philippines, en compagnie d'un père qu'il méprise. Zack s'inscrit à l'école des officiers de l'aéronavale pour devenir pilote et échapper à sa sordide condition. Pendant ses classes, il fait le dur apprentissage de la discipline, de l’amitié et de l’amour. Malgré les avertissements d'Emil Foley son sergent instructeur au sujet des filles de la région qui se font faire un enfant afin d’épouser les élèves pilotes, Zack tombe peu à peu amoureux de l’une d’entre elles, Paula Pokrifki...","popularity":3.8592,"poster_path":"\/7xaGeNgsx9X0Yw4q9Iz8c04ibkn.jpg","release_date":"1982-07-28","title":"Officier et Gentleman","video":false,"vote_average":7,"vote_count":1130},{"adult":false,"backdrop_path":"\/vlMzSehjjVmOsJzeMz4ef9y29sF.jpg","genre_ids":[18,10749,12,37,10751],"id":24266,"original_language":"en","original_title":"The Man from Snowy River","overview":"Vers la fin du 19ème siècle, en Australie. Jim Craig, devenu orphelin suite à un accident qui couta la vie à son père, se retrouve dans l'incapacité de reprendre la petite exploitation d'arbres et doit descendre dans la vallée pour trouver du travail. Ici, il se fait embaucher par un riche exploitant agricole, l'autoritaire Harrison, et ses relatioins avec son nouveau patron sont difficiles. La situation devient intenable lorsque Jim et Jessica, la fille de Harrison, s'éprennent l'un de l'autre.","popularity":1.2362,"poster_path":"\/b1k820prs3ottT1xOJ0eBY5C6oH.jpg","release_date":"1982-03-25","title":"L'Homme De La Rivière d'Argent","video":false,"vote_average":6.9,"vote_count":148},{"adult":false,"backdrop_path":"\/hNAmYyBi33qAQkgOoxphdxyWQgU.jpg","genre_ids":[10749,18],"id":11541,"original_language":"en","original_title":"The Year of Living Dangerously","overview":"1965, Indonésie. Un jeune journaliste australien effectue son premier reportage alors qu'un putsch militaire se prépare…","popularity":1.0353,"poster_path":"\/1iD7ZRgsn1PKpSLsT809wkYXUJl.jpg","release_date":"1982-12-17","title":"L'Année de tous les dangers","video":false,"vote_average":6.6,"vote_count":336},{"adult":false,"backdrop_path":"\/jN8QlFopLe2i4Eyzl8WKyVvnMwW.jpg","genre_ids":[35,10749],"id":8288,"original_language":"en","original_title":"A Midsummer Night's Sex Comedy","overview":"Au cours de l'été 1905, Andrew et sa femme reçoivent leurs amis dans une maison de campagne. Le temps d'un week-end, attirances et fantasmes sexuels vont briser ou renforcer la cohésion de ces couples.","popularity":1.4714,"poster_path":"\/gX7vD1JFf8wOUsAVveUtJ88hY9y.jpg","release_date":"1982-07-16","title":"Comédie érotique d'une nuit d'été","video":false,"vote_average":6.5,"vote_count":437},{"adult":false,"backdrop_path":"\/apgY9DqYzqgMAGu0HRhOkJi8mHV.jpg","genre_ids":[35,10749,18],"id":171,"original_language":"fr","original_title":"La Boum 2","overview":"Deux ans ont passé, Vic, maintenant âgée de 15 ans (et 3 mois) entre en classe de seconde au lycée Henri IV. Ses amis aussi ont grandi. Cela fait maintenant un an qu'elle n'est pas \"sortie\" avec un garçon. Dans le train, en rentrant d'Autriche avec Poupette, lors du contrôle des Douanes, ce n'est pas son passeport qui lui est rendu, mais avec celui d'un Philippe Berthier, un jeune homme de 18 ans dont elle va vite en devenir amoureuse. François et Françoise évoluent dans leurs carrières respectives et des choix devront être faits...","popularity":1.475,"poster_path":"\/laWSeXCGGq0NweNNTsF9RmnCSnV.jpg","release_date":"1982-12-08","title":"La Boum 2","video":false,"vote_average":6.4,"vote_count":632},{"adult":false,"backdrop_path":"\/4Pw8XRiNuuvUiczCJqPuYCTvVqZ.jpg","genre_ids":[35,18,10749],"id":8219,"original_language":"es","original_title":"Laberinto de pasiones","overview":"Fille d’un célèbre gynécologue, chanteuse de rock et nymphomane, Sexilia rencontre, dans la boîte où elle se produit, Riza Niro, homosexuel et fils d’un émir arabe en exil à Madrid. Appartenant à deux formations musicales rivales, les deux jeunes gens décident de s’aimer platoniquement et en secret. Mais c'était compter sans l’arrivée de Toraya, tante de Riza, dont la stérilité a été guérie par le père de Sexilia et qui a décidé de se faire engrosser par Riza, afin de reconquérir le trône...Une aventure joyeuse et débridée","popularity":1.1159,"poster_path":"\/9pJMs1isTg4Ehpw4APe6jcFtbKp.jpg","release_date":"1982-09-29","title":"Le Labyrinthe des passions","video":false,"vote_average":6.2,"vote_count":117},{"adult":false,"backdrop_path":"\/8f7TgUsnDTvJpdfOh6hPKmXiyuI.jpg","genre_ids":[10749,12],"id":23942,"original_language":"en","original_title":"Paradise","overview":"À l'époque géorgienne, en 1823, David et Sarah sont deux adolescents voyageant avec une caravane entre Bagdad et Damas. Lors d'un arrêt à une oasis, l'agent de traite des Blanches dénommé Chacal leur tombe dessus, principalement dans le but d'ajouter la belle et jeune Sarah à son harem. David et Sarah et son serviteur, Geoffrey, arrivent à s'échapper, mais tous les autres sont tués dans le massacre, y compris les parents de David.","popularity":1.804,"poster_path":"\/vPWQ02RbO82ijIede7SYHcnhzoT.jpg","release_date":"1982-03-12","title":"Paradise","video":false,"vote_average":6.1,"vote_count":123},{"adult":false,"backdrop_path":"\/8PKqcN6IREm2Xy43lzhPZ2ORzQi.jpg","genre_ids":[28,27,878,10749],"id":27150,"original_language":"en","original_title":"Silent Rage","overview":"John Kirby, qui est soigné à l'hôpital pour de graves troubles psychiques, s'enfuit et tue à la hache deux personnes. Son médecin soignant, Tom Halman, accompagné du shérif Dan Stevens, tente de le raisonner, mais la police tire et John Kirby, criblé de balles, est ramené à l'hôpital, son cerveau fonctionnant encore. Le Dr Philip Spikes tente sur lui une expérience: il lui injecte un sérum qui devrait permettre une rapide régénération des cellules. L'expérience réussit, mais le Dr Spikes la garde secrète. Allison, la soeur de Tom, découvre bientôt, avec horreur, les corps poignardés de Tom et de sa femme Nancy...","popularity":1.3967,"poster_path":"\/b8SKJkmWdzdhfxqh8tEcuXWaB96.jpg","release_date":"1982-04-02","title":"Horreur dans la ville","video":false,"vote_average":6,"vote_count":168},{"adult":false,"backdrop_path":"\/yn0VocCJizZde1fsvPKdsl3AIDi.jpg","genre_ids":[35,18,10749],"id":41760,"original_language":"en","original_title":"Author! Author!","overview":"Depuis quelque temps, Ivan Travalian, auteur dramatique, accumule les désastres en tout genre. Sa femme le quitte, lui laissant cinq enfants à charge, dont quatre sont issus des précédents mariages de l'infidèle. Le metteur en scène de sa pièce exige la réécriture de sa dernière oeuvre. Enfin, il tente de convaincre l'actrice Alice Detroit d'en accepter le rôle principal. Après maintes tentatives, il parvient à ses fins et en profite pour devenir l'amant de la belle, qui est pleine de bonne volonté mais supporte difficilement la couvée d'Ivan. Celui-ci, à deux doigts de la crise de nerfs, lui demande de le laisser souffler quelque temps, lorsque Gloria repointe le bout de son nez...","popularity":0.762,"poster_path":"\/t23OHqoicdzDOlQcpHJkuKJcQKd.jpg","release_date":"1982-06-18","title":"Avec les compliments de l'auteur","video":false,"vote_average":5.9,"vote_count":106},{"adult":false,"backdrop_path":"\/oScpMm0gmUMf7EY6vKomi7tboc6.jpg","genre_ids":[35,10402,10749],"id":9037,"original_language":"en","original_title":"Grease 2","overview":"Deux ans après l'aventure de Sandy à la Rydell High School, les élèves de l'école accueillent Michael, le cousin de Sandy. Celui-ci tombe amoureux de Stephanie Zinone, la chef des Pink Lady.","popularity":3.6772,"poster_path":"\/kbaXqbSe6GO1buMJGvS0IF1Z5Ul.jpg","release_date":"1982-06-11","title":"Grease 2","video":false,"vote_average":5.2,"vote_count":693}],"total_pages":1,"total_results":14}