{"page":1,"results":[{"adult":false,"backdrop_path":"\/AmN8ozRE0AbMGgZhqBu4fUjZkRt.jpg","genre_ids":[12,18,36],"id":11362,"original_language":"en","original_title":"The Count of Monte Cristo","overview":"Edmond Dantes, jeune marin, est trahi par ses amis et est emprisonné au Chateau d'If. Après plusieures années, il s'évade et recupère un fabuleux trésor qui lui a été révélé par un co-détenu en prison. Il devient alors le mystérieux et très riche Comte de Monte Cristo. Sa vengeance est en marche.","popularity":5.13910000000000000142108547152020037174224853515625,"poster_path":"\/pSD9kotNCVCo17OhIRmZXfQ6hB6.jpg","release_date":"2002-01-23","title":"La Vengeance de Monte Cristo","video":false,"vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":1866},{"adult":false,"backdrop_path":"\/jDz6RYN3nKYtlo7J9IMvGoJit7B.jpg","genre_ids":[18,12,28,36],"id":79,"original_language":"zh","original_title":"英雄","overview":"Il y a deux mille ans, la Chine était divisée en sept royaumes. Chacun d'eux combattait les autres pour obtenir la suprématie, tandis que le peuple endurait la souffrance et la mort. De ces sept royaumes, Qin était le plus virulent. Le roi de Qin était obsédé par la conquête de la Chine et le désir de devenir son premier Empereur. Les autres royaumes dépêchèrent leurs plus redoutables assassins pour l'éliminer. Le seul nom de trois de ces tueurs suffisait à répandre la terreur : Lame Brisée, Flocon de Neige et Ciel Étoilé. À quiconque anéantirait ces trois assassins, le roi de Qin promit puissance et fortune.  Pendant dix ans, personne n'y parvint. Lorsque le mystérieux Sans Nom se présenta au palais, avec en sa possession les armes des assassins abattus, le roi fut impatient d'entendre son histoire. Assis à dix pas du monarque, Sans Nom commença alors à la raconter…","popularity":8.070100000000000051159076974727213382720947265625,"poster_path":"\/rFwyoTYDXRnTRVcmujjqXNkZatt.jpg","release_date":"2002-07-22","title":"Hero","video":false,"vote_average":7.49899999999999966604491419275291264057159423828125,"vote_count":2318},{"adult":false,"backdrop_path":"\/teMi2HuGuWOmBL599u7dg1xtD1Q.jpg","genre_ids":[18,36],"id":8094,"original_language":"en","original_title":"The Magdalene Sisters","overview":"En Irlande, dans le comté de Dublin, en 1964. Lors d'un mariage, Margaret est violée par son cousin. La honte s'abat sur toute la famille. Au petit matin, le curé de la paroisse vient chercher Margaret. Bernadette est pensionnaire dans un orphelinat. En grandissant, devenue jolie, elle suscite la convoitise des jeunes gens du quartier. Considérant que sa nature et son caractère la destinent au pire, la direction de l'orphelinat la confie alors à l'unique institution susceptible de la maintenir dans le droit chemin.  Rose, qui n'est pas mariée, vient de donner naissance à un petit garçon. Séparée de son bébé, elle est emmenée au couvent des soeurs de Marie-Madeleine. Les trois jeunes femmes sont immédiatement confrontées à Soeur Bridget, qui dirige l'établissement et leur explique comment, par la prière et le travail, elles expieront leurs pêchés et sauveront leur âme.","popularity":2.480799999999999894129132371745072305202484130859375,"poster_path":"\/bj1tNCsVihGkBd38S2k2NxWXzki.jpg","release_date":"2002-08-30","title":"The Magdalene Sisters","video":false,"vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":416},{"adult":false,"backdrop_path":"\/a2Aj5ksEo2HOUH3FbGyZCtaJM4C.jpg","genre_ids":[18,36,80],"id":3131,"original_language":"en","original_title":"Gangs of New York","overview":"En 1846, le quartier de Five Points, un faubourg pauvre de New York, est le théâtre d'une guerre des gangs entre émigrants irlandais d'un côté, les Dead Rabbits menés par Père Vallon, et les Native Americans de l'autre, dirigés par le sanguinaire Bill le Boucher. Ce dernier met rapidement en déroute les Dead Rabbits en assassinant leur chef, et prend par la même occasion le contrôle exclusif des rues de la \"grosse pomme\". Afin de renforcer ses pouvoirs, Bill s'allie avec Boss Tweed, un politicien influent. Seize ans plus tard, le gang des Native Americans règne toujours en maître dans New York. Devenu adulte, Amsterdam Vallon souhaite venger la mort de son père en éliminant Bill. Mais sa rencontre avec Jenny Everdeane, une énigmatique pickpocket dont l'indépendance et la beauté le fascinent, va compliquer les choses...","popularity":6.06529999999999969162445268011651933193206787109375,"poster_path":"\/UYbOQyJkfHWejmIq0k10hPb7w8.jpg","release_date":"2002-12-14","title":"Gangs of New York","video":false,"vote_average":7.3179999999999996163069226895458996295928955078125,"vote_count":6772},{"adult":false,"backdrop_path":"\/eMiRBwTf7wWyuGCrDI9yHKOoPH8.jpg","genre_ids":[18,36],"id":4107,"original_language":"en","original_title":"Bloody Sunday","overview":"Le dimanche 30 janvier 1972, à Derry, en Irlande du Nord, Ivan Cooper est l'organisateur d'une marche pacifique pour l'égalité des droits entre catholiques et protestants, farouchement déterminés à éviter toute violence entre les différents protagonistes. Mais malgré son dialogue avec les autorités unionistes et ses tentatives de négociation avec les forces de l'ordre britanniques, la manifestation se transforme en émeute : treize personnes sont tuées par l'armée. Cette journée, désormais inscrite dans l'Histoire sous le nom de Bloody Sunday, marque le début de la guerre civile.","popularity":1.53659999999999996589394868351519107818603515625,"poster_path":"\/hjx0hVZzDxgUmEIns6YKQQ4vlAm.jpg","release_date":"2002-01-16","title":"Bloody Sunday","video":false,"vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":316},{"adult":false,"backdrop_path":"\/lLQgQy1nX3qocg83BLTCz1911R4.jpg","genre_ids":[18,14,36],"id":16646,"original_language":"ru","original_title":"Русский ковчег","overview":"Invisible pour ceux qui l'entourent, un réalisateur contemporain se retrouve comme par magie dans le musée de l'Ermitage à Saint-Pétersbourg au début du XVIIIe siècle. Il y rencontre un cynique diplomate français du XIXe siècle. Les deux hommes deviennent complices au cours d'un extraordinaire voyage dans le temps, à travers le turbulent passé de la Russie, qui les conduit jusqu'à nos jours.","popularity":1.4476999999999999868549593884381465613842010498046875,"poster_path":"\/66qaIaTtlZmgG4d9Ndqa7BnmwQb.jpg","release_date":"2002-05-22","title":"L'Arche russe","video":false,"vote_average":7.2629999999999999005240169935859739780426025390625,"vote_count":476},{"adult":false,"backdrop_path":"\/sGDXh6QU6CRqHVXfoYOBwqEnBVO.jpg","genre_ids":[28,36,10752],"id":10590,"original_language":"en","original_title":"We Were Soldiers","overview":"Le dimanche 14 novembre 1965, à 10h48, au Viêt-nam, le lieutenant-colonel Harold C. Moore, instructeur à Fort Benning, et 400 soldats américains sont parachutés sur la zone dit d'X-Ray, dans la vallée de Ia Drang. Celle-ci, surnommée Vallée de la Mort par les Vietnamiens, est contrôlée par les forces ennemies. Homme de parole, Moore avance le premier sur le champ de bataille. Lui et ses hommes se retrouvent rapidement encerclés par plus de 2 000 militaires du Viêt-Cong.","popularity":3.624499999999999833022457096376456320285797119140625,"poster_path":"\/lXyb3nU1OfYIBB6kMuHOKfDeEHG.jpg","release_date":"2002-03-01","title":"Nous étions soldats","video":false,"vote_average":7.13900000000000023447910280083306133747100830078125,"vote_count":2107},{"adult":false,"backdrop_path":"\/1qwXItFKqvKYyW1CwbYhxyUC8Pj.jpg","genre_ids":[18,36,10749,35],"id":554,"original_language":"ru","original_title":"Кукушка","overview":"Septembre 1944, le Finlandais Veiko est enchaîner par ses camarades à un rocher et abandonné à son sort. Dans le camp de l'Armée Rouge un capitaine est transporté sous surveillance au Quartier Général pour des propos anti-soviétiques. Tandis que Veiko réussit à se libérer, le convoi des russes et attaqué. Seul le capitaine survit et est emmené par Anni, une femme lapone, dans sa demeure pour y être soigné.  Veiko trouve refuge dans la ferme de Anni et entre les trois va commencer une cohabitation difficile. Personne ne comprend la langue de l'autre, or Anni, qui a perdu son mari, remarque que sa solitude a pris fin. Elle s'emploie à séduire avec culot les deux hommes arrivés miraculeusement chez elle.","popularity":2.581399999999999916866499916068278253078460693359375,"poster_path":"\/jz5u5anVn3PTAjHC1nQehZGQ41C.jpg","release_date":"2002-01-01","title":"Kukushka, le coucou","video":false,"vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":111},{"adult":false,"backdrop_path":"\/2g0ilrxS3JpzSeLSyRQywPo0BjU.jpg","genre_ids":[12,18,36],"id":9555,"original_language":"en","original_title":"Rabbit-Proof Fence","overview":"En 1931, à Jigalong, près du désert de Gibson, trois filles aborigènes vivent heureuses auprès de leurs mères : Molly, quatorze ans, sa cousine Gracie, dix ans, et sa sœur Daisy, huit ans. Sur ordre de M. Neville, protecteur en chef des Aborigènes pour l'Australie occidentale, le constable Riggs arrache les fillettes à leur famille pour les transférer au camp de Moore River, situé à l'autre bout du continent. Là-bas, les conditions de vie sont sinistres. Les enfants sont entassés dans d'immenses dortoirs, mal soignés, mal nourris. Molly décide de fuir avec Gracie et Daisy, et toutes les trois entament un périple de plus de 2 000 kilomètres...","popularity":2.473599999999999798916405779891647398471832275390625,"poster_path":"\/lQuV9drWoL9LnPqxAq2OHLEhIYe.jpg","release_date":"2002-02-04","title":"Le Chemin de la liberté","video":false,"vote_average":7,"vote_count":363},{"adult":false,"backdrop_path":"\/dHjb0duA8MwjiMJykF7dLcEoKBm.jpg","genre_ids":[18,36],"id":9045,"original_language":"fr","original_title":"Amen.","overview":"Durant la Seconde Guerre mondiale, en Allemagne. Kurt Gerstein, médecin en poste à l'institut d'hygiène de la Waffen SS, devient le superviseur de l'approvisionnement en gaz Zyklon B des camps de la mort nazis. De passage à Auschwitz, il découvre, horrifié, la terrible réalité des chambres à gaz. Chrétien convaincu, il décide de porter témoignage, de se faire « espion de Dieu » pour alerter la communauté diplomatique internationale. Aidé par un jeune prêtre italien, il tente surtout de prévenir le Vatican, certain alors de pouvoir stopper ces trains qui alimentent chaque jour les camps en milliers de vies humaines. Inlassablement, jour après jour, sans se décourager, au péril de sa vie, Gerstein poursuit son entreprise de dénonciation, accumulant les documents et les preuves matérielles, s'enfonçant dans le double jeu et le désespoir…","popularity":3.034800000000000164135371960583142936229705810546875,"poster_path":"\/3mtN5NibaTPfYT8nJwTS0vlbSXS.jpg","release_date":"2002-02-27","title":"Amen.","video":false,"vote_average":6.95999999999999996447286321199499070644378662109375,"vote_count":347},{"adult":false,"backdrop_path":"\/83xzg9g16CulQbYISZRF64EoeSY.jpg","genre_ids":[18,36,10749],"id":13435,"original_language":"en","original_title":"Antwone Fisher","overview":"Après une jeunesse difficile, Antwone Fisher, un jeune noir de 24 ans, est engagé dans la marine américaine. Mais ce dernier, connaissant certaines poussées de violence, est sujet à de nombreuses sanctions. Suite à un conflit avec un officier, il est rétrogradé et se retrouve forcé de consulter un psychiatre de la Navy, Jerome Davenport. Ce dernier permettra-t-il à Antwone d'exorciser son enfance et d'en évacuer les terribles séquelles?","popularity":1.2382999999999999563016217507538385689258575439453125,"poster_path":"\/lQE8epGuFLYoyiwadTJhufrstu3.jpg","release_date":"2002-12-19","title":"Antwone Fisher","video":false,"vote_average":6.9000000000000003552713678800500929355621337890625,"vote_count":516},{"adult":false,"backdrop_path":"\/zIwsL0bIScIMu4CV0C3DxWxKFSN.jpg","genre_ids":[35,18,36,10749],"id":9026,"original_language":"en","original_title":"The Importance of Being Earnest","overview":"A la fin du XIXe siècle, en Angleterre, deux jeunes gentlemen, Jack Worthing et Algernon Moncrieff, se découvrent un stratagème commun. Jack, qui vit à la campagne, s'est inventé à Londres un frère débauché, Constant, qui lui sert d'excuse pour échapper à la pesante bienséance dont il doit s'entourer pour veiller sur Cecily, sa jeune pupille. Algernon, à Londres, s'est inventé un ami invalide qui vit à la campagne et qui lui sert de prétexte pour éviter certaines corvées mondaines de la cité. A Londres, Jack se fiance avec Gwendolen, fille de la tante d'Algernon, qui connaît Jack sous le nom de Constant. De son côté, Algernon se rend à l'adresse de Jack à la campagne et se fait passer aux yeux de Cecily pour Constant Worthing. Et là, c'est le coup de foudre. Mais Jack rentre chez lui et annonce le décès de son frère Constant...","popularity":1.6094999999999999307220832633902318775653839111328125,"poster_path":"\/cr36X2zHBX0YAaN3LJ8VWw8JvsS.jpg","release_date":"2002-05-17","title":"L'importance d'être constant","video":false,"vote_average":6.855000000000000426325641456060111522674560546875,"vote_count":488},{"adult":false,"backdrop_path":"\/uS03jRk64ZFFtpKNAhLppXa1nKP.jpg","genre_ids":[35,80,18,10749,53,36],"id":4912,"original_language":"en","original_title":"Confessions of a Dangerous Mind","overview":"Parallèlement à sa carrière d'animateur du Gong Show, un jeu télévisé américain qui dura quatre ans, de 1976 à 1980, Chuck Barris aurait mené une carrière de tueur professionnel. Il aurait officié pour le compte de la CIA sous le nom de Sunny Sixkiller. Confessions d'un homme dangereux se penche sur ce destin peu ordinaire.","popularity":3.260800000000000142819089887780137360095977783203125,"poster_path":"\/unfPEPr3nkdTpjySjH5IUHmuC5j.jpg","release_date":"2002-12-31","title":"Confessions d'un homme dangereux","video":false,"vote_average":6.69200000000000017053025658242404460906982421875,"vote_count":1171},{"adult":false,"backdrop_path":"\/vhGmRg0RyTwpoPsLpGHtqOcsGSI.jpg","genre_ids":[18,36,53,9648,10752],"id":8665,"original_language":"en","original_title":"K-19: The Widowmaker","overview":"En 1961, en pleine guerre froide, les Américains déploient des sous-marins nucléaires à portée de Léningrad et Moscou. Pour contrer cette menace, les Russes terminent la construction du sous-marin lance-missiles K-19. L'équipage est soumis à un rude entraînement imposé par le commandant Vostrikov. Les relations de ce dernier avec son second, Polenin, sont mauvaises. Près des côtes américaines, le sous-marin subit une très grave avarie. Coupés du monde, Vostrikov et ses hommes doivent affronter une fuite dans la zone du réacteur avec des moyens dérisoires.","popularity":3.105799999999999894129132371745072305202484130859375,"poster_path":"\/4eBQIcPOIilCURwvKSkOP7rR3ke.jpg","release_date":"2002-07-19","title":"K-19 : Le Piège des profondeurs","video":false,"vote_average":6.54999999999999982236431605997495353221893310546875,"vote_count":1070},{"adult":false,"backdrop_path":"\/xr60oCXkfFIqMRJ4YxtMiD53zBy.jpg","genre_ids":[10752,28,36],"id":12100,"original_language":"en","original_title":"Windtalkers","overview":"En 1944, durant la Seconde Guerre mondiale, face à l'ennemi japonais, les États-Unis ont utilisé une méthode de codage : le langage Navajo, uniquement compris et parlé par certains soldats indiens. Ces code talkers transmettaient les messages codés entre les bases américaines disséminées sur les îles du Pacifique. Le marine Joe Enders sort blessé d'une bataille sanglante sur les îles Salamon. Après avoir récupéré dans un hôpital, il est chargé d'une nouvelle mission consistant à assurer la sécurité de deux soldats navajos, Ben Yahzee et Charlie Whitehorse, et à protéger le code à tout prix pour l'empêcher de tomber aux mains de l'ennemi. En clair : sacrifier, si besoin est, leurs frères d'armes. Durant ce périple, Joe se voit accompagner d'Ox Anderson et d'autres soldats. En pleine bataille de Saïpan, des liens d'amitié se tissent entre les Navajos et leurs anges gardiens.","popularity":2.99969999999999981099563228781335055828094482421875,"poster_path":"\/6rMCQBU2jMuRUjFzgtUWSZvLiES.jpg","release_date":"2002-06-14","title":"Windtalkers : Les Messagers du vent","video":false,"vote_average":6.29999999999999982236431605997495353221893310546875,"vote_count":1309}],"total_pages":1,"total_results":15}