{"page":1,"results":[{"adult":false,"backdrop_path":"\/oGvZJ9D9x0gTEDDmpRTbgehKTtj.jpg","genre_ids":[16,9648,10751,35,10762],"id":230,"origin_country":["US"],"original_language":"en","original_name":"The New Scooby and Scrappy-Doo Show","overview":"Sammy, Scoubidou et le neveu de celui-ci, Scrapidou, épaulent Daphné, devenue reporter pour un magazine à destination des jeunes. Bien sûr, ils vont être encore confrontés à de nouveaux mystères... et malheureusement pour eux, de nouveaux monstres !\n\nLes deux saisons de \"Mystérieusement Vôtre, Signé Scoubidou\" sont à l'origine deux séries différentes, \"The New Scooby and Scrappy Doo Show\" et \"The New Scooby-Doo Mysteries\", mais étant dans la même continuité, elles finiront par être considérées comme une seule et même série : \"The All-New Scooby and Scrappy-Doo Show\".","popularity":33.3027000000000015234036254696547985076904296875,"poster_path":"\/cTwAMZNJOR7ghC4ZdfawZ620STc.jpg","first_air_date":"1983-09-10","name":"Mystérieusement Vôtre, Signé Scooby-Doo","vote_average":8.0999999999999996447286321199499070644378662109375,"vote_count":141},{"adult":false,"backdrop_path":"\/8npPz9oiCoff01DrphmFoIRI46y.jpg","genre_ids":[16,10759,35,18,9648,80],"id":34114,"origin_country":["JP"],"original_language":"ja","original_name":"キャッツ♥アイ","overview":"Les trois sœurs Chamade, Cylia, Tam, et Alex, tiennent le Cat’s Eye, un café convivial, pendant la journée. Mais la nuit, elles deviennent un trio de voleuses qui n'a pour seul but que de récupérer toutes les œuvres de leur père disparu, Michael Heintz, afin de retrouver sa trace. Avant chaque larcin, elles mettent la police au défi en leur envoyant une carte, et c'est l'inspecteur Quentin Chapuis, qui se trouve être aussi le petit ami de Tam, qui se charge à chaque fois de tenter d'arrêter le trio de charme, sans jamais y parvenir.","popularity":11.97579999999999955662133288569748401641845703125,"poster_path":"\/2wRv3NvBfCEEyhknYtpLCnpvPLj.jpg","first_air_date":"1983-07-11","name":"Cat's Eye","vote_average":7,"vote_count":51}],"total_pages":1,"total_results":2}