{"page":1,"results":[{"adult":false,"backdrop_path":"\/pSjGsbqyKUzF8rHzL0vtVWV1pS6.jpg","genre_ids":[18,36,10770],"id":21634,"original_language":"en","original_title":"Prayers for Bobby","overview":"Mary Griffith, fervente pratiquante, a élevé ses enfants selon les principes conservateurs de la foi religieuse. Le destin de la famille va être bouleversé le jour où Bobby décide de confier à son frère aîné un terrible secret : il préfère les garçons. Lorsque sa mère l'apprend, elle met tout en œuvre pour « guérir » son fils, car selon la Bible, Bobby sera condamné à l'Enfer. Mais une tragédie va remettre en cause toutes les convictions de Mary...","popularity":1.9252,"poster_path":"\/kKWWD0ORzCFK6sfTIgy5kSvM5wH.jpg","release_date":"2009-01-24","title":"Bobby, seul contre tous","video":false,"vote_average":8.06,"vote_count":598},{"adult":false,"backdrop_path":"\/bt2ncrRtVwOLw30fUn31eDCbE0o.jpg","genre_ids":[18,36,10752],"id":21345,"original_language":"zh","original_title":"南京!南京!","overview":"Chine, 1937. Aux portes de Nankin, capitale de la Chine, l’armée impériale japonaise lance l’offensive. À l’intérieur, les soldats chinois sont totalement désorganisés. Certains veulent se rendre, d’autres s’y opposent par la force, alors que l’essentiel des troupes et une partie de la population civile ont déjà été évacués. Les remparts sont détruits par des tirs de chars. Les soldats japonais entrent dans la ville fantôme avec ordre de ne pas faire de prisonniers. Le « Massacre de Nankin » est en marche. Parmi les soldats japonais, le jeune Kadokawa prend part à la mise à sac de la ville tout en l’observant avec effroi. Du côté chinois, les soldats sont exécutés en masse, et les femmes de tous âges violées. Les nombreux civils qui n’ont pu être évacués tentent de s’organiser pour survivre…","popularity":2.4706,"poster_path":"\/3fgVmPztoRCKk1AUXSjK3EIx7zV.jpg","release_date":"2009-04-22","title":"City of Life and Death","video":false,"vote_average":7.411,"vote_count":218},{"adult":false,"backdrop_path":"\/taC4SMRB4UUbXL9R4680aJ4ejQK.jpg","genre_ids":[28,12,18,36,10752],"id":15384,"original_language":"zh","original_title":"赤壁：決戰天下","overview":"Suite de l'épopée la plus célèbre de Chine dans un partage malin entre attente tactique et combat décisif épique.","popularity":3.7002,"poster_path":"\/9R1fuFUEOxwZIk1U0avBG1NYLGA.jpg","release_date":"2009-01-07","title":"Les 3 Royaumes, 2ème Partie","video":false,"vote_average":7.315,"vote_count":457},{"adult":false,"backdrop_path":"\/cw8z9H963CtcqchtEEzqs3Ls1wC.jpg","genre_ids":[18,36],"id":21641,"original_language":"en","original_title":"The Damned United","overview":"L'histoire des 44 jours durant lesquels, en 1974, Brian Clough a été l'entraîneur de l'équipe championne du football anglais, Leeds United. Avec leur précédent manager, Don Revie, le rival de Clough, Leeds avait remporté ses plus grands succès en tant que club, mais représentait pour beaucoup un style de jeu agressif et cynique - ce qui, aux yeux de Brian Clough, un homme au style flamboyant mais ayant des principes, était tout à fait condamnable. Clough avait pour sa part connu d'énormes succès en tant qu'entraîneur de Hartlepool et de Derby County, construisant ses équipes selon sa propre vision avec l'appui de son fidèle lieutenant, Peter Taylor. Reprenant la tête de Leeds sans Taylor à ses côtés, avec face à lui des joueurs qui, dans son esprit, étaient encore \" les petits gars de Don Revie \", il a montré durant 44 jours sa combativité et son exceptionnel savoir-faire. 44 jours pour une légende.","popularity":1.0751,"poster_path":"\/8yYYBziJTtjLA3f6Mm2zNVuvdYK.jpg","release_date":"2009-03-27","title":"The Damned United","video":false,"vote_average":7.2,"vote_count":652},{"adult":false,"backdrop_path":"\/g7j2tg39BDrkjbPhfo637oCaq60.jpg","genre_ids":[18,36],"id":22954,"original_language":"en","original_title":"Invictus","overview":"En 1994, l'élection de Nelson Mandela consacre la fin de l'Apartheid, mais l'Afrique du Sud reste une nation profondément divisée sur le plan racial et économique. Pour unifier le pays et donner à chaque citoyen un motif de fierté, Mandela mise sur le sport, et fait cause commune avec le capitaine de la modeste équipe de rugby sud-africaine. Leur pari: se présenter à la coupe du monde de rugby de 1995...","popularity":3.7674,"poster_path":"\/4zpsqUf8XFzk4sYbGSXBap1bQKh.jpg","release_date":"2009-12-11","title":"Invictus","video":false,"vote_average":7.181,"vote_count":4179},{"adult":false,"backdrop_path":"\/28XFhXIlmeg19bSOpWKWaWFBEkQ.jpg","genre_ids":[18,36,10749],"id":18320,"original_language":"en","original_title":"The Young Victoria","overview":"La reine Victoria fut l'une des souveraines les plus importantes du monde. Son tempérament, sa vision et sa personnalité hors norme en ont fait une souveraine d'exception et une femme extraordinaire. Elle monta sur le trône d'Angleterre à l'âge de 18 ans. Un fascinant destin qui, des premières années chaotiques à sa légendaire histoire d'amour, devint une saga inégalée.","popularity":1.3827,"poster_path":"\/3CZNZzSRCFUGjx4KVhtjreOH9vr.jpg","release_date":"2009-03-04","title":"Victoria : Les Jeunes Années d'une reine","video":false,"vote_average":7.2,"vote_count":1029},{"adult":false,"backdrop_path":"\/1hifoTnZqvS7TrLbxZS1HK6ZZmc.jpg","genre_ids":[36,18],"id":50987,"original_language":"it","original_title":"Fortapàsc","overview":"En 1985, Giancarlo Siani est tué de dix balles de revolver. Il avait 26 ans. Il était journaliste au quotidien \"Il Mattino\" et avait le défaut de s’informer, de vérifier les nouvelles, d’enquêter sur les faits. Nous le suivons ici dans les quatre derniers mois de sa vie : son dernier été, quand il descendait tous les jours dans l’enfer de Torre Annunziata, règne du boss mafieux Valentino Gionta. A cette période, tout tournait autour des intérêts pour la reconstruction de l’après-tremblement de terre de 1980. Au milieu des « camorristes », des politiciens corrompus, des magistrats craintifs et des carabiniers impuissants, Giancarlo voyait. Il comprenait.","popularity":0.3773,"poster_path":"\/8hB2cp65RF3Odu1h35JNh7wcQko.jpg","release_date":"2009-03-27","title":"Fortapàsc","video":false,"vote_average":7.147,"vote_count":163},{"adult":false,"backdrop_path":"\/2cBCFvMDLZowXKvMaCGot5dmHUz.jpg","genre_ids":[99,80,36],"id":22074,"original_language":"en","original_title":"Capitalism: A Love Story","overview":"Michael Moore revient sur la question qu'il a examinée tout au long de sa carrière : l'impact désastreux de la domination des entreprises sur la vie quotidienne des Américains (et, par défaut, sur le reste du monde). Michael Moore s'attaque à la crise financière et prend d'assaut Wall Street, en dénonçant \"la plus grande escroquerie de l'histoire américaine\".","popularity":1.266,"poster_path":"\/2SpEHm4B1ZF4cR8Owldw7a5hCwo.jpg","release_date":"2009-09-06","title":"Capitalism: A Love Story","video":false,"vote_average":7.1,"vote_count":535},{"adult":false,"backdrop_path":"\/aswmZ0JixLRM0eRiPHGXT6eaTJ.jpg","genre_ids":[18,36,10752],"id":5937,"original_language":"de","original_title":"John Rabe","overview":"Nankin, 1937. John Rabe qui vit depuis plus de trente ans dans l'ancienne capitale chinoise dirige la filiale locale de Siemens et doit rentrer à Berlin. Lors de son bal d'adieu, la ville est bombardée par l'armée japonaise. Le lendemain matin, les étrangers encore en ville proposent de mettre en place une zone de sécurité à Nankin afin de protéger les civils chinois. John Rabe est nommé président de cette zone...","popularity":1.3383,"poster_path":"\/3UYGqZNrSeG3MlMTBGMsAOhHKSh.jpg","release_date":"2009-04-02","title":"John Rabe, le juste de Nankin","video":false,"vote_average":7.081,"vote_count":123},{"adult":false,"backdrop_path":"\/izAGVynt4pSPufxMTKZggJr6klf.jpg","genre_ids":[12,18,36],"id":26428,"original_language":"en","original_title":"Agora","overview":"IVe siècle après Jésus-Christ. L’Égypte est sous domination romaine. À Alexandrie, la révolte des Chrétiens gronde. Réfugiée dans la grande Bibliothèque, désormais menacée par la colère des insurgés, la brillante astronome Hypatie tente de préserver les connaissances accumulées depuis des siècles, avec l'aide de ses disciples. Parmi eux, deux hommes se disputent l'amour d'Hypatie: Oreste et le jeune esclave Davus, déchiré entre ses sentiments et la perspective d'être affranchi s'il accepte de rejoindre les Chrétiens, de plus en plus puissants.","popularity":2.2416,"poster_path":"\/jvtZFIPRFSODBM6NH18sTnb6A4M.jpg","release_date":"2009-05-17","title":"Agora","video":false,"vote_average":6.999,"vote_count":1466},{"adult":false,"backdrop_path":"\/ww9ov86lEv0psEPMbdERttqCOp.jpg","genre_ids":[10402,18,36],"id":14410,"original_language":"en","original_title":"Notorious","overview":"Notorious B.I.G. suit la remarquable ascension de Christopher Wallace, qui, en quelques mois, va passer des rues malfamées de Brooklyn au statut de légende du hip-hop.Décortiquant le mythe, douze ans après sa disparition tragique, ce film révèle le tumultueux et trop bref parcours d'un jeune homme déterminé à réussir et incroyablement talentueux. Ses paroles rappées, décrivant une vie de rue citadine à la vérité crue et aux rimes percutantes, vont devenir l'emblème d'une génération entière et de ses aspirations à une vie meilleure.Son héritage musical restera comme l'une des oeuvres personnelles les plus importantes de l'histoire du hip-hop.","popularity":2.0434,"poster_path":"\/ggdJlPeWPpFfRJXB630rYKGLVc4.jpg","release_date":"2009-01-16","title":"Notorious B.I.G.","video":false,"vote_average":6.937,"vote_count":740},{"adult":false,"backdrop_path":"\/b88Q3GbYfKQAakyKDG2Vhw4BJ3A.jpg","genre_ids":[36,18,10770],"id":19851,"original_language":"en","original_title":"Grey Gardens","overview":"Biographie d'une tante et une cousine excentriques de Jackie Bouvier-Kennedy se basant sur un documentaire culte des années 70 qui les avait filmées dans leur maison de Grey gardens comme le ferait aujourd'hui une émission de téléréalité. Découvrez l'univers flétri de Grey gardens et ce couple formé par cette tante Edith (soeur du père de Jackie Bouvier-Kennedy) et sa fille Edie vivant recluses comme deux clochardes dans une ancienne superbe demeure de East Hampton tombant en ruine.","popularity":2.2123,"poster_path":"\/9iO11PLhIGCzN6n2V92XcANQ8M9.jpg","release_date":"2009-06-21","title":"Grey Gardens","video":false,"vote_average":6.884,"vote_count":146},{"adult":false,"backdrop_path":"\/kZkk6iLvFPOiF6Xze2fYSiTbJ1Q.jpg","genre_ids":[18,36],"id":11156,"original_language":"fr","original_title":"Coco avant Chanel","overview":"Une petite fille du centre de la France, placée dans un orphelinat avec sa soeur, et qui attend en vain tous les dimanches que son père vienne les chercher. Une chanteuse de beuglant à la voix trop faible, qui affronte un public de soldats éméchés. Une petite couturière destinée à refaire des ourlets dans l'arrière-boutique d'un tailleur de province. Une apprentie-courtisane au corps trop maigre, qui trouve refuge chez son protecteur Etienne Balsan, parmi les cocottes et les fêtards. Une amoureuse qui sait qu'elle ne sera «la femme de personne», pas même celle de Boy Capel, l'homme qui pourtant l'aimait aussi. Une rebelle que les conventions de l'époque empêchent de respirer, et qui s'habille avec les chemises de ses amants. C'est l'histoire de Coco Chanel, qui incarna la femme moderne avant de l'inventer.","popularity":1.8014,"poster_path":"\/yz5JhT8ecEJLw30tvAN29LOyFcW.jpg","release_date":"2009-04-22","title":"Coco avant Chanel","video":false,"vote_average":6.881,"vote_count":970},{"adult":false,"backdrop_path":"\/wNBbu88yqMakj9xPVrCOcGHMGvc.jpg","genre_ids":[18,36,10749],"id":9503,"original_language":"en","original_title":"Die Päpstin","overview":"La vie de Johanna von Ingelheim, une Catholique allemande d'origine anglaise, qui se fit passer pour un homme afin de rejoindre le Vatican...","popularity":1.4249,"poster_path":"\/lkOwXIaOomeKS8AmPWW6K5Dr6yY.jpg","release_date":"2009-10-22","title":"La Papesse Jeanne","video":false,"vote_average":6.806,"vote_count":354},{"adult":false,"backdrop_path":"\/sclEvlduoGf5io1oLj5UsQLOdKQ.jpg","genre_ids":[18,28,36],"id":30596,"original_language":"cn","original_title":"十月圍城","overview":"Hong Kong, 1906, à la fin des Qing, Sun Yat-sen, leader nationaliste et républicain en exil au Japon, doit se rendre dans la colonie britannique pour rencontrer les chefs révolutionnaires de différentes provinces. La cour impériale chinoise saisit l'occasion pour envoyer un régiment d'assassins... Chez les partisans du père de la Chine moderne, on s'organise.","popularity":2.8383,"poster_path":"\/7viBRsBMjRrzCa3pAwIhI5APo93.jpg","release_date":"2009-12-18","title":"Bodyguards et Assassins","video":false,"vote_average":6.8,"vote_count":370},{"adult":false,"backdrop_path":"\/rUVkyw6hhLpDClAqX9SCbMi11X5.jpg","genre_ids":[18,36],"id":30239,"original_language":"it","original_title":"Vincere","overview":"Dans la vie de Mussolini, il y a un lourd secret que l'histoire officielle ne raconte pas : une femme, Ida Dalser, et un enfant, Benito Albino - conçu, reconnu puis désavoué. Ida rencontre Mussolini de manière fugace à Trente et en est éblouie. Elle le retrouve à Milan où il est un ardent militant socialiste qui harangue les foules et dirige le quotidien l'Avanti. Ida croit en lui, en ses idées. Pour l'aider à financer le Popolo d'Italia, point de départ du futur parti fasciste,elle vend tous ses biens... Lorsque la guerre éclate, Benito Mussolini s'engage et disparaît de la vie de la jeune maman, qui découvrira avec stupeur qu'il est déjà marié avec une autre femme. Ida n'aura dès lors de cesse de revendiquer sa qualité d'épouse légitime et de mère du fils aîné de Mussolini, mais sera systématiquement éloignée de force et son enfant mis dans un institut. Pourtant, elle ne se rendra jamais et ne cessera de revendiquer haut et fort sa vérité.","popularity":0.5035,"poster_path":"\/aUqdhzLrwkavq2moFFS2ZYrHhrY.jpg","release_date":"2009-05-20","title":"Vincere","video":false,"vote_average":6.7,"vote_count":154},{"adult":false,"backdrop_path":"\/rlKB2moKVOPasy4Dr19QluzbJgA.jpg","genre_ids":[80,36,18],"id":11322,"original_language":"en","original_title":"Public Enemies","overview":"Basé sur l’histoire vraie de John Dillinger, un braqueur de banque hors pair qui a sévi à de nombreuses reprises dans l’Amérique des années 30. Avancé comme « l’ennemi public numéro 1 » par le patron du FBI, John Edgar Hoover, Dillinger sera traqué sans relache par Melvin Purvis, l’un des agents fédéraux des plus efficaces.","popularity":4.3891,"poster_path":"\/hM4UMGbLdf4NoyTvqnxdu18okA6.jpg","release_date":"2009-07-01","title":"Public Enemies","video":false,"vote_average":6.688,"vote_count":4569},{"adult":false,"backdrop_path":"\/d6Z9I3zzXZJzFtkfmQ5VPAJgeCa.jpg","genre_ids":[10752,18,36],"id":30432,"original_language":"fr","original_title":"L'Armée du crime","overview":"Dans Paris occupé par les allemands, l'ouvrier poète Missak Manouchian prend la tête d'un groupe de très jeunes juifs, Hongrois, Polonais, Roumains, Espagnols, Italiens, Arméniens, déterminés à combattre pour libérer la France qu'ils aiment, celle des Droits de l'Homme. Dans la clandestinité, au péril de leur vie, ils deviennent des héros. Les attentats de ces partisans étrangers vont harceler les nazis et les collaborateurs. Alors, la police française va se déchaîner, multiplier ses effectifs, utiliser filatures, dénonciations, chantages, tortures... Vingt-deux hommes et une femme seront condamnés à mort en février 1944. Dans une ultime opération de propagande, ils seront présentés comme une Armée du crime, leurs visages en médaillon sur un fond rouge placardés sur les murs de toutes les villes du pays. Ces immigrés, morts pour la France, entrent dans la légende. C'est cette belle et tragique histoire que raconte le film.","popularity":1.2341,"poster_path":"\/zhlc7SyVBX8gS64mXiHfkruIvVt.jpg","release_date":"2009-09-16","title":"L'Armée du crime","video":false,"vote_average":6.528,"vote_count":107},{"adult":false,"backdrop_path":"\/tgos39ApfFnVfJ73JvAek9toRpb.jpg","genre_ids":[18,36],"id":30431,"original_language":"en","original_title":"Creation","overview":"Le conflit de Charles Darwin, tiraillé entre ses recherches sur la théorie de l’évolution et sa relation, avec sa femme, très religieuse, et donc en opposition avec le travail de son mari...","popularity":1.7562,"poster_path":"\/lNpoyzerbS6oFW71tZqyoH9khKN.jpg","release_date":"2009-09-25","title":"Création","video":false,"vote_average":6.402,"vote_count":234},{"adult":false,"backdrop_path":"\/w1kShva9ltxozY2UePgBjXjedvI.jpg","genre_ids":[18,36,53,9648,27],"id":8316,"original_language":"en","original_title":"The Countess","overview":"À la mort de son mari, la comtesse Elizabeth Bathory se trouve à la tête d’un vaste domaine et d’une immense fortune. Aidée de sa confidente, la sorcière Anna Darvulia, Elizabeth étend progressivement son influence, suscitant chez chacun crainte, admiration et haine, pour devenir la femme la plus puissante de la Hongrie du 17ème siècle – dictant ses conditions jusqu’au roi lui-même. Elle rencontre alors un séduisant jeune homme dont elle tombe éperdument amoureuse mais celui-ci l’abandonne. Certaine d’avoir été délaissée car elle n’était plus assez jeune et belle. Sombrant progressivement dans la folie, Elizabeth, à la suite d’un accident, se persuade que le sang de jeunes vierges lui procure jeunesse et beauté...","popularity":0.9558,"poster_path":"\/d9LBB9hq6TJROjdbP1EwZZJc8NU.jpg","release_date":"2009-03-13","title":"La Comtesse","video":false,"vote_average":5.9,"vote_count":171}],"total_pages":2,"total_results":21}