{"page":1,"results":[{"adult":false,"backdrop_path":"\/wXsQvli6tWqja51pYxXNG1LFIGV.jpg","genre_ids":[10751,16,18],"id":8587,"original_language":"en","original_title":"The Lion King","overview":"Disney présente l'histoire de Simba, un fougueux lionceau qui « voudrait déjà être roi ». Éloigné par son sombre et ambitieux oncle Scar, Simba profite de la vie avec ses drôles de compagnons Timon et Pumbaa, oubliant son rang et ses responsabilités. Mais son destin l'appelle à rentrer auprès des siens et à reprendre sa place dans le Grand Cercle de la Vie.","popularity":16.5885,"poster_path":"\/n6UChiAOSTHGih2FBactLjA4Cdt.jpg","release_date":"1994-06-15","title":"Le Roi lion","video":false,"vote_average":8.258,"vote_count":18788},{"adult":false,"backdrop_path":"\/Z4FW54wpXHcYKpCOY0OGhYwQ1I.jpg","genre_ids":[16,14,28,10749,35],"id":30575,"original_language":"ja","original_title":"劇場版 美少女戦士セーラームーンS 〜かぐや姫の恋人〜","overview":"Princesse Snow Kaguya, une ennemie venue des confins de la galaxie, voyage sur son vaisseau-comète à la recherche d'une planète pour y établir son royaume de glace. Elle finit par repérer la Terre, qu'elle avait déjà convoitée il y a des siècles, avant que son projet ne soit avorté par Queen Serenity. Constatant que la Lune n'est plus habitée par les protecteurs de la Terre, elle envoie sur la planète bleue des fragments de sa comète pour préparer son invasion. Ceux-ci déclenchent des tempêtes de neige aux quatre coins du monde. L'un de ces fragments est retrouvé par Kakeru Ozora, un jeune astronome qui avait détecté l'étrange comète habitée par Princesse Snow Kaguya.","popularity":2.7411,"poster_path":"\/uhVhhdIaRzLY3btUeBsBQU51S97.jpg","release_date":"1994-12-04","title":"Sailor Moon S - Le Film","video":false,"vote_average":7.7,"vote_count":135},{"adult":false,"backdrop_path":"\/1C6B8sGhhRWBmajZ4tQBSFbvmQy.jpg","genre_ids":[10751,14,16,10770,10402,9648,12],"id":13351,"original_language":"en","original_title":"Scooby-Doo! in Arabian Nights","overview":"Découvrez la magie mystérieuse de l'Orient dans la plus exotique des aventures de Scoubidou et Sammy ! Voilà nos deux amis en route pour l'Orient où les attend un métier de rêve : goûteurs officiels du Calife ! Festins et pâtisseries au miel en vue ! Mais nos gourmands préférés se retrouvent bientôt en danger de mort !...","popularity":1.5518,"poster_path":"\/syL5eTPMLCOsgnQ3IAZwP6xJfzj.jpg","release_date":"1994-09-03","title":"Scoubidou - Les contes de 1001 nuits","video":false,"vote_average":7.4,"vote_count":149},{"adult":false,"backdrop_path":"\/jeV1ODhvOsSyh9jVq72ofkzkMau.jpg","genre_ids":[28,16,14],"id":28697,"original_language":"ja","original_title":"餓狼伝説 THE MOTION PICTURE","overview":"Laocorn Gaudeamus est un jeune millionnaire parti aux quatre coins du monde à la recherche des 6 pièces de l'armure légendaire des Dieux de la guerre. Par peur que cette armure ne rende fou son jumeau, Sulia recrute Terry, Andy, Joe et Mai afin d'empêcher Laocorn de mettre la main sur cet artefact capable de libérer un pouvoir incontrôlable.","popularity":1.5183,"poster_path":"\/sgLA3MEzkjDs8VkyPm2ex5OTbjm.jpg","release_date":"1994-07-16","title":"Fatal Fury 3: Le film","video":false,"vote_average":7.359,"vote_count":110},{"adult":false,"backdrop_path":"\/AouRp7KcIOVmsSuZlTXKqT4aYT2.jpg","genre_ids":[12,16,14],"id":15283,"original_language":"ja","original_title":"平成狸合戦ぽんぽこ","overview":"Dans les années 1960, le Japon connaît une forte croissance et les logements font défaut. De vastes programmes de construction sont lancés, destinés à transformer les campagnes en villes nouvelles, en particulier la haute vallée de la Tama, à l'ouest de Tokyo. Dans les bois à la périphérie de Tokyo vivent les tanuki. Ce sont à la fois des animaux réels et des animaux mythiques assimilés aux kitsune. La destruction quotidienne de leur espace vital inquiète les tanuki. Ils décident de s'unir et d'enrayer la progression nuisible des travaux en se transformant en divers objets pour garder leur campagne dans laquelle ils vivent…","popularity":5.1289,"poster_path":"\/nAVZD6hU25569b2tngFcC3c4qj5.jpg","release_date":"1994-07-16","title":"Pompoko","video":false,"vote_average":7.166,"vote_count":1097},{"adult":false,"backdrop_path":"\/reMt35KtqTTIy0mhcKA1PfuruDq.jpg","genre_ids":[16,28],"id":12613,"original_language":"ja","original_title":"ストリートファイター II MOVIE","overview":"Le maléfique Bison se lance à la recherche des plus grands combattants de la planète. Son but : les asservir pour garnir l'armée de son organisation en vue de la domination du monde. Ayant eu vent de l'extraordinaire potentiel de combat d'un dénommé Ryû, Bison envoie ses robots-espions à sa recherche. Pour accélérer les choses, il capture Ken, l'ami de Ryû, et les fait s'affronter...","popularity":1.9883,"poster_path":"\/8YDq8z17mMKOniiGcQVMdMwPETI.jpg","release_date":"1994-08-06","title":"Street Fighter II, le film","video":false,"vote_average":7.052,"vote_count":291},{"adult":false,"backdrop_path":"\/actb3TYLDu0ZR5sm4JAB5IkTxTp.jpg","genre_ids":[16,28,878],"id":44251,"original_language":"ja","original_title":"ドラゴンボールＺ 危険なふたり！超戦士はねむれない","overview":"Trunks et Songoten partent avec Videl à la recherche des Dragon Ball pour réveiller Shenron. La recherche de la dernière Dragon Ball les mène dans un village ravagé par la peur d'un dinosaure. Un exorciste incite les villageois à faire des offrandes afin d'apaiser les humeurs de ce monstre. Mais Trunks, Songoten et Videl ne l'entendent pas ainsi et décident d'aller combattre la bête. Mais le lendemain, Videl est attaquée par Broly qui s'est échappé de la nouvelle planète Végéta avant qu'elle n'explose...","popularity":5.7496,"poster_path":"\/81vk4aJ4nSpfQFOT8Xscra9UwoB.jpg","release_date":"1994-03-12","title":"Dragon Ball Z - Rivaux dangereux","video":false,"vote_average":6.746,"vote_count":684},{"adult":false,"backdrop_path":"\/9g5lQwq6VN4TGPBXEW2nvWLK4b4.jpg","genre_ids":[16,35,10751,10770],"id":48874,"original_language":"en","original_title":"A Flintstones Christmas Carol","overview":"Fred, avec son égo de la taille d'un tyrannosaure, commence à devenir le personnage qu'il doit interpréter dans ce film d'animation spécial.","popularity":0.9465,"poster_path":"\/e0KbZdRvxuki9nrXqRtpkgcj3Vt.jpg","release_date":"1994-11-21","title":"Le chant de Noël des Pierrafeu","video":false,"vote_average":6.7,"vote_count":142},{"adult":false,"backdrop_path":"\/vq5EcmEK3Bqsqq9cPINELCtnAUc.jpg","genre_ids":[16,9648,53,27,14],"id":8983,"original_language":"de","original_title":"Felidae","overview":"Francis, un chat astucieux et intelligent, emménage dans une nouvelle maison avec son maître où il fait la connaissance des matous du quartier. Commémorant la mémoire de Claudandus, un chat martyr, ces derniers sont membres d'une secte terrorisée par une série de meurtres étranges perpétrés par des félins mal intentionnés. Mais des indices portent l'attention de Francis sur un généticien du nom de Pretorius qui a mis au point un sérum destiné à une race de chats “purs”...","popularity":0.907,"poster_path":"\/hAOPO1qvPrNnLVQDBCImABRa1C1.jpg","release_date":"1994-11-03","title":"Felidae","video":false,"vote_average":6.6,"vote_count":133},{"adult":false,"backdrop_path":"\/hKXmvyBGkyIYfKPAgJdH40q1ozh.jpg","genre_ids":[10751,16,14,12,35],"id":22586,"original_language":"en","original_title":"The Swan Princess","overview":"Depuis leur plus tendre enfance, Juliette et Arthur sont promis l'un à l'autre, mais le terrible sorcier Albéric enlève et transforme en cygne la jolie princesse. Il faudra tout l'amour et le courage du prince Albert pour briser le sortilège !","popularity":2.5844,"poster_path":"\/3L8oOK1g4pglB33jklkPgSExgRt.jpg","release_date":"1994-11-18","title":"Le Cygne et la Princesse","video":false,"vote_average":6.6,"vote_count":967},{"adult":false,"backdrop_path":"\/jhxmxSNBNCAKtHeJnJhWpkOOI7d.jpg","genre_ids":[16,14,10749,10402,10751],"id":28032,"original_language":"en","original_title":"Thumbelina","overview":"Il était une fois, une jolie jeune fille pas plus haute qu'un pouce : Poucelina. Elle est promise en mariage au Prince Cornelius, qui l'aime passionnément. Mais l'envieuse Mère Crapaud en décide autrement et la kidnappe pour l'offrir au plus disgracieux de ses fils. Aidée par l'hirondelle Jacquimo, Poucelina leur échappe et se lance à la recherche de son Prince Charmant. Mais que d'obstacles à franchir quand votre taille ne dépasse pas quelques centimètres…","popularity":2.6651,"poster_path":"\/wwug1UhWVmmU35xL2xgshYJ9C2I.jpg","release_date":"1994-03-30","title":"Poucelina","video":false,"vote_average":6.4,"vote_count":506},{"adult":false,"backdrop_path":"\/60XduQspYjRnvKQszuBtQwhzCDc.jpg","genre_ids":[10751,14,16],"id":15139,"original_language":"en","original_title":"The Pagemaster","overview":"Pour se protéger d'un orage, le timide Richard Tyler pénètre dans une bibliothèque déserte et se retrouve entrainé dans un univers animé et féerique. Dans ce monde étonnant et plein de surprises, les personnages légendaires des classiques de la littérature prennent vie. Richard fait la connaissance du tristement célèbre Dr Jekyll et M. Hyde, rencontre la colossale Moby Dick, côtoie les fourbes pirates de L'Île au trésor et affronte un gigantesque dragon cracheur de flammes. Guidé par un trio de livres parlants - l'Aventure, la Fantaisie et l'Horreur -, Richard doit vraiment vaincre ses pires craintes s'il espère revenir dans son monde.","popularity":4.0477,"poster_path":"\/5MyQsxoD55AKVY8WB2kxKzzI1qY.jpg","release_date":"1994-11-23","title":"Richard au pays des livres magiques","video":false,"vote_average":6.39,"vote_count":750},{"adult":false,"backdrop_path":"\/8Db2ogq0e4UepMMxwqdv79YJMNq.jpg","genre_ids":[16,12,10751],"id":15997,"original_language":"en","original_title":"The Land Before Time II: The Great Valley Adventure","overview":"Alors qu'ils pourchassent deux voleurs d'œufs, Petit-Pied et ses amis créent une ouverture dans la vallée, laissant entrer deux Dents-Tranchantes…","popularity":1.672,"poster_path":"\/ypfHwpv1n8QACYF8ycNWLrM5C4u.jpg","release_date":"1994-12-12","title":"Le Petit Dinosaure 2 : Petit-Pied et son nouvel ami","video":false,"vote_average":6.3,"vote_count":559},{"adult":false,"backdrop_path":"\/mOOJm3tamy9iHg2mOEA77CM6ufZ.jpg","genre_ids":[10751,12,16,10749],"id":15969,"original_language":"en","original_title":"The Return of Jafar","overview":"Le vœu de Jafar de devenir le plus puissant des génies l’emprisonne dans une lampe jusqu’à ce qu’il soit invoqué par Abis Mal, le Roi des Voleurs. Une fois libéré, Jafar va chercher à se venger d’Aladdin. C’est à lui et à ses amis que reviendra la tâche de défendre Agrabah des plans malveillants de Jafar.","popularity":3.9031,"poster_path":"\/7DNVor3Ss2vpaPTQRowjdphYVf9.jpg","release_date":"1994-05-20","title":"Le Retour de Jafar","video":false,"vote_average":6.242,"vote_count":3379},{"adult":false,"backdrop_path":"\/jKRk0tSxGwR5xJB7RDS670AqJTR.jpg","genre_ids":[10751,16,12,35],"id":9369,"original_language":"de","original_title":"Asterix in Amerika","overview":"Jules César, excédé d'être humilié par les irréductibles Gaulois, décide de faire enlever Panoramix. Les romains l'emmènent au bout du monde afin qu'il tombe dans le vide, or en le catapultant, le druide atterrit en Amérique et est recueilli par une tribu d'indiens. Astérix et Obélix, ayant assisté à l'enlèvement de leur ami, ont suivi la galère des ravisseurs et débarquent eux aussi sur ces terres mystérieuses, dont personne ne soupçonnait l'existence.","popularity":1.911,"poster_path":"\/6jus76O2EkosG7S3NiofgavZQPc.jpg","release_date":"1994-09-29","title":"Astérix et les Indiens","video":false,"vote_average":6.206,"vote_count":611},{"adult":false,"backdrop_path":"\/b3q3CZx1gf5CUWZCPjQm7OJz0B1.jpg","genre_ids":[16,28,878],"id":39106,"original_language":"ja","original_title":"ドラゴンボールＺ 超戦士撃破!!勝のはオレだ","overview":"Hercule reçoit une lettre de défi de son ami d'enfance, Lord Jaguar. Il relève le défi, part rejoindre le baron qui l'accueille froidement et organise un tournoi où Hercule devra se battre contre des bio-guerriers. Mais à la vue de leurs pouvoirs incommensurables, il est clair qu'Hercule ne ferait pas le poids. Interviennent alors Songoten, Trunks et C-18. Les deux garçons sont d'ailleurs interloqués de voir l'exorciste rencontré dans le petit village où ils ont combattu Broly...","popularity":5.4573,"poster_path":"\/5OVOO3LQKXt3kVBiiB3QIMGADui.jpg","release_date":"1994-07-09","title":"Dragon Ball Z - Attaque Super Warrior !","video":false,"vote_average":5.739,"vote_count":533},{"adult":false,"backdrop_path":"\/hFzF11NnlzcblQCLK6KRYMafIBB.jpg","genre_ids":[14,16,878,10751],"id":35614,"original_language":"en","original_title":"A Troll in Central Park","overview":"La méchante reine Gnorga fait disparaître toute végétation au pays des Lutins. Mais Stanley a sauvé son jardin et il le cultive avec amour. Gnora découvrant ce jardin secret l'envoie à New York. Mais son amour pour les plantes est trop fort et le petit Lutin retrouve Central Park où il se fait des amis : Gus et sa petite sœur Rosie. Gnorga, apprenant la victoire de Stanley, se rend à New York pour le détruire…","popularity":1.194,"poster_path":"\/iRxSsATjJeUvgi1bXdVMXmbKAY7.jpg","release_date":"1994-10-07","title":"Le Lutin magique","video":false,"vote_average":5,"vote_count":150}],"total_pages":1,"total_results":17}