{"page":1,"results":[{"adult":false,"backdrop_path":"\/vKp3NvqBkcjHkCHSGi6EbcP7g4J.jpg","genre_ids":[12,35,878],"id":196,"original_language":"en","original_title":"Back to the Future Part III","overview":"Ce troisième épisode propulse Marty sur une toute nouvelle mission… en l'an 1885, en plein Far West ! Il n'a que cinq jours pour sauver son ami Doc des griffes du terrible Buford \"Molosse\" Tanner et ainsi lui éviter la mort. Cependant, bon nombre d'embûches vont empêcher nos deux voyageurs de rentrer rapidement vers le futur : ils devront faire face à une panne de la DeLorean, leur très célèbre machine à remonter le temps, affronter une bande de hors-la-loi et croiser sur leur route une maîtresse d'école dont le charme ne laissera pas insensible ce bon vieux Doc…","popularity":6.8223,"poster_path":"\/zMiEnmacTUPXsIfRPeC0UGgyZFm.jpg","release_date":"1990-05-25","title":"Retour vers le futur III","video":false,"vote_average":7.488,"vote_count":10877},{"adult":false,"backdrop_path":"\/1ZeURMZP7GdKWhwK142IuGqGUZH.jpg","genre_ids":[10751,16,35],"id":530,"original_language":"en","original_title":"A Grand Day Out","overview":"Wallace décide de construire une fusée pour aller sur la Lune qui, comme chacun sait, est un immense fromage. Un étrange robot hante ces lieux...","popularity":2.2606,"poster_path":"\/ywO2s5STf9DgX1PEgH9q4d0E9CW.jpg","release_date":"1990-05-18","title":"Wallace & Gromit : Une grande excursion","video":false,"vote_average":7.48,"vote_count":927},{"adult":false,"backdrop_path":"\/sGEqHTylawwS6hwKultk1mKUjdB.jpg","genre_ids":[10749,35],"id":114,"original_language":"en","original_title":"Pretty Woman","overview":"Quand Edward Lewis, businessman de talent, s’offre les services de la belle Vivian, beauté fatale qui arpente chaque nuit les trottoirs d’Hollywood Boulevard, il décide par amusement de l’engager, de lui faire découvrir son style de vie, de la couvrir de cadeaux. Ils vivent ainsi quelque temps, jusqu’au jour où ils découvrent tous deux qu’ils ne peuvent plus se séparer…","popularity":11.1896,"poster_path":"\/apTFre4duDr92xJgsAts55OeHs1.jpg","release_date":"1990-03-23","title":"Pretty Woman","video":false,"vote_average":7.463,"vote_count":8526},{"adult":false,"backdrop_path":"\/vaVaNrscmsG8CUKYxiwZGFNqGJo.jpg","genre_ids":[35,10751],"id":771,"original_language":"en","original_title":"Home Alone","overview":"La famille McCallister a décidé de passer les fêtes de Noël à Paris. Seulement Kate et Peter McCallister s'aperçoivent dans l'avion qu'il leur manque le plus jeune de leurs enfants, Kevin, âgé de 9 ans. D'abord désespéré, Kevin reprend vite les choses en main et s'organise pour vivre le mieux possible. Quand deux cambrioleurs choisissent sa maison pour commettre leurs méfaits.","popularity":0.631,"poster_path":"\/aP9UrDpKS5i5PCiYKDgJvkRz7ne.jpg","release_date":"1990-11-16","title":"Maman, j'ai raté l'avion !","video":false,"vote_average":7.4,"vote_count":11681},{"adult":false,"backdrop_path":"\/bvpYJgsC5jcMJd43HRHXUQw7j5O.jpg","genre_ids":[18,35,36,10749],"id":11673,"original_language":"fr","original_title":"Cyrano de Bergerac","overview":"Les aventures du célèbre et turbulent cadet de Gascogne, amoureux de sa cousine, Roxane, vues par le réalisateur de «La vie de château» et le scénariste Jean-Claude Carrière. «Il s'agissait de faire un film. Nous ne pouvions nous contenter d'une simple mise en images de la pièce. Nous voulions donner à cette histoire que nous aimions la dynamique et la tension d'un film. Le vrai pari du film, c'est que les personnages y parlent en vers.»","popularity":1.7702,"poster_path":"\/7X4lCnelWJIuoMRLZqom5aAWRUU.jpg","release_date":"1990-03-28","title":"Cyrano de Bergerac","video":false,"vote_average":7.324,"vote_count":783},{"adult":false,"backdrop_path":"\/efIOutMvLd7ik1wO7MKi9zUWLnz.jpg","genre_ids":[12,35,18,10749],"id":12717,"original_language":"fr","original_title":"Le château de ma mère","overview":"Chaque fin de semaine et en été le jeune Marcel et sa famille passent leurs vacances dans les collines au-dessus de Marseille. Marcel a hâte de retrouver son «petit frère des collines», Lili des Bellons. Mais le passage par les berges du canal à travers des domaines de châtelains est une véritable aventure, et une angoisse renouvelée pour Augustine, quand Bouzigue offre la possibilité de gagner du temps pour rejoindre par ce raccourci le lieu de leur villégiature. C'est toutefois Isabelle, fille d'un prétendu poète, qui monopolise l'attention du jeune Marcel, et pour laquelle il consent des sacrifices qui inquiètent sa famille et son ami.","popularity":1.0517,"poster_path":"\/sdLkKpZ89HrdUARyHYgBGEB62cB.jpg","release_date":"1990-10-26","title":"Le Château de ma mère","video":false,"vote_average":7.202,"vote_count":284},{"adult":false,"backdrop_path":"\/r9lpsCkIZAKawQqFgKBsOS6DhFN.jpg","genre_ids":[35,18],"id":36843,"original_language":"en","original_title":"Life Is Sweet","overview":"Portrait d'une famille britannique modeste, composée de Andy, père cuisinier dépourvu d'ambition, de son épouse Wendy, à l'optimisme inébranlable, et de leurs filles jumelles, Natalie et Nicola.","popularity":1.0655,"poster_path":"\/zdkKNQzzwyciP9vAohAPFZdujlA.jpg","release_date":"1990-11-15","title":"Life Is Sweet","video":false,"vote_average":7,"vote_count":161},{"adult":false,"backdrop_path":"\/m9F4aEbmYYvNtlTBNeZNHnZFwY6.jpg","genre_ids":[27,28,878,35],"id":9362,"original_language":"en","original_title":"Tremors","overview":"Perfection, un village perdu dans le désert de Nevada. Val et Earl, deux amis inséparables, rencontrent Rhonda LeBeck, une jeune sismologue, qui effectue un stage dans la région. Rhonda prétend que ses appareils ont enregistré des variations inexplicables. Quelque temps plus tard, Val et Earl retrouvent le corps sans vie de Fred, un éleveur de moutons, au sommet d'un pylône. Les bêtes, quant à elles, ont été sauvagement éventrées. Les événements tragiques se succèdent. Plusieurs habitants sont attaqués par de mystérieuses créatures. Tout semble indiquer que celles-ci préparent une attaque d'envergure. Les survivants se réfugient dans une ville voisine. Là, ils découvrent un morceau de ver de terre géant accroché sous leur voiture...","popularity":6.2357,"poster_path":"\/co7YZnESTu7YPfuf8VG4jRjI9kj.jpg","release_date":"1990-01-19","title":"Tremors","video":false,"vote_average":6.915,"vote_count":3347},{"adult":false,"backdrop_path":"\/g1Ny96j46cI2e4lTpM1SbLK7DYU.jpg","genre_ids":[35,80,18,10749],"id":7975,"original_language":"en","original_title":"I Hired a Contract Killer","overview":"Henri Boulanger a décidé de mettre fin à ses jours. Devant les difficultés qui s'accumulent, grève des agents du gaz et ses maladresses personnelles, il décide d'engager un tueur...","popularity":0.8266,"poster_path":"\/rgmhOf9Hn8LrpE6pl6nYVxGgpmh.jpg","release_date":"1990-10-12","title":"J'ai engagé un tueur","video":false,"vote_average":6.893,"vote_count":206},{"adult":false,"backdrop_path":"\/hyHp1MgvUXw40GLjhqfjxwMWD4.jpg","genre_ids":[35,18,10749],"id":15389,"original_language":"en","original_title":"Metropolitan","overview":"Manhattan, il n’y a pas si longtemps, à Noël...  Tom Townsend, un gauchiste des bas quartiers de New-York, s’introduit dans le cercle restreint de « la bande de Sally Fowler » (cinq filles et deux garçons) - des jeunes gens strictly Park Avenue, mais en manque cruel de chevaliers servants pour accompagner les débutantes aux bals du Plaza.  Bourgeois et cultivés, ceux-ci se réunissent lors d’after-parties pour tromper l’ennui, parler politique ou de Jane Austen, deviser sur leurs histoires d’amour ou sur l’inévitable déclin de leur classe.  Ou encore de l’avantage du col de chemise amovible.  Bienvenue dans la « Urban Haute Bourgeoisie ».","popularity":0.5708,"poster_path":"\/852ZwTRj9tRxkGOT0Pu0Ep8yimk.jpg","release_date":"1990-08-03","title":"Metropolitan","video":false,"vote_average":6.892,"vote_count":166},{"adult":false,"backdrop_path":"\/ewCZBw1MlYg1Juk01IIo7vEra3C.jpg","genre_ids":[80,35,18,28,53],"id":26936,"original_language":"ja","original_title":"３－４Ｘ１０月","overview":"Pour avoir décoché un coup de poing à un yakuza énervé par sa lenteur, Masaki, jeune pompiste quelque peu hébété, se retrouve dans une situation délicate. Effrayé par les conséquences de son acte et les menaces de destruction qui planent sur la station-service, il demande de l'aide à l'entraîneur des Eagles, l'équipe amateure de base-ball dans laquelle il joue. Ce dernier, lui-même ancien yakuza se fait vertement recevoir et humilier par le chef du gang. Livré à lui-même, Masaki part pour Okinawa avec Kazuo, un de ses coéquipiers, à la recherche d'une arme pour se protéger.","popularity":2.503,"poster_path":"\/7pEHhOVlHc3nRN6pV8lSClP88zP.jpg","release_date":"1990-09-15","title":"Jugatsu","video":false,"vote_average":6.89,"vote_count":204},{"adult":false,"backdrop_path":"\/4JL8jBirP58fqmn6nnRN9CN7KtA.jpg","genre_ids":[35,10749,18],"id":2469,"original_language":"es","original_title":"¡Átame!","overview":"Ricki, jeune homme amoureux de l'indifférente Marina, l'enlève, puis la séquestre pour lui démontrer son amour et provoquer chez elle, ce dont il est sûr, un sentiment amoureux vis-à-vis de lui.","popularity":1.958,"poster_path":"\/nVOawQZG4j65dkDvBNq92boRWJq.jpg","release_date":"1990-01-22","title":"Attache-moi !","video":false,"vote_average":6.855,"vote_count":638},{"adult":false,"backdrop_path":"\/sKE6dfuO56T0xq88xuiHahuDDNA.jpg","genre_ids":[35,18,10749],"id":38545,"original_language":"en","original_title":"The Unbelievable Truth","overview":"Après un séjour en prison pour meurtre, de retour dans son village natal, un homme trouve du travail chez un garagiste tenu par le père d'une jeune femme qu'il vient de rencontrer. Si, au début, Josh Hutton est reconnu pour ses compétences mécaniques, le patron ne tarde pas à voir d'un mauvais oeil celui qui drague sa fille...","popularity":0.8457,"poster_path":"\/36Gqgyh1nOguvnIH8RBfhj7EpjH.jpg","release_date":"1990-07-20","title":"L'Incroyable Vérité","video":false,"vote_average":6.8,"vote_count":114},{"adult":false,"backdrop_path":"\/buKNgOSN0aeSMQvY44bG1zZR8cZ.jpg","genre_ids":[28,35],"id":57663,"original_language":"cn","original_title":"賭侠","overview":"Saint Of Gamblers (Stephen Chow) est un joueur doté de pouvoirs particuliers. Souhaitant les mettre à profit et se perfectionner, il cherche à rencontrer le God Of Gamblers pour lui demander de le prendre comme élève. Seulement, celui dont on ne connaît que le dos est introuvable. Saint Of Gamblers va donc essayer de se faire accepter par le Knight Of Gamblers (Andy Lau), disciple du maître. Pendant ce temps, le fils d’un ancien ennemi du mentor décide de venger son père en ruinant sa réputation…","popularity":2.8,"poster_path":"\/n0XsAtHYssJ75n4ypT34YEGNlEn.jpg","release_date":"1990-12-13","title":"Les Dieux du jeu 2","video":false,"vote_average":6.8,"vote_count":102},{"adult":false,"backdrop_path":"\/bkyugLf910U8TahWO9ChTunSMfU.jpg","genre_ids":[35,18,10749],"id":11796,"original_language":"fr","original_title":"Le Mari de la coiffeuse","overview":"Le rêve d'Antoine, petit garçon amoureux, est d'épouser une coiffeuse. Il va donc chez le coiffeur aussi souvent que possible. Un jour, par hasard, il découvre la coiffeuse de ses rêves dans un petit salon de coiffure de province...","popularity":1.3983,"poster_path":"\/fr5i4UNEAITMHTrPI4Tt8ZQ9lbs.jpg","release_date":"1990-10-03","title":"Le Mari de la coiffeuse","video":false,"vote_average":6.8,"vote_count":216},{"adult":false,"backdrop_path":"\/cq6So4kDrMRQQS284qLxrTwy69d.jpg","genre_ids":[12,35,14],"id":59050,"original_language":"it","original_title":"La voce della luna","overview":"Le candide Ivo Salvini, vagabond qui communique avec la Lune, part pour une étrange contrée rendre un escarpin d'argent qu'il a autrefois dérobé à la blonde Aldina...","popularity":0.6957,"poster_path":"\/3HYoExYEcjih6lNxpPGd7WoqqZB.jpg","release_date":"1990-03-05","title":"La Voix de la lune","video":false,"vote_average":6.8,"vote_count":131},{"adult":false,"backdrop_path":"\/kclghqLepNi2ysevncFTUw0qglH.jpg","genre_ids":[18,35,10749],"id":37291,"original_language":"en","original_title":"Trust","overview":"A travers les amours difficiles d'une adolescente rebelle et chipie et d'un électronicien violent et cynique, Trust se veut une comédie grinçante sur l’Amérique profonde des classes moyennes...","popularity":0.6186,"poster_path":"\/9wE7LuIkvuPfr4Ye6fMqPXHqaiE.jpg","release_date":"1990-09-09","title":"Trust","video":false,"vote_average":6.8,"vote_count":148},{"adult":false,"backdrop_path":"\/d4p6VPoN70CnTV74jbW5ltlDgsh.jpg","genre_ids":[35,18,10749],"id":4587,"original_language":"en","original_title":"Mermaids","overview":"En 1963, une mère célibataire atypique emménage avec ses deux filles dans une petite ville du Massachusetts, où certains événements mettent leurs liens familiaux à l'épreuve.","popularity":2.624,"poster_path":"\/hXXNg1EaHIPRGdPZE6BzQYj5EZA.jpg","release_date":"1990-12-14","title":"Les Deux Sirènes","video":false,"vote_average":6.735,"vote_count":532},{"adult":false,"backdrop_path":"\/lhPA28hIYGUJ5X7W98z1dSJ3Nks.jpg","genre_ids":[16,35,10751],"id":25831,"original_language":"en","original_title":"The Prince and the Pauper","overview":"Dans un royaume, autrefois prospère et paisible, le roi tombe gravement malade alors que débute l'hiver, et il doit rester alité...  Le capitaine de la garde royale devient alors régent et, aidé de son armée de fouines, il vole et terrorise la population en profitant de l'autorité du roi.  Dans ce contexte, le prince héritier du royaume, qui s'ennuie à cause des leçons de son professeur (Horace Horsecollar) et ne se distrait qu'en énervant son valet aimerait pouvoir sortir de son château pour aller s'amuser...  Il rencontre alors Mickey, pauvre citoyen qui essaye de survivre en vendant du bois, et profite de leur ressemblance et du fait que Mickey aimerait avoir une meilleure vie pour échanger leurs places respectives: le prince prend la place de Mickey dans les rues de la ville, accompagné de Pluto et de Dingo, alors que Mickey va vivre au château, mais chacun des deux découvre que ce qu'il s'imaginait n'était pas tout à fait fondé...","popularity":1.4231,"poster_path":"\/fVkYzqPmlCWTDIgY1mR4oCaJQ2D.jpg","release_date":"1990-11-16","title":"Le Prince et le Pauvre","video":false,"vote_average":6.7,"vote_count":234},{"adult":false,"backdrop_path":"\/1GI2DhcY9bnLooI5DZSP00mYa83.jpg","genre_ids":[12,16,10751,35,14],"id":10837,"original_language":"en","original_title":"DuckTales: The Movie - Treasure of the Lost Lamp","overview":"Accompagnez l'Oncle Picsou et les personnages de la Bande à Picsou dans cette chasse au trésor. Avec ses neveux, Riri, Fifi et Loulou, et sa nièce Zaza, Picsou se met en quête du trésor de la lampe perdue. Trouver ces objets précieux les fait moins rire que prévu car leur aventure les mène au désastre. Mais ils en tireront une leçon sur ce qui est le plus important au-delà de l'argent.","popularity":2.9019,"poster_path":"\/vA2GUfP4k4ZBrqGRTfZy1sSk6al.jpg","release_date":"1990-08-03","title":"La Bande à Picsou, le film : Le Trésor de la lampe perdue","video":false,"vote_average":6.7,"vote_count":894}],"total_pages":4,"total_results":72}