{"page":1,"results":[{"adult":false,"backdrop_path":"\/vAsxVpXP53cMSsD9u4EekQKz4ur.jpg","genre_ids":[9648,53,18],"id":1050035,"original_language":"ja","original_title":"怪物","overview":"Le comportement du jeune Minato est de plus en plus préoccupant. Sa mère, qui l’élève seule depuis la mort de son époux, décide de confronter l’équipe éducative de l’école de son fils. Tout semble désigner le professeur de Minato comme responsable des problèmes rencontrés par le jeune garçon. Mais au fur et à mesure que l’histoire se déroule à travers les yeux de la mère, du professeur et de l’enfant, la vérité se révèle bien plus complexe et nuancée que ce que chacun avait anticipé au départ…","popularity":8.1705,"poster_path":"\/lQ9A2hcgczlUYEYxwGMFkSxnCtw.jpg","release_date":"2023-06-02","title":"L'Innocence","video":false,"vote_average":7.962,"vote_count":704},{"adult":false,"backdrop_path":"\/eTvN54pd83TrSEOz6wbsXEJktCV.jpg","genre_ids":[10752,28,53],"id":882569,"original_language":"en","original_title":"Guy Ritchie's The Covenant","overview":"Lors de sa dernière mission en Afghanistan, le sergent John Kinley fait équipe avec l'interprète Ahmed pour arpenter la région. Lorsque leur unité tombe dans une embuscade au cours d'une patrouille, Kinley et Ahmed sont les seuls survivants. Alors que des combattants ennemis les poursuivent, Ahmed risque sa vie pour transporter Kinley, blessé, en sécurité. De retour sur le sol américain, Kinley apprend qu'Ahmed et sa famille n'ont pas obtenu la possibilité d'entrer aux Etats-Unis comme promis. Déterminé à protéger son ami et à rembourser sa dette, Kinley retourne dans la zone de guerre pour récupérer Ahmed et les siens...","popularity":12.1264,"poster_path":"\/kVG8zFFYrpyYLoHChuEeOGAd6Ru.jpg","release_date":"2023-04-19","title":"The Covenant","video":false,"vote_average":7.75,"vote_count":2774},{"adult":false,"backdrop_path":"\/7I6VUdPj6tQECNHdviJkUHD2u89.jpg","genre_ids":[28,53,80],"id":603692,"original_language":"en","original_title":"John Wick: Chapter 4","overview":"John Wick affronte ses adversaires les plus redoutables dans ce quatrième volet de la série.  De New York à Osaka, en passant par Paris et Berlin, John Wick mène un combat contre la Grande Table, la terrible organisation criminelle qui a mis sa tête à prix, en affrontant ses tueurs les plus dangereux...","popularity":34.0992,"poster_path":"\/jAMVKvqxdNbUY2YQWhCclYI6coP.jpg","release_date":"2023-03-22","title":"John Wick : Chapitre 4","video":false,"vote_average":7.723,"vote_count":7142},{"adult":false,"backdrop_path":"\/4avmIRBBOs9b4DKoenf8SWWJJP7.jpg","genre_ids":[53,36,18],"id":726759,"original_language":"en","original_title":"Tetris","overview":"L'incroyable histoire du plus populaire des jeux vidéo et comment il a rencontré la ferveur des joueurs du monde entier. Henk Rogers découvre Tetris en 1988 et risque le tout pour le tout lorsqu'il se rend en URSS, où il s'allie à Alexey Pajitnov, pour faire connaître le jeu au monde entier. Inspiré d'une historie vraie, Tetris est un explosif thriller sur fond de guerre froide, avec des traîtres, des héros improbables et une infernale course contre la montre.","popularity":7.7087,"poster_path":"\/4F2QwCOYHJJjecSvdOjStuVLkpu.jpg","release_date":"2023-03-15","title":"Tetris","video":false,"vote_average":7.671,"vote_count":1467},{"adult":false,"backdrop_path":"\/kszooR7v1TLFM4pzx6IkKq2jDAN.jpg","genre_ids":[53,9648,80],"id":915935,"original_language":"fr","original_title":"Anatomie d'une chute","overview":"Sandra, son mari Samuel et leur fils de onze ans, Daniel, vivent dans une ville isolée des Alpes françaises. Lorsque Samuel est retrouvé mort dans la neige au pied de leur chalet, la police se demande s’il a été assassiné ou s’il s’est suicidé. La mort suspecte de Samuel est alors reconnue comme un meurtre présumé, et Sandra devient le principal suspect. Peu à peu, le procès ne devient pas seulement une enquête sur les circonstances de la mort de Samuel, mais un voyage psychologique troublant dans les profondeurs de la relation conflictuelle entre Sandra et Samuel.","popularity":10.7806,"poster_path":"\/nSwQKCsDdj2S56mG7Yz2YGfrLT6.jpg","release_date":"2023-08-23","title":"Anatomie d'une chute","video":false,"vote_average":7.539,"vote_count":2828},{"adult":false,"backdrop_path":"\/TFTfzrkX8L7bAKUcch6qLmjpLu.jpg","genre_ids":[28,12,53],"id":575264,"original_language":"en","original_title":"Mission: Impossible - Dead Reckoning Part One","overview":"Ethan Hunt et son équipe de l’IMF se lancent dans leur mission la plus périlleuse à ce jour : traquer une effroyable nouvelle arme avant que celle-ci ne tombe entre de mauvaises mains et menace l’humanité entière. Le contrôle du futur et le destin du monde sont en jeu. Alors que les forces obscures de son passé ressurgissent, Ethan s’engage dans une course mortelle autour du globe. Confronté à un puissant et énigmatique ennemi, Ethan réalise que rien ne peut se placer au-dessus de sa mission - pas même la vie de ceux qu’il aime.","popularity":36.1369,"poster_path":"\/kPgYAnyxHErCJXaRJOw1vW5QnS.jpg","release_date":"2023-07-08","title":"Mission : Impossible - Dead Reckoning Partie 1","video":false,"vote_average":7.53,"vote_count":4379},{"adult":false,"backdrop_path":"\/55hRgXkbvHoc9dL58S9HAGyxmZt.jpg","genre_ids":[27,53],"id":1134433,"original_language":"th","original_title":"ธี่หยด","overview":"Lorsqu'un esprit assoiffé de sang possède une jeune fille dans un village isolé, son frère aîné se charge de le bannir avant qu'elle ne soit consumée par le mal.","popularity":4.5817,"poster_path":"\/wmenjROhs4AI4vDBmSVy3d1tLL7.jpg","release_date":"2023-10-25","title":"Death Whisperer","video":false,"vote_average":7.5,"vote_count":200},{"adult":false,"backdrop_path":"\/yOn8w3aGd6Rf9JYki7XaC9ZiyDg.jpg","genre_ids":[18,36,53,80,10752,28],"id":919207,"original_language":"ko","original_title":"서울의 봄","overview":"Film politique dramatique basé sur un événement réel après l'assassinat du président Park. La tentative de coup d'État conduit à un conflit entre les chefs militaires.","popularity":4.3197,"poster_path":"\/ukVVnY9ovwl78WE5KndcpA6SnAm.jpg","release_date":"2023-11-22","title":"Seoul spring","video":false,"vote_average":7.5,"vote_count":114},{"adult":false,"backdrop_path":"\/t5zCBSB5xMDKcDqe91qahCOUYVV.jpg","genre_ids":[27,53],"id":507089,"original_language":"en","original_title":"Five Nights at Freddy's","overview":"Mike, jeune homme perturbé, est toujours hanté par la disparition, de son frère dix ans auparavant. Afin de ne pas perdre la garde de sa sœur Abby, il accepte un poste de gardien de nuit dans un restaurant désaffecté, Freddy Fazbear’s Pizzeria. Mais il ne tarde pas à être confronté, la nuit, à des phénomènes surnaturels inexplicables, et bascule dans un univers cauchemardesque…","popularity":16.5468,"poster_path":"\/A4j8S6moJS2zNtRR8oWF08gRnL5.jpg","release_date":"2023-10-25","title":"Five Nights at Freddy's","video":false,"vote_average":7.449,"vote_count":4393},{"adult":false,"backdrop_path":"\/wRxLAw4l17LqiFcPLkobriPTZAw.jpg","genre_ids":[28,53,80],"id":697843,"original_language":"en","original_title":"Extraction 2","overview":"Ayant échappé de peu à la mort, l'intrépide mercenaire Tyler Rake revient pour une nouvelle mission périlleuse : extraire de prison la famille d'un impitoyable gangster.","popularity":8.2455,"poster_path":"\/4nRevDnwDYSsJr0X3VOLHOmRoqq.jpg","release_date":"2023-06-09","title":"Tyler Rake 2","video":false,"vote_average":7.427,"vote_count":2608},{"adult":false,"backdrop_path":"\/tVH1qEFyKiCpP6kNDFyXKW2Tiif.jpg","genre_ids":[18,9648,53],"id":768362,"original_language":"en","original_title":"Missing","overview":"Quand sa mère disparaît lors de ses vacances en Colombie avec son nouveau compagnon, June cherche des réponses mais ses investigations sont entravées par la bureaucratie internationale. Coincée à Los Angeles, à des milliers de kilomètres de là, June utilise ingénieusement les dernières technologies à portée de main pour retrouver sa mère avant qu'il ne soit trop tard. Mais au fur et à mesure de son enquête numérique, elle se retrouve face à plus de mystères que d'explications… et quand June dévoile les secrets de sa mère, elle découvre qu'elle ne l'a jamais vraiment connue.","popularity":5.6536,"poster_path":"\/kmIAbZt2JMiiqoCfaGQEHCU7vGg.jpg","release_date":"2023-01-19","title":"Missing : Disparition inquiétante","video":false,"vote_average":7.425,"vote_count":1128},{"adult":false,"backdrop_path":"\/mLnbZF4B2ZUYkrbGZL5RGkfe0n4.jpg","genre_ids":[53],"id":740441,"original_language":"ko","original_title":"스마트폰을 떨어뜨렸을 뿐인데","overview":"Un thriller réaliste qui retrace les incidents qui se produisent lorsqu'une employée d'entreprise ordinaire commence à voir sa vie entière menacée après avoir perdu son smartphone contenant toutes ses informations personnelles.","popularity":3.2923,"poster_path":"\/x3te9hk5rFc7rGPq2DXYnLoblUX.jpg","release_date":"2023-02-17","title":"Unlocked","video":false,"vote_average":7.351,"vote_count":349},{"adult":false,"backdrop_path":"\/lUIAlOzNVKunMHo7lFDqH8eGsWK.jpg","genre_ids":[53,18],"id":1151534,"original_language":"es","original_title":"Nowhere","overview":"Enceinte, Mia fuit avec son mari un pays totalitaire en se cachant dans un conteneur maritime. Séparée de son compagnon, la jeune femme doit se battre pour survivre lorsqu'une violente tempête la jette à la mer. Seule et à la dérive au milieu de l'océan, Mia va devoir relever de nombreux défis pour sauver sa fille et retrouver l'homme de sa vie.","popularity":6.4549,"poster_path":"\/8uvCXfpaU1VveV5w9h05OxN0zdN.jpg","release_date":"2023-09-29","title":"Nowhere","video":false,"vote_average":7.349,"vote_count":1449},{"adult":false,"backdrop_path":"\/tC78Pck2YCsUAtEdZwuHYUFYtOj.jpg","genre_ids":[28,53,80],"id":926393,"original_language":"en","original_title":"The Equalizer 3","overview":"Depuis qu'il a renoncé à sa vie d'assassin au service du gouvernement, Robert McCall peine à enterrer les démons de son passé et trouve un étrange réconfort en défendant les opprimés. Alors qu'il pense avoir trouvé un havre de paix dans le sud de l'Italie, il découvre que ses amis sont sous le contrôle de la mafia locale. Quand les évènements prennent une tournure mortelle, McCall sait exactement ce qu'il doit faire : protéger ses amis en s'attaquant directement à la pègre.","popularity":14.3393,"poster_path":"\/go2gtucO5LT92jnU40pbD0LImgg.jpg","release_date":"2023-08-30","title":"Equalizer 3","video":false,"vote_average":7.31,"vote_count":3289},{"adult":false,"backdrop_path":"\/8cHTogUWQMalL4DZx3jaYxjegva.jpg","genre_ids":[53,80,18],"id":931935,"original_language":"es","original_title":"La extorsión","overview":"Buenos Aires. Alejandro Petrossian, commandant de bord depuis 26 ans, reçoit un matin la visite de deux agents des services secrets argentins. En possession de certificats médicaux falsifiés dissimulant son déficit auditif l'empêchant de piloter, ils font pression sur Alejandro pour qu'il convoie une mystérieuse valise lors de son prochain vol vers l'Espagne.","popularity":0.6651,"poster_path":"\/uHGzcdbzzhKcPDXQc98xMtiB44R.jpg","release_date":"2023-04-06","title":"The Extortion","video":false,"vote_average":7.3,"vote_count":140},{"adult":false,"backdrop_path":"\/cu5Qk2QHxOyyMrD3Bq93DxgmJer.jpg","genre_ids":[80,18,53],"id":1046090,"original_language":"zh","original_title":"周處除三害","overview":"Lorsqu'il découvre qu'il n'est que le troisième fugitif le plus recherché de Taïwan, un criminel ambitieux se donne pour objectif de devancer les deux premiers.","popularity":4.1984,"poster_path":"\/eNvuf4PHepy0nlXfludjGCJGG59.jpg","release_date":"2023-10-06","title":"The Pig, the Snake and the Pigeon","video":false,"vote_average":7.293,"vote_count":222},{"adult":false,"backdrop_path":"\/cavK9ox37pxDg11RvJINMH63onU.jpg","genre_ids":[27,53],"id":744857,"original_language":"es","original_title":"Cuando acecha la maldad","overview":"Après avoir découvert un cadavre mutilé près de leur propriété, deux frères apprennent que les événements étranges survenant dans leur village sont causés par un esprit démoniaque qui a élu domicile dans le corps purulent d’un homme. Le mal dont souffre ce dernier ne tarde pas à se répandre comme une épidémie, affectant d’autres habitants de la région.","popularity":7.5059,"poster_path":"\/rwuI0qezt0hoXKSzZiA8wOLdeDk.jpg","release_date":"2023-10-05","title":"When Evil Lurks","video":false,"vote_average":7.3,"vote_count":1162},{"adult":false,"backdrop_path":"\/uTVejvgvXQHX03bO66mlJbSOC2q.jpg","genre_ids":[18,53],"id":958182,"original_language":"es","original_title":"Heroico","overview":"Luis, un jeune homme de 18 ans aux racines indigènes, entre au Collège militaire dans l'espoir de s'assurer un meilleur avenir. Là, il se heurte à un système rigide et violent, conçu pour faire de lui un parfait soldat.","popularity":0.8621,"poster_path":"\/a7ggjwDJf8kVCVgkERbaDG93KR4.jpg","release_date":"2023-09-21","title":"Heroico","video":false,"vote_average":7.2,"vote_count":190},{"adult":false,"backdrop_path":"\/vblTCXOWUQGSc837vgbhDRi4HSc.jpg","genre_ids":[28,80,35,53,18],"id":955555,"original_language":"ko","original_title":"범죄도시 3","overview":"L'irremplaçable détective monstre Maseok-do est sélectionné pour l'Université Gwangsu de Séoul ! Sept ans après l'arrestation du kidnappeur et meurtrier au Vietnam , Maseok-do enquête sur le meurtre avec un nouveau membre de l'équipe. En enquêtant sur l'affaire, Maseok- do apprend qu'une nouvelle affaire de drogue est impliquée et élargit l'enquête.","popularity":9.6309,"poster_path":"\/o75LWYM4bkAaXpLmuF9DLSN8xhD.jpg","release_date":"2023-05-31","title":"The Roundup: No Way Out","video":false,"vote_average":7.2,"vote_count":478},{"adult":false,"backdrop_path":"\/eyKTNsJe8jgXhXrqDZ0WKgNCjMN.jpg","genre_ids":[28,53,18],"id":1057001,"original_language":"ko","original_title":"귀공자","overview":"Un jeune homme d'origine coréenne et philippine rêve de devenir un boxeur accompli et de retrouver son père disparu. Il entreprend donc un voyage aux Philippines. Mais au lieu d'obtenir des réponses à ses nombreuses questions, il se retrouve pris dans les filets de combats de boxe illégaux et rencontre un meurtrier notoire connu sous le nom de \"Nobleman\". Il est alors confronté non seulement à la lutte pour la survie, mais aussi à la recherche de sa propre identité.","popularity":3.4363,"poster_path":"\/juxhkxN57iE706X5z2p7YxLQ4zs.jpg","release_date":"2023-06-21","title":"L'Héritier","video":false,"vote_average":7.145,"vote_count":166}],"total_pages":9,"total_results":165}