{"page":1,"results":[{"adult":false,"backdrop_path":"\/m4TUa2ciEWSlk37rOsjiSIvZDXE.jpg","genre_ids":[16,10751,14],"id":129,"original_language":"ja","original_title":"千と千尋の神隠し","overview":"Chihiro, 10 ans, a tout d’une petite fille capricieuse. Elle s’apprête à emménager avec ses parents dans une nouvelle demeure. Sur la route, la petite famille se retrouve face à un immense bâtiment rouge au centre duquel s’ouvre un long tunnel. De l’autre côté du passage se dresse une ville fantôme. Les parents découvrent dans un restaurant désert de nombreux mets succulents et ne tardent pas à se jeter dessus. Ils se retrouvent alors transformés en cochons. Prise de panique, Chihiro s’enfuit et se dématérialise progressivement. L’énigmatique Haku se charge de lui expliquer le fonctionnement de l’univers dans lequel elle vient de pénétrer. Pour sauver ses parents, la fillette va devoir faire face à la terrible sorcière Yubaba, qui arbore les traits d’une harpie méphistophélique.","popularity":19.2217,"poster_path":"\/12TAqK0AUgdcYE9ZYZ9r7ASbH5Q.jpg","release_date":"2001-07-20","title":"Le Voyage de Chihiro","video":false,"vote_average":8.536,"vote_count":17197},{"adult":false,"backdrop_path":"\/c7VbRPlev1bRfKvTxr98erw5T7B.jpg","genre_ids":[16,35,10751],"id":585,"original_language":"en","original_title":"Monsters, Inc.","overview":"Monstropolis est une petite ville peuplée de monstres dont la principale source d’énergie provient des cris des enfants. Monstres & Cie est la plus grande usine de traitement de cris de la ville. Grâce au nombre impressionnant de portes de placards dont dispose l’usine, une équipe de monstres d’élite pénètre dans le monde des humains pour terrifier durant la nuit les enfants et récolter leurs hurlements. Le Terreur d’élite le plus réputé de Monstres & Cie s’appelle Jacques Sullivent, alias Sulli. C’est un monstre cornu de 2 m 40 de haut à la fourrure bleu-vert tachetée de violet. Une nuit, alors qu’il se trouve à « l'étage de la Terreur », il s’aperçoit qu’une porte de placard n’a pas été fermée correctement. Pour vérifier que tout est en place, il l’ouvre, permettant sans le vouloir à Bouh, une petite fille, de pénétrer dans son monde.","popularity":18.7357,"poster_path":"\/rIjzsrY8xQ4M4ZthmVqHtiqsioQ.jpg","release_date":"2001-11-01","title":"Monstres & Cie","video":false,"vote_average":7.844,"vote_count":18888},{"adult":false,"backdrop_path":"\/xOpPJ1uWRQydCRw39ml82h4ZlBS.jpg","genre_ids":[878,16,28,12],"id":300386,"original_language":"en","original_title":"Justice League: Secret Origins","overview":"Lorsque Batman et Superman découvrent que les stations de surveillance ont été infiltrées par des extraterrestres, l'invasion de la Terre a commencé. Ils parviennent malgré tout à libérer J'onn J'onnz, le dernier martien. Avec l'aide de Superman et de Batman, J'onn J'onnz recrute les plus grands héros de l'univers : Wonder Woman, Green Lantern, Hawkgirl et Flash pour surveiller la Terre... La Ligue des Justiciers est née !","popularity":0.8944,"poster_path":"\/el7FtvIGJJnzH31geKeZTQqwGAE.jpg","release_date":"2001-11-17","title":"La Ligue des justiciers : L'Invasion","video":false,"vote_average":7.8,"vote_count":117},{"adult":false,"backdrop_path":"\/sRvXNDItGlWCqtO3j6wks52FmbD.jpg","genre_ids":[16,35,14,12,10751],"id":808,"original_language":"en","original_title":"Shrek","overview":"Shrek, un ogre verdâtre, cynique et malicieux, a élu domicile dans un marécage qu’il croit être un havre de paix. Un matin, alors qu’il sort faire sa toilette, il découvre de petites créatures agaçantes qui errent dans son marais. Shrek se rend alors au château du seigneur Lord Farquaad, qui aurait soi‐disant expulsé ces êtres de son royaume. Ce dernier souhaite épouser la princesse Fiona, mais celle‐ci est retenue prisonnière par un abominable dragon. Il lui faut un chevalier assez brave pour secourir la belle. Shrek accepte d’accomplir cette mission. En échange, le seigneur devra débarrasser son marécage de ces créatures envahissantes. Or, la princesse Fiona cache un secret terrifiant qui va entraîner Shrek et son compagnon l’âne dans une palpitante et périlleuse aventure.","popularity":24.4923,"poster_path":"\/rJIju4i2sENrfTbAXwL9OKv2e1i.jpg","release_date":"2001-05-18","title":"Shrek","video":false,"vote_average":7.752,"vote_count":17721},{"adult":false,"backdrop_path":"\/hxEsby5KFhJUAuW6cNfWQLBRnsN.jpg","genre_ids":[28,16,878],"id":11299,"original_language":"ja","original_title":"カウボーイビバップ 天国の扉","overview":"Sur la planète Mars, en 2071, un camion-citerne explose dans le cratère d'Alba City. Aux dizaines de victimes tuées par l'explosion s'ajoutent des centaines de personnes qui succombent à une mystérieuse maladie. Les autorités soupçonnent une attaque biologique terroriste et offrent une énorme récompense pour la capture des responsables.Sans un sou en poche, les chasseurs de prime du Bebop voient là l'occasion de se renflouer et entament leur enquête. Une ombre entraperçue, une capsule de poison, un consortium pharmaceutique, un tatouage, un suspect mort depuis longtemps et une unité militaire spéciale, telles sont les pièces du puzzle qu'il leur faudra rassembler pour espérer percer le secret...","popularity":4.3072,"poster_path":"\/uyoWJ03austozXLHNR2HpbRyhcV.jpg","release_date":"2001-09-01","title":"Cowboy Bebop, le film","video":false,"vote_average":7.721,"vote_count":951},{"adult":false,"backdrop_path":"\/aWg40fkUvghFwrCya2fHvAEvjud.jpg","genre_ids":[28,16,12,14],"id":42360,"original_language":"ja","original_title":"犬夜叉 時代を越える想い","overview":"L'un des morceaux de la Shikon No Tama a donné naissance à un démon : Menomaru. Celui-ci veut absorber les puissants pouvoirs de son père qui fut scellé 200 ans plus tôt par le père d'InuYasha. Commence alors un combat acharné entre ce démon assoiffé de pouvoir et la « bande » d'InuYasha, durant lequel les sentiments de ce dernier et de Kagome sont mis au défi.","popularity":3.54,"poster_path":"\/vFKtOW2vlEIW1A4ZN60HFW8Axhu.jpg","release_date":"2001-12-15","title":"InuYasha, film 1 - Au-delà du temps","video":false,"vote_average":7.5,"vote_count":185},{"adult":false,"backdrop_path":"\/7LJDiAeEK5FFHR7kOIYmFPgNKNf.jpg","genre_ids":[16,18],"id":48617,"original_language":"xx","original_title":"Father and Daughter","overview":"Un père dit au revoir à sa fille et s’en va. Elle attend son retour des jours, des saisons, des années…","popularity":0.3209,"poster_path":"\/ubbjdHHMklvSJ1OtKruiA2otF4t.jpg","release_date":"2001-04-19","title":"Père et fille","video":false,"vote_average":7.491,"vote_count":173},{"adult":false,"backdrop_path":"\/56MLZww2dMVAaTt5LDKCBu1do2X.jpg","genre_ids":[16,18,14],"id":9081,"original_language":"en","original_title":"Waking Life","overview":"Le film suit un jeune homme qui évolue dans un état de rêve lucide dans lequel il participe à diverses conversations philosophiques avec les personnages qu’il rencontre. Le film ne repose pas sur une intrigue mais sur la succession de dialogues et de monologues. Il est une référence à la maxime de George Santayana « L'état d'éveil (waking life) est un rêve contrôlé ».","popularity":2.19,"poster_path":"\/2MRM4PL6H7yraAkwyUEe2EqoQH3.jpg","release_date":"2001-10-19","title":"Waking Life","video":false,"vote_average":7.468,"vote_count":896},{"adult":false,"backdrop_path":"\/le7N8M4bAM9suFGGTjvYblfmPT8.jpg","genre_ids":[16,28,80,9648],"id":32022,"original_language":"ja","original_title":"名探偵コナン 天国へのカウントダウン","overview":"L'histoire se déroule avec Conan Edogawa, Ai Haibara et leurs trois camarades de classe, les Détectives Boys, accompagnés du professeur Agasa, vont faire du camping près du Mont Fuji et sont invités suite à la rencontre de Tokiwa Mio à l'inauguration des deux tours jumelles de Nishitamashi dont elle est la propriétaire.  Kogoro Mouri, Ran et Sonoko sont également invités.  Cependant, d'étranges évènements semblent déranger Conan : À qui Haibara téléphone-t-elle à des heures indiscrètes ? Quelle est la cause d'une série de meurtres touchant les participants à la construction de ces deux tours ? Et que font les hommes en noirs qui guettent à proximité ?","popularity":4.5369,"poster_path":"\/gRCtCXxFm1IJmFYCMArHmDu0UWl.jpg","release_date":"2001-04-21","title":"Détective Conan : Décompte aux Cieux","video":false,"vote_average":7.4,"vote_count":177},{"adult":false,"backdrop_path":"\/ydh8aqZcqQym5p8q9XZ4nDf2x68.jpg","genre_ids":[16,12,35],"id":15601,"original_language":"en","original_title":"Scooby-Doo! and the Cyber Chase","overview":"Scoubidou, Samy, Daphné, Vera et Fred sont piégés dans un jeu vidéo ! Ils vont voyager à travers le temps, passant de la préhistoire au futur vraiment très spatial... Imaginez Scoubidou au temps des Pharaons! Ils finiront par croiser leurs doubles virtuels et s'allieront à eux pour détruire le virus électronique.","popularity":2.9779,"poster_path":"\/feKeB9h96wCg3ymQWzXI0lghicp.jpg","release_date":"2001-10-09","title":"Scooby-Doo ! et la Cyber traque","video":false,"vote_average":7.304,"vote_count":528},{"adult":false,"backdrop_path":"\/1FBByew9RnXQ2HFqf7b6EWkyzTP.jpg","genre_ids":[16,878],"id":9606,"original_language":"ja","original_title":"メトロポリス","overview":"À Metropolis, une cité futuriste, humains et robots cohabitent, mais vivent dans des espaces bien délimités… Dans une atmosphère baignée par la musique de jazz, cette cité est le théâtre d'une enquête de police menée par un inspecteur japonais et son jeune neveu, Kenichi, au sujet d'un savant accusé de trafic d'organes, le docteur Laugthon, et qui va s'avérer être au service de l'homme le plus puissant de la ville. Celui-ci utilise les services du savant pour créer un robot ultra-moderne, ayant l'apparence d'une petite fille, Tima. Ce robot est la clé d'une arme secrète destinée à lui assurer la domination du monde, la Ziggurat, une haute tour à l'image de la tour de Babel, conçue pour égaler Dieu.","popularity":4.3259,"poster_path":"\/kJENkwzcBSRuvC5uCslT1E49M62.jpg","release_date":"2001-05-26","title":"Metropolis","video":false,"vote_average":7.1,"vote_count":496},{"adult":false,"backdrop_path":"\/7RIzZ8QisnJiYUodS1F8iUpWA68.jpg","genre_ids":[14,16,878],"id":25078,"original_language":"ja","original_title":"ねこぢる草","overview":"","popularity":1.2374,"poster_path":"\/fXmcf1wK3kiCYZAYckDbN7xPVQr.jpg","release_date":"2001-02-21","title":"L'herbe du chat Jiru","video":false,"vote_average":7.1,"vote_count":154},{"adult":false,"backdrop_path":"\/fYr0fqT9NImOuaN1QgnDHgGh4Ci.jpg","genre_ids":[16,10751,12,878],"id":10865,"original_language":"en","original_title":"Atlantis: The Lost Empire","overview":"L'historien Milo Thatch rejoint une équipe d'archéologues et d'explorateurs. Ensemble ils embarquent à bord de l'incroyable sous-marin Ulysses et s'enfoncent dans l'océan. Leur but : trouver le légendaire royaume perdu d'Atlantide. Mais l'expédition prend un nouveau tournant quand la mission d'exploration devient une mission de protection.","popularity":4.4002,"poster_path":"\/ycd2kHSlP8xQKTRLkCQd0T3UZt0.jpg","release_date":"2001-06-02","title":"Atlantide, l'empire perdu","video":false,"vote_average":7.016,"vote_count":4870},{"adult":false,"backdrop_path":"\/4iThHj4wK5A5Rfbe66y3KpyhD3Z.jpg","genre_ids":[35,14,27,16],"id":18939,"original_language":"cs","original_title":"Otesánek","overview":"","popularity":0.7187,"poster_path":"\/i2tHooKzDBjHLvHeiUjuqDMf6e4.jpg","release_date":"2001-01-25","title":"Otesánek","video":false,"vote_average":7,"vote_count":144},{"adult":false,"backdrop_path":"\/efC1n5QU7newjfgqyOPmsnwSky3.jpg","genre_ids":[28,16,12],"id":23446,"original_language":"ja","original_title":"ワンピース ねじまき島の冒険","overview":"Alors que tout l'équipage de Luffy se repose sur la plage, le Vogue Merry est volé ! Ils se lancent à la poursuite du bateau en mer et se font capturer par les frères Burodo mais sont immédiatement attaqués par les frères Card qui enlèvent Nami. Ils comptent l'offrir à leur chef, Bear King, dont la base est sur l'île horloge où serait aussi le Vogue Merry.","popularity":4.3287,"poster_path":"\/9GiO8rfRpdBvqP4iYG1STuTyDtC.jpg","release_date":"2001-03-03","title":"One Piece, film 2 : L'Aventure de l'île de l'horloge","video":false,"vote_average":6.9,"vote_count":271},{"adult":false,"backdrop_path":"\/u0Ts1bQRyC5VRSHut0YaSEpKSYr.jpg","genre_ids":[16,10751,35],"id":21448,"original_language":"en","original_title":"Mickey's Magical Christmas: Snowed in at the House of Mouse","overview":"Mickey, la magie de Noël (Mickey's Magical Christmas: Snowed In at the House of Mouse) est une compilation de courts-métrages avec Mickey Mouse, sortie directement en DVD le 6 novembre 2001 aux États-Unis et le 4 décembre 2002 en France. Elle comprend : – Donald fait du patin (Donald On Ice, 1999) ; – L'Arbre de Noël de Pluto (Pluto's Christmas Tree, 1952) ; – Casse-Noisette (The Nutcracker, 1999) ; – ainsi que le moyen-métrage Le Noël de Mickey (Mickey's Christmas Carol, 1983), entrecoupés de séquences inédites inspirées de la série TV Disney's tous en boîte (House of Mouse, 2001-03).","popularity":2.0764,"poster_path":"\/hlsZet94s2SAcixy58nLmdSoJCt.jpg","release_date":"2001-11-06","title":"Mickey, la magie de Noël","video":false,"vote_average":6.9,"vote_count":270},{"adult":false,"backdrop_path":"\/budvUJdSNKVzEkNdoh4qa4r7Vj1.jpg","genre_ids":[16,10751],"id":15167,"original_language":"en","original_title":"Barbie in the Nutcracker","overview":"Un jour Barbie qui joue le rôle de Clara, reçoit un cadeau de sa tante, un magnifique soldat Casse-noisette en bois. Cette nuit-là, alors que Clara dort, Casse-noisette prend vie pour chasser l'horrible Roi des souris qui occupe le petit salon de Clara. Celle-ci se réveille et vient prêter main forte à Casse-noisette, mais le Roi des souris lui lance alors un mauvais sort et la fait rétrécir. Casse-noisette et Clara se trouvent alors entraînés dans de fabuleuses aventures pour trouver la Fée Dragée, la seule qui détient le pouvoir de briser le maléfice.","popularity":3.6083,"poster_path":"\/3kCu7DSX9giJBmDsGwJX4qovGEv.jpg","release_date":"2001-09-30","title":"Barbie dans Casse-noisette","video":false,"vote_average":6.9,"vote_count":1069},{"adult":false,"backdrop_path":"\/7anDPHcA7Ylh98OdfcZsQ2nlEhz.jpg","genre_ids":[16,10751,28,12,18,14],"id":36897,"original_language":"ja","original_title":"ポケットモンスター ミュウツー! 我ハココニ在リ MEWTWO SAGA","overview":"Mewtwo vit avec les pokémons clones dans lieu magique et préservé des humains de la région de Johto. Mais Giovanni est sur le point de le retrouver.","popularity":1.748,"poster_path":"\/eyn0FBVNqHALyb9bsLL2wMCQV52.jpg","release_date":"2001-08-17","title":"Le Retour de Mewtwo","video":false,"vote_average":6.7,"vote_count":407},{"adult":false,"backdrop_path":"\/v69OaHOYjdihRz0o0nVUylUyraa.jpg","genre_ids":[10751,16,35],"id":19405,"original_language":"en","original_title":"Recess: School's Out","overview":"L'année scolaire est enfin terminée et T.J. Detweiler a hâte d'être en vacances. Mais il découvre que le Dr Benedict, un ancien directeur fou, veut utiliser un laser pour altérer la météo, créer un hiver éternel et éliminer les vacances. Face à la menace de l'école à l'année, la bande se trouve des alliés inattendus, Mlle Finster et le directeur Prickly, dans une folle aventure pour sauver l'été.","popularity":1.8124,"poster_path":"\/xo1ZEF4rBkMNZo0JJZB9UzYFouf.jpg","release_date":"2001-02-16","title":"La cour de récré : Vive les vacances !","video":false,"vote_average":6.574,"vote_count":350},{"adult":false,"backdrop_path":"\/b4bOy4QfEN9DfWrH2iTVi2W9eOp.jpg","genre_ids":[12,16,28,35,10751],"id":12610,"original_language":"en","original_title":"Osmosis Jones","overview":"Le gardien de zoo Frank Detorri a l'habitude d'engloutir toutes sortes d'aliments, même les plus infâmes. Ignorant les règles élémentaires de l'hygiène et de la diététique, son corps est un vaste champ de bataille où se côtoient germes et toxines, bacilles et virus. De temps à autre, Frank est sujet à des renvois, ballonnements, crampes, crises de foie et aigreurs d'estomac.Malgré ces innombrables alertes, ce dernier avale goulûment un oeuf dur ramassé dans la poussière. Un cataclysme majeur se produit alors dans son organisme : l'estomac se révolte, le foie capitule, les enzymes gloutons sont rapidement débordés par cet afflux massif de bactéries auquel s'adjoint le virus mortel Thrax. L'état de santé de Frank repose dès lors sur les vaillants efforts du globule blanc Osmosis Jones et de son coéquipier, la gélule Drix, pour lutter contre cette répugnante horde de microbes.","popularity":2.6054,"poster_path":"\/foZpSG88IQUCEBJE3unc5QzO6bQ.jpg","release_date":"2001-08-10","title":"Osmosis Jones","video":false,"vote_average":6.494,"vote_count":1036}],"total_pages":2,"total_results":27}