{"page":1,"results":[{"adult":false,"backdrop_path":"\/qF13JH8SG6VsthWq3J5x4pLNR2K.jpg","genre_ids":[18],"id":13780,"origin_country":["US"],"original_language":"en","original_name":"The Thorn Birds","overview":"Cette série retrace l'histoire du père Ralph de Bricassart, de son arrivée en Australie jusqu'à sa nomination en tant que cardinal au Vatican, tiraillé entre ses choix religieux et ses choix d'homme, et de la famille Cleary et de leur fille Meggie, depuis leur élevage de moutons en Nouvelle-Zélande à leur installation en Australie.","popularity":23.374300000000001631406121305190026760101318359375,"poster_path":"\/5WLxEzAjzMDia1trcZjve9GvdBX.jpg","first_air_date":"1983-03-27","name":"Les oiseaux se cachent pour mourir","vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":120},{"adult":false,"backdrop_path":"\/8Jk9sKUx3wnkvsr5pfxfMkdz1zB.jpg","genre_ids":[35,18,16],"id":25707,"origin_country":["JP"],"original_language":"ja","original_name":"キャプテン翼","overview":"Olivier Atton et sa mère viennent d'emménager dans la ville de Fujisawa. Fan de foot, ce petit prodige fait rapidement la connaissance de Thomas Price, gardien de but hors normes. Au fur et à mesure des matchs, Olivier rencontrera des joueurs avec qui il se liera d'amitié (Ben Becker) et des adversaires talentueux (Mark Landers, Julian Ross, les jumeaux Derrick...). De la Newpie à l'équipe nationale en passant par la New Team, Olivier va devoir battre de nombreux adversaires et apprendre, sur le terrain comme en dehors, de nouvelles techniques. Il peut heureusement compter sur les conseils de Roberto, star du football brésilien, et sur les encouragements de Patty pour surmonter les différents obstacles.","popularity":24.9491000000000013869794202037155628204345703125,"poster_path":"\/matwdBZiUA1kPJaHMgidkUEcNSD.jpg","first_air_date":"1983-10-13","name":"Olive et Tom","vote_average":7.84199999999999963762320476234890520572662353515625,"vote_count":793},{"adult":false,"backdrop_path":"\/8npPz9oiCoff01DrphmFoIRI46y.jpg","genre_ids":[16,10759,35,18,9648,80],"id":34114,"origin_country":["JP"],"original_language":"ja","original_name":"キャッツ♥アイ","overview":"Les trois sœurs Chamade, Cylia, Tam, et Alex, tiennent le Cat’s Eye, un café convivial, pendant la journée. Mais la nuit, elles deviennent un trio de voleuses qui n'a pour seul but que de récupérer toutes les œuvres de leur père disparu, Michael Heintz, afin de retrouver sa trace. Avant chaque larcin, elles mettent la police au défi en leur envoyant une carte, et c'est l'inspecteur Quentin Chapuis, qui se trouve être aussi le petit ami de Tam, qui se charge à chaque fois de tenter d'arrêter le trio de charme, sans jamais y parvenir.","popularity":11.97579999999999955662133288569748401641845703125,"poster_path":"\/2wRv3NvBfCEEyhknYtpLCnpvPLj.jpg","first_air_date":"1983-07-11","name":"Cat's Eye","vote_average":7,"vote_count":51},{"adult":false,"backdrop_path":"\/zcBS6kukiRZOBJRQDCLE4dt17a4.jpg","genre_ids":[10759,10765,18],"id":12751,"origin_country":["US"],"original_language":"en","original_name":"Automan","overview":"Informaticien au sein de la police, Walter Nebicher n'est pas le flic le plus populaire de son service. Seule sa collègue Roxanne semble remarquer qu'il existe. Désireux de faire ses preuves, Walter créé Automan, un hologramme capable de contrôler la matière et de se transformer à l'infini en voiture, hélicoptère... Cet être électronique, rebaptisé \"Otto J. Mann\" pour le commun des mortels, va faire équipe avec Walter pour ses enquêtes !","popularity":6.71929999999999960635932438890449702739715576171875,"poster_path":"\/hPviX1p4VGxILnlvQUk24p123ez.jpg","first_air_date":"1983-12-15","name":"Automan","vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":179},{"adult":false,"backdrop_path":"\/wkE9IUAKemdWGWOad3D0jTi0LVi.jpg","genre_ids":[10759,18,10765],"id":14141,"origin_country":["US"],"original_language":"en","original_name":"V","overview":"Les Visiteurs arrivent sur Terre avec des intentions qu'ils promettent bienveillantes. Mais l'illusion ne dure qu'un temps ! Bien vite, les événements dégénèrent. L'apparence humaine de ces extraterrestres n'est qu'un leurre et leurs intentions sont loin d'être pacifiques. Face à cette invasion, la résistance s'organise parmi les humains...","popularity":12.5200999999999993406163412146270275115966796875,"poster_path":"\/M5jKr1cWCo6zey5BD0gYaoIVFw.jpg","first_air_date":"1983-05-01","name":"V : Les Visiteurs","vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":940}],"total_pages":1,"total_results":5}