{"page":1,"results":[{"adult":false,"backdrop_path":"\/zUARkXDmYN2zOlzTFG8g4k7037p.jpg","genre_ids":[28,16,36],"id":13980,"original_language":"ja","original_title":"ストレンヂア -無皇刃譚-","overview":"Le récit de Sword of the Stranger se déroule dans le Japon de l'ère \"Sengoku\", en pleine période de guerres civiles. Un rônin sans nom sauve un jeune orphelin, Kotarô, et son chien Tobimaru, lors d'un incendie. Pendant ce temps, une mystérieuse milice venue de Chine recherche Kotarô dans le but de l'utiliser pour accomplir un rituel occulte procurant la vie éternelle. Parmi eux se trouve Luo-Lang, un bretteur émérite assoiffé de combats aux ordres du seigneur de guerre Bai-Luan. Kotarô engage alors le rônin sans nom comme garde du corps en échange d'une pierre précieuse qu'un moine lui a donné, et ils décident de faire route ensemble. A partir de cet instant, leurs destins vont être inexorablement liés. Débute alors une émouvante histoire d'amitié entre deux individus ayant connu de nombreuses tragédies dans leurs vies personnelles : un samouraï sans maître et sans nom qui a juré de ne jamais retoucher à un sabre, et un jeune garçon qui a perdu ses parents.","popularity":4.3096,"poster_path":"\/9ntpIoDql9ClXNohRWZAvSpIKnr.jpg","release_date":"2007-09-29","title":"Sword of the Stranger","video":false,"vote_average":7.573,"vote_count":431},{"adult":false,"backdrop_path":"\/gs9Z5cPauxH9Gml2kO6oUYwkTgK.jpg","genre_ids":[18,36],"id":2013,"original_language":"fr","original_title":"Le Scaphandre et le Papillon","overview":"Le 8 décembre 1995, un accident vasculaire brutal a plongé Jean-Dominique Bauby, journaliste et père de deux enfants, dans un coma profond. Quand il en sortit, toutes ses fonctions motrices étaient détériorées. Atteint de ce que la médecine appelle le \"locked-in syndrome\", il ne pouvait plus bouger, parler ni même respirer sans assistance. Dans ce corps inerte, seul un œil bouge. Cet œil, devient son lien avec le monde, avec les autres, avec la vie. Il cligne une fois pour dire \"oui\", deux fois pour dire \"non\". Avec son œil, il arrête l'attention de son visiteur sur les lettres de l'alphabet qu'on lui dicte et forme des mots, des phrases, des pages entières... Avec son œil, il écrit ce livre, \"Le Scaphandre et le Papillon\", dont chaque matin pendant des semaines, il a mémorisé les phrases avant de les dicter...","popularity":2.046,"poster_path":"\/res4M4iWhMl15fD4lxaeUh7obh9.jpg","release_date":"2007-05-23","title":"Le Scaphandre et le Papillon","video":false,"vote_average":7.565,"vote_count":1196},{"adult":false,"backdrop_path":"\/plO8XyDagV9iCnikOFBsy4tmfMR.jpg","genre_ids":[99,36],"id":14284,"original_language":"en","original_title":"In the Shadow of the Moon","overview":"Entre 1968 et 1972, les USA ont envoyé 24 astronautes dans l'espace. Leur but : se poser sur la Lune. À travers des archives inédites, les survivants des missions Apollo racontent leurs aventures, dans leurs propres mots…","popularity":0.7086,"poster_path":"\/2ZrP8PNOQcqeu3YdJtbpQY7hKLE.jpg","release_date":"2007-01-19","title":"Dans l'ombre de la Lune","video":false,"vote_average":7.5,"vote_count":107},{"adult":false,"backdrop_path":"\/z45fqkKkeadzRhi9R1BBqANxG2P.jpg","genre_ids":[99,36],"id":13016,"original_language":"en","original_title":"Zeitgeist","overview":"Le titre Zeitgeist est une expression allemande qui veut dire « esprit du temps », en faisant allusion à l'expérience du climat culturel dominant. Le site web officiel déclare que Zeitgeist, The Movie et sa suite Zeitgeist : Addendum ont été créés sans but lucratif pour communiquer les conclusions des auteurs. Peter Joseph utilise des appuis historiques et modernes afin de montrer que ces conclusions sont censurées par les institutions sociales actuelles dominantes.\r Le film se veut une déconstruction méthodique de trois grands événements ou mythes qui présideraient au fonctionnement des sociétés occidentales","popularity":0.7332,"poster_path":"\/4eJQJ3tvnNO7CdxXT5awnd9ovGX.jpg","release_date":"2007-06-01","title":"Zeitgeist","video":false,"vote_average":7,"vote_count":498},{"adult":false,"backdrop_path":"\/cSR493LjJxDmRy3hPpk9YCPHfZn.jpg","genre_ids":[28,36],"id":14044,"original_language":"zh","original_title":"集结号","overview":"1948, la campagne de Huaihai, durant la guerre civile chinoise, s'interrompt pour l'hiver. Le capitaine Guzidi, commandant la neuvième compagnie de l'armée populaire, mène une unité d'infanterie composée de seulement 46 hommes lors d'une mission de tirs pour défendre la rive sud de la rivière Wen. Ses ordres sont clairs : combattre jusqu'à ce que sonne le ralliement...","popularity":1.9722,"poster_path":"\/xaWLv99b018LUhaHCbKXQqeKQku.jpg","release_date":"2007-10-09","title":"Héros de guerre","video":false,"vote_average":6.9,"vote_count":137},{"adult":false,"backdrop_path":"\/ciSmAUpqtFGtAm6igrzeCjXggeB.jpg","genre_ids":[36,18],"id":1874,"original_language":"en","original_title":"Goodbye Bafana","overview":"La vie de James Gregory, un Sud-Africain blanc, gardien de prison en charge de Nelson Mandela, de l'incarcération de ce dernier dans les années 60 à sa libération en 1990.Pendant 25 ans, Gregory s'est occupé de Mandela jour après jour. Il a été son géôlier, son censeur mais aussi son confident, de Robben Island à Pollsmoor, et enfin jusqu'à Victor Verster d'où il fut libéré en 1990.","popularity":0.5221,"poster_path":"\/nZE2wsY0zL0nkejTDF6fqGT8EWI.jpg","release_date":"2007-02-11","title":"Goodbye Bafana","video":false,"vote_average":6.8,"vote_count":152},{"adult":false,"backdrop_path":"\/m50btvvexrrDUpJjSey1C4IU1OD.jpg","genre_ids":[36,12,10752,28],"id":12246,"original_language":"ru","original_title":"Монгол","overview":"L'incroyable destinée de Gengis Khan. De son vrai nom Temudgin, ce légendaire chef des forces armées mongoles fut l'un des plus grands conquérants de l'histoire de l'humanité. Entre la fin du XIIe et le début du XIIIe siècle, il réussit à unir les tribus mongoles et créa un empire colossal comparable en taille à celui d'Alexandre le Grand.","popularity":3.0866,"poster_path":"\/wNxtkMGkPYeBUErHOFjyjyJBZIt.jpg","release_date":"2007-09-20","title":"Mongol","video":false,"vote_average":6.8,"vote_count":714},{"adult":false,"backdrop_path":"\/5EmElQYxqkr4LyAJCBGvt2Zq5ip.jpg","genre_ids":[28,18,36],"id":14392,"original_language":"zh","original_title":"投名狀","overview":"Un militaire, un homme d'honneur, un idéaliste. Trois hommes que le hasard réunit se jurent fidélité et allégeance. Désormais, ils seront frères de sang, à la tête d'une armée de bandits dont ils feront leurs soldats. Ensemble, ces seigneurs de la guerre combattront pour obtenir le pouvoir. Une fois la victoire accomplie, le plus dur les attend : honorer le serment qui les unit.","popularity":3.1681,"poster_path":"\/bOOXyt3UhhD4cmmwwvuBmQScHg2.jpg","release_date":"2007-12-12","title":"Les Seigneurs de la guerre","video":false,"vote_average":6.8,"vote_count":339},{"adult":false,"backdrop_path":"\/2etSwBHCTcyFp9XOjZR4yYxqCC9.jpg","genre_ids":[36,18,53,80,9648],"id":6973,"original_language":"en","original_title":"In the Valley of Elah","overview":"De retour d'Irak pour sa première permission, Mike Deerfield disparaît mystérieusement et est signalé comme déserteur. Son père, Hank - un ancien membre de la Police Militaire - et sa mère Joan se lancent à sa recherche avec le concours d'Emily Sanders, officier de police de la juridiction du Nouveau-Mexique où Mike a été aperçu pour la dernière fois. Face au silence et à l'hostilité croissante des autorités militaires, Hank et Emily soupçonnent bientôt un coup fourré. Les indices troublants s'accumulent, et la vérité sur le séjour en Irak de Deerfield finit par éclater, bouleversant à jamais la vie de Hank et ses croyances...","popularity":2.374,"poster_path":"\/jOcdnb147Z0chqAOVxfB7FWzgoB.jpg","release_date":"2007-09-14","title":"Dans la vallée d'Elah","video":false,"vote_average":6.8,"vote_count":1020},{"adult":false,"backdrop_path":"\/8nDDWPMB6odNmWpKy0VQaiXyxMY.jpg","genre_ids":[18,36,10752],"id":13614,"original_language":"pl","original_title":"Katyń","overview":"Anna, la femme d'un capitaine d'un régiment des Uhlans, attend le retour de son mari. Elle ne peut se résoudre à l'idée qu'il ait été assassiné par les Russes. En avril 1943, l'épouse d'un général apprend la mort de son mari quand les Allemands découvrent l'existence de charniers dans la forêt de Katyn contenant des milliers d'officiers polonais. Silence et mensonges brisent le coeur d'Agnieszka, la soeur d'un pilote qui a connu le même sort. Quel sens les mots Patrie et Liberté ont-ils dans un Etat polonais d'après-guerre tombé sous la dépendance de l'Union Soviétique ?","popularity":1.161,"poster_path":"\/y4PHn3ppLXqmhvbI9IphPn2HiZJ.jpg","release_date":"2007-09-21","title":"Katyń","video":false,"vote_average":6.732,"vote_count":250},{"adult":false,"backdrop_path":"\/wYA0JQkcveqKpc3dC0TOTpKdanG.jpg","genre_ids":[35,18,36],"id":9789,"original_language":"it","original_title":"Mio fratello è figlio unico","overview":"Accio, La Teigne et Manrico sont deux frères que tout oppose. Dans l’Italie des années 60 et 70, les deux jeunes hommes se battent sur deux fronts politiques opposés, tout en aimant la même femme…","popularity":1.2056,"poster_path":"\/eIpB74lCio98eG5HYNiywLjoa3a.jpg","release_date":"2007-03-28","title":"Mon frère est fils unique","video":false,"vote_average":6.7,"vote_count":399},{"adult":false,"backdrop_path":"\/7NvMR6ihwuH8aXQ8PnVxSpxaMxV.jpg","genre_ids":[18,36,10749],"id":4517,"original_language":"en","original_title":"Elizabeth: The Golden Age","overview":"En 1585, Elizabeth Ière règne sur l'Angleterre depuis près de trente ans. Le vent destructeur du catholicisme fondamentaliste souffle sur l'Europe, sous la conduite de Philippe II d'Espagne. Soutenu par l'Eglise de Rome, le roi dispose d'une armée puissante et d'une Armada qui domine les mers. Philippe II est déterminé à renverser la reine \"hérétique\" et à ramener l'Angleterre au sein de l'Église romaine catholique.Elizabeth se prépare à la guerre contre l'Espagne mais doit aussi mener un combat plus intime contre ses sentiments pour Walter Raleigh, pirate au service de Sa Majesté.L'amour étant interdit à une souveraine vouée corps et âme à son pays, la reine encourage sa dame d'honneur préférée, Bess, à se rapprocher de Raleigh. Elizabeth observe l'idylle naissante.","popularity":2.7695,"poster_path":"\/kCsgrmShQOeNbK2uWG7YrEWVFRV.jpg","release_date":"2007-09-09","title":"Elizabeth : l'âge d'or","video":false,"vote_average":6.7,"vote_count":1247},{"adult":false,"backdrop_path":"\/8WneCViPYXAcnJcJ2VZuAPPHQ5p.jpg","genre_ids":[18,53,80,36],"id":4169,"original_language":"en","original_title":"Breach","overview":"Eric O'Neill est promu par le FBI dans le nouveau service de Robert Hanssen dédié à la protection des informations top secrètes du FBI. Son enthousiasme vire rapidement à l'angoisse quand il découvre la vraie raison de son étonnante promotion: Robert Hanssen, suspecté de vendre à l'ex-URSS des informations majeures, fait l'objet d'une enquête. Eric O'Neill va devoir utiliser la confiance grandissante de son chef pour révéler sa traîtrise. Pris au piège dans ce double jeu d'espion, il s'engage dans un combat acharné pour sauver sa vie, sa famille et son pays.","popularity":2.2725,"poster_path":"\/lfuzkHi2F72nuJwuvd4lJkUm6Zg.jpg","release_date":"2007-02-12","title":"Agent double","video":false,"vote_average":6.6,"vote_count":606},{"adult":false,"backdrop_path":"\/6MyFH4phzKMxdvuk8ZfI1fohMz7.jpg","genre_ids":[35,18,36],"id":6538,"original_language":"en","original_title":"Charlie Wilson's War","overview":"Au début des années 80, le délégué du Deuxième District du Texas Charlie Wilson était surtout connu à Washington comme un noceur et un bon vivant accumulant conquêtes et scandales. Mais sa personnalité flamboyante dissimulait un sens politique aigu, une solide connaissance de la scène internationale, un patriotisme à toute épreuve et un attachement viscéral aux causes qu'on dit perdues. L'Afghanistan serait son plus beau combat...Charlie avait parmi ses relations la richissime Joanne Herring, anticommuniste fervente qui visait rien moins que la chute de l'empire soviétique. Trouvant trop timide la réaction américaine à l'invasion de l'Afghanistan, elle persuada Wilson de la nécessité de porter secours aux Moudjahidin. Charlie enrôla pour cette mission l'agent de la CIA Gust Avrakotos, un battant d'origine modeste snobé par la hiérarchie et qui brûlait d'en découdre avec les Russes.","popularity":3.0305,"poster_path":"\/31pA7FQgHURFWXxycHTd7op1LOt.jpg","release_date":"2007-12-19","title":"La Guerre selon Charlie Wilson","video":false,"vote_average":6.539,"vote_count":1537},{"adult":false,"backdrop_path":"\/rEovUFDH1BSNipOt5T80G8FDGs.jpg","genre_ids":[37,18,36,10770,10752],"id":13470,"original_language":"en","original_title":"Bury My Heart at Wounded Knee","overview":"Au XIXe siècle, l'ouest des États-Unis connaît une expansion économique et démographique sans précédent. Trois personnes aux destinées radicalement différentes assistent à ce bouleversement : le sénateur Henry Dawes, chargé des affaires indiennes par le gouvernement, le chef Sioux Sitting Bull, farouchement opposé à la politique fédérale des États-Unis, et Charles Eastman, un jeune sioux devenu médecin et symbole de l'assimilation réussie.","popularity":1.4466,"poster_path":"\/d5bZO6eiQvG9i6ymc0Pr1RYnC6N.jpg","release_date":"2007-05-27","title":"Enterre mon cœur à Wounded Knee","video":false,"vote_average":6.5,"vote_count":123},{"adult":false,"backdrop_path":"\/zjVE6yJE3UvQbBTB6QbiN3fK52m.jpg","genre_ids":[18,53,36],"id":1988,"original_language":"en","original_title":"A Mighty Heart","overview":"Le 23 janvier 2002, le monde entier est choqué par l'image d'un journaliste américain décapité devant la caméra par des extrémistes pakistanais. Daniel Pearl, superviseur du Wall Street Journal pour l'Asie du Sud Est, enquêtait au Pakistan sur un dénommé Richard Reid, activiste et vendeur d'armes. Alors qu'un entremetteur doit le mener sur la piste d'une source importante, il disparaît soudainement.Confrontée à la mort de son mari, Mariane Pearl rédige l'histoire de son enquête, de son kidnapping et de sa mort et, surtout, l'histoire de son propre désespoir à elle, dans \"A Mighty Heart : the Brave Life and Death of my Husband Danny Pearl\". Le film retrace son combat de chaque instant pour comprendre l'assassinat de son mari et pouvoir enfin en faire le deuil.","popularity":1.0508,"poster_path":"\/16SNI1faFcugiZPu6pAmSvMoXIc.jpg","release_date":"2007-06-22","title":"Un Cœur invaincu","video":false,"vote_average":6.4,"vote_count":339},{"adult":false,"backdrop_path":"\/m0edcSYyX4A4EgzsI9wtXIPsV6.jpg","genre_ids":[28,12,18,36,10752],"id":14111,"original_language":"en","original_title":"Battle for Haditha","overview":"Suite à l’explosion d’une bombe au passage d’un convoi militaire américain dans la ville de Haditha, un soldat américain est tué et deux autres blessés. Le caporal Ramirez décide alors de venger la mort de son soldat en tuant 24 civils irakiens (hommes, femmes et enfants) se trouvant aux alentours.","popularity":0.618,"poster_path":"\/td0TX0HeW9vLg9Ni8qrbUs9mnk.jpg","release_date":"2007-09-11","title":"Bataille for Haditha","video":false,"vote_average":6.292,"vote_count":120},{"adult":false,"backdrop_path":"\/tfE55NmC3tF2U0DtZkAYKvUHn5k.jpg","genre_ids":[28,12,18,36],"id":4515,"original_language":"en","original_title":"Lions for Lambs","overview":"Ils sont 6. Tous sont impliqués de près ou de loin dans le combat de l'Amérique contre le terrorisme. Chacun arrive à un tournant de sa vie, et les enjeux ne vont en être que plus élevés… À Washington, un sénateur aux ambitions présidentielles essaie de vendre la dernière stratégie globale à une journaliste d'information de télévision redoutée. Entre eux, c'est une lutte d'intelligence, de charme… et d'intérêts. Dans une université de la côte Ouest, un professeur idéaliste tente de convaincre un étudiant blasé de changer l'orientation de sa vie pour réaliser son potentiel. De l'autre côté de la planète, dans les montagnes enneigées de l'Afghanistan, deux de ses anciens élèves, loin des discours politiques et des arguments de leurs mentors, se battent juste pour survivre…","popularity":2.1015,"poster_path":"\/z3uT6BsDPu37sURhVSbflS87AoU.jpg","release_date":"2007-10-22","title":"Lions et agneaux","video":false,"vote_average":6,"vote_count":775}],"total_pages":1,"total_results":18}