{"page":1,"results":[{"adult":false,"backdrop_path":"\/qZlAyN4y6Tff6mtTD2y2or2EBon.jpg","genre_ids":[14,10749],"id":338729,"original_language":"ko","original_title":"뷰티 인사이드","overview":"Depuis ses dix-huit ans, Woo-jin se réveille chaque matin avec un visage et un corps différents ! Homme, femme, vieillard, gosse, noir, blanc, chauve, cul-de-jatte, éclopé, tout y passe… Seules deux personnes dans la confidence : sa mère et son meilleur ami, devenu son associé dans la fabrication de meubles personnalisés. Mais voilà : quand il rencontre la superbe Yi-soo, les choses vont méchamment se gâter...","popularity":3.572,"poster_path":"\/am6EX9djPcPeQMMBwn2mUfckeDF.jpg","release_date":"2015-08-20","title":"The Beauty Inside","video":false,"vote_average":7.7,"vote_count":270},{"adult":false,"backdrop_path":"\/gmCo8EaYhvHx2zRw70KcjhVA7wn.jpg","genre_ids":[18,10749],"id":228205,"original_language":"en","original_title":"The Longest Ride","overview":"L'histoire d'amour de Luke, un ancien champion de rodéo et Sophia, une étudiante à l'unversité qui aspire à travailler dans le monde de l'art à New York. Alors que leur couple est mis à l'epreuve par les difficultés de la vie, Sophia et Luke se lient d'amitié avec Ira, un vétéran de la Seconde Guerre mondiale qui leur raconte son propre parcours amoureux tumultueux et tragique.","popularity":4.4498,"poster_path":"\/kxzaRRVJ2UCNAopbJXMbBlpxTAr.jpg","release_date":"2015-04-09","title":"Chemins croisés","video":false,"vote_average":7.631,"vote_count":3207},{"adult":false,"backdrop_path":"\/dGEBDMw3FaUmVGLn4vpjdgoTunk.jpg","genre_ids":[80,53,10749],"id":320007,"original_language":"de","original_title":"Victoria","overview":"5h42. Berlin. Sortie de boîte de nuit, Victoria, espagnole fraîchement débarquée, rencontre Sonne et son groupe de potes. Emportée par la fête et l'alcool, elle décide de les suivre dans leur virée nocturne. Elle réalise soudain que la soirée est en train de sérieusement déraper…","popularity":2.3948,"poster_path":"\/wWMDg02KtaB9Pa4UC1OmJkKL0hV.jpg","release_date":"2015-06-11","title":"Victoria","video":false,"vote_average":7.626,"vote_count":1248},{"adult":false,"backdrop_path":"\/kfGUVDM03SGHIV1e3oS7R68j8Ek.jpg","genre_ids":[16,18,10402,10749],"id":364111,"original_language":"ja","original_title":"心が叫びたがってるんだ。","overview":"L’histoire nous entraîne aux côtés de 4 camarades de classe qui ne se connaissent pas vraiment mais qui doivent travailler ensemble sur un projet scolaire en rapport avec la musique. Jun est une fille dont les mots ont été scellés lorsqu’elle était enfant par la fée des œufs pour l’empêcher de blesser les autres. En effet, à cause d’une certaine chose qu’elle a dite lorsqu’elle était très jeune, sa famille s’est déchirée. Depuis ce jour, Jun ne s’est plus fait d’amis. Mais, un jour, elle est nommée responsable de la comédie musicale du lycée dont elle tiendra aussi le premier rôle.","popularity":4.8611,"poster_path":"\/zZF7OcwTz85KZosNPPdBTbVXaPT.jpg","release_date":"2015-09-19","title":"Jun, la voix du cœur","video":false,"vote_average":7.6,"vote_count":404},{"adult":false,"backdrop_path":"\/o0ghC4XMIMdbRBXIqSvnPrxwj3W.jpg","genre_ids":[10749,18],"id":258480,"original_language":"en","original_title":"Carol","overview":"Dans le New York des années 1950, Therese,  jeune employée d’un grand magasin de Manhattan, fait la connaissance d’une cliente distinguée, Carol, femme séduisante, prisonnière d'un mariage peu heureux. À l’étincelle de la première rencontre succède rapidement un sentiment plus profond. Les deux femmes se retrouvent bientôt prises au piège entre les conventions et leur attirance mutuelle.","popularity":3.8649,"poster_path":"\/jD3HZaNeolV5Y1cAoQP1Wkd233f.jpg","release_date":"2015-11-20","title":"Carol","video":false,"vote_average":7.5,"vote_count":3774},{"adult":false,"backdrop_path":"\/wTvDGO0xGMmnScqjuiDeWU7PkcB.jpg","genre_ids":[10749,14,18],"id":293863,"original_language":"en","original_title":"The Age of Adaline","overview":"Après un accident qui aurait dû lui être fatal, la belle Adaline cesse de vieillir. Aujourd'hui, bien qu'ayant vécu près de huit décennies, elle est toujours âgée de 29 ans. Après avoir mené une existence solitaire afin de ne jamais révéler son secret, une rencontre fortuite avec le philanthrope et charismatique Ellis Jones, va raviver sa passion de la vie et de l'amour.","popularity":5.3369,"poster_path":"\/yxQ84WS0zaeMBkWsbJcO8GlQEKf.jpg","release_date":"2015-04-16","title":"Adaline","video":false,"vote_average":7.481,"vote_count":6809},{"adult":false,"backdrop_path":"\/4vkgstaV6dWAJhGaBAH1MtgZsEK.jpg","genre_ids":[35,10749],"id":341895,"original_language":"ml","original_title":"പ്രേമം","overview":"","popularity":2.069,"poster_path":"\/wfMgsfDrtouYOM6MbrkHtU96Xij.jpg","release_date":"2015-05-29","title":"പ്രേമം","video":false,"vote_average":7.5,"vote_count":103},{"adult":false,"backdrop_path":"\/s3pniDBtG52O26WySm6HY0YLVWh.jpg","genre_ids":[18,36,10749],"id":274109,"original_language":"es","original_title":"Palmeras en la nieve","overview":"Sa curiosité éveillée par une vieille lettre, une jeune femme se rend dans la plantation tropicale de sa famille pour explorer les secrets accumulés pendant des générations.","popularity":2.4058,"poster_path":"\/fsADSkhoM9XP4fzUxGNJDKdzlQz.jpg","release_date":"2015-12-25","title":"Palmiers dans la neige","video":false,"vote_average":7.4,"vote_count":531},{"adult":false,"backdrop_path":"\/miiVippZ9ukqUgFh8UpqOMDIGLt.jpg","genre_ids":[10749,35],"id":354072,"original_language":"zh","original_title":"我的少女時代","overview":"Truly est une travailleuse ordinaire dans un bureau. Sa vie amoureuse n'a rien de palpitant et ses collègues se moquent d'elle derrière son dos. Un jour, découragée, elle ressort un enregistrement d'une vieille chanson de Andy Lau qui la ramène à ses jours de jeunesse.  Elle a le béguin pour Ouyang Fei Fan, le garçon le plus populaire de l'école. Un jour, elle reçoit une chaîne de lettres la mettant en garde d'une catastrophe imminente. Naivement, elle la passe à Xu Tai Yu, le voyou le plus célèbre de l'école, son professeur de mathématiques ainsi qu'à Tao Min Min, la fille populaire. Pendant que Tai Yu lisait la lettre, il se fait infliger une blessure lors d'un accident de voiture. Après avoir appris que c'était Truly qui lui avait envoyé la lettre, il fait d'elle son \"amie\" et lui fait faire ses courses en échange de laisser Fei Fan tranquille.","popularity":2.1639,"poster_path":"\/uPmCXyNXoLFtJ5PiDYY0IDtrj4D.jpg","release_date":"2015-08-13","title":"Our Times","video":false,"vote_average":7.4,"vote_count":160},{"adult":false,"backdrop_path":"\/fPjsLSiD8iXhLX3PaR8USs5Cxkh.jpg","genre_ids":[10751,12,18,10749],"id":334354,"original_language":"de","original_title":"Ostwind 2","overview":"Lorsque Mika débarque dans la propriété de sa grand-mère pour y passer l’été, elle trouve le haras au bord de la faillite. Une seule solution pour éponger les dettes : Mika et Whisper doivent rafler le premier prix du plus prestigieux concours complet d’équitation de la région. Mais l’étalon est retors, et tout va de travers lors de la préparation. Sur le point de jeter l’éponge, Mika fait la rencontre d’un mystérieux cavalier qui lui propose de l’aider à dresser Whisper… Qui est-il vraiment ? Et son aide suffira-t-elle à sauver le haras ?","popularity":1.2464,"poster_path":"\/rur539BhnqxsndoBb6cR3KKKFkE.jpg","release_date":"2015-05-14","title":"Whisper 2","video":false,"vote_average":7.319,"vote_count":210},{"adult":false,"backdrop_path":"\/2T4bqHgYfzXNQoALJsvhW40kDTg.jpg","genre_ids":[10749,18,36],"id":167073,"original_language":"en","original_title":"Brooklyn","overview":"Dans les années 50, attirée par la promesse d'un avenir meilleur, la jeune Eilis Lacey quitte son Irlande natale et sa famille pour tenter sa chance de l'autre côté de l'Atlantique. À New York, sa rencontre avec un jeune homme lui fait vite oublier le mal du pays... Mais lorsque son passé vient troubler son nouveau bonheur, Eilis se retrouve écartelée entre deux pays... et entre deux hommes.","popularity":3.1074,"poster_path":"\/xgrEgJLNdXAPKpzFdUe5omRMz3q.jpg","release_date":"2015-10-20","title":"Brooklyn","video":false,"vote_average":7.3,"vote_count":3135},{"adult":false,"backdrop_path":"\/kFM4V6E2zMlggAF7NRM8CGA1Erw.jpg","genre_ids":[10749,18],"id":375784,"original_language":"tr","original_title":"Delibal","overview":"","popularity":1.7232,"poster_path":"\/tFf23vQM8K2mo0JNcMH6lv1yJ24.jpg","release_date":"2015-12-25","title":"Delibal","video":false,"vote_average":7.306,"vote_count":124},{"adult":false,"backdrop_path":"\/9q11rNi2hCla4KoiqQq3IRTMPHL.jpg","genre_ids":[10752,18,10749],"id":332270,"original_language":"ru","original_title":"Битва за Севастополь","overview":"En 1941, Hitler décide de s'emparer du port stratégique de Sébastopol. L'aviation et l'artillerie allemandes vont pilonner sans relâche le dernier bastion de l'armée rouge. Sous ce déluge de feu, une jeune femme russe va se révéler être une tireuse d'élite hors pair et semer la panique dans le camp allemand. Les combats vont être meurtriers. Blessée par un éclat d'obus, elle va continuer à se battre sur le terrain diplomatique pour changer le cours de l'histoire.","popularity":2.9005,"poster_path":"\/rmzJjE1hSSVrXz9jOaLfcAvQ8wE.jpg","release_date":"2015-04-02","title":"Résistance","video":false,"vote_average":7.3,"vote_count":476},{"adult":false,"backdrop_path":"\/j82SfPOqas5rvHbAHAPq7OgaSir.jpg","genre_ids":[18,10749,10752],"id":271674,"original_language":"en","original_title":"Suite Française","overview":"Cinquante ans après la mort d'Irène Némirovsky sa fille trouve le courage de lire son journal et y découvre une histoire incroyable… 1940 - France. Attendant des nouvelles de son mari, prisonnier de guerre, la sublime Lucile Angellier mène son existence sous l’œil inquisiteur de sa belle-mère. Mais bientôt arrive une garnison de soldats allemands qui s'installe chez l'habitant. Elle essaye d'abord d'ignorer Bruno, l'élégant officier qui séjourne chez elles. Ils succomberont à l'amour au bout de quelques semaines, ce qui va les mener vers les tragédies de la guerre…","popularity":2.6342,"poster_path":"\/hwsSuSgJNmNZnBpYDj3UB1XuSQ6.jpg","release_date":"2015-03-12","title":"Suite française","video":false,"vote_average":7.3,"vote_count":1115},{"adult":false,"backdrop_path":"\/ozQRetn8gludoohSWu2BwTEyP8I.jpg","genre_ids":[10749,18],"id":361018,"original_language":"en","original_title":"Akron","overview":"Benny, étudiant en première année à l'université d'Akron, fait la rencontre de Christopher, qui est un joueur de l'équipe de football américain. Instantanément, leurs cœurs chavirent. Mais un évènement tragique ressurgit du passé et menace de déchirer leur relation...","popularity":0.876,"poster_path":"\/eGez26wGtiuuGmLlEBPluTFPL6J.jpg","release_date":"2015-10-06","title":"Un secret de trop","video":false,"vote_average":7.3,"vote_count":162},{"adult":false,"backdrop_path":"\/3AzXdOm4Ul4Q9rmge4Otu5hcXZ1.jpg","genre_ids":[36,10749,18],"id":362045,"original_language":"hi","original_title":"बाजीराव मस्तानी","overview":"En Inde, au début du 18e siècle, Bajirao guerrier émérite est marié à Kashi Bai. Mastani, princesse Musulmane, lui demande son aide pour combattre l’envahisseur qui la menace. Bajirao, impressionné par ses qualités de guerrière, accepte de l’aider et réussit à vaincre les ennemis. Contre toute attente, Mastani et Bajirao tombent amoureux…","popularity":3.8876,"poster_path":"\/e8v3x3TmCVBR2aX41g1Z04mw2wA.jpg","release_date":"2015-12-18","title":"Bajirao Mastani","video":false,"vote_average":7.3,"vote_count":284},{"adult":false,"backdrop_path":"\/68chxvkKe8Zty1MNY1cCoBAKWs1.jpg","genre_ids":[14,10749],"id":370964,"original_language":"ru","original_title":"Он - дракон","overview":"Durant des siècles, les habitants d'un village isolé ont sacrifié de jeunes vierges au dragon qui rôdait alentour. Ces filles voguaient sur une petite barque avant d'être enlevées par le monstre. Aujourd'hui, les villageois ont abandonné ce rituel, devenu une tradition matrimoniale. Le jour de sa noce, la princesse Mira se soumet bien entendu à cette coutume...","popularity":3.5079,"poster_path":"\/dRNsV3LCJ2QTVEcQAimbdHekNS4.jpg","release_date":"2015-12-03","title":"Dragon inside me","video":false,"vote_average":7.2,"vote_count":387},{"adult":false,"backdrop_path":"\/8FgzQadEF68NYvmTVyuY4pCtred.jpg","genre_ids":[10749,18],"id":306745,"original_language":"en","original_title":"Freeheld","overview":"Années 2000. Laurel, est une brillante inspectrice du New Jersey. Sa vie bascule le jour où elle rencontre la jeune Stacie. Leur nouvelle vie s’effondre quand Laurel découvre qu’elle est atteinte d’un cancer en phase terminale. Laurel a un dernier souhait : elle veut que sa pension revienne à la femme qu’elle aime, mais la hiérarchie policière refuse catégoriquement. Laurel et Stacie vont se battre jusqu’au bout pour faire triompher leurs droits.","popularity":2.9522,"poster_path":"\/bPkBjjaS4M7pLyszxC18aIFfl82.jpg","release_date":"2015-10-02","title":"Free Love","video":false,"vote_average":7.2,"vote_count":661},{"adult":false,"backdrop_path":"\/eEeZwT2B2VFZ8MbbIjnARdKK9Hf.jpg","genre_ids":[35,18,10749],"id":325138,"original_language":"hi","original_title":"दम लगा के हईशा","overview":"Ce sont les années 1990, la cassette a bande musicale est en train de mourir,et le CD sera bientôt à la mode. Prem (Ayushmann Khurrana) est un mordu de musique qui tient une boutique d'enregistrement sur bande magnetique à Haridwar. Sandhya (Bhumi Pednekar) aime danser sur les airs de musique mais a un problème de surpoids.  les parents de ces deux jeunes gens arrange un mariage entre leurs enfants qui ne se sont même jamais vu.  pris entre un père autoritaire et une femme qui est loin du modèle féminin qu il s était imaginé, Prem va-t-il pouvoir relever la tête et se construire une vie heureuse avec son épouse et sa famille très envahissante?","popularity":1.9039,"poster_path":"\/c9TX2kH1rG7QYEl09flOVg82QdU.jpg","release_date":"2015-02-27","title":"Dum Laga Ke Haisha","video":false,"vote_average":7.2,"vote_count":128},{"adult":false,"backdrop_path":"\/gFJ9i3eANzMo8kpowofbFQMHJyV.jpg","genre_ids":[35,18,10749],"id":321050,"original_language":"tr","original_title":"Mucize","overview":"1961, le professeur Mahir est muté dans l'Est de la Turquie, dans un petit village anonyme qui ne possède aucune installation scolaire. Dans ce patelin, Mahir veut bâtir une école, dans laquelle non seulement les jeunes garçons ont accès, mais aussi les jeunes filles.","popularity":1.7315,"poster_path":"\/rMGEViS5R0RipKO2GZ5lWB09rpT.jpg","release_date":"2015-01-01","title":"The Miracle","video":false,"vote_average":7.2,"vote_count":113}],"total_pages":6,"total_results":109}