{"page":1,"results":[{"adult":false,"backdrop_path":"\/a9jBEm8wb4XJIvAdFJlAVgVxbB5.jpg","genre_ids":[99,80,36],"id":377462,"original_language":"en","original_title":"O.J.: Made in America","overview":"\"O.J. - Made in America\" retrace l'histoire de la race au cours des dernières décennies à travers la lentille de la montée et la chute de OJ Simpson. Il est peut-être la définition histoire culturelle de l'Amérique du 20e siècle, qui se concentre autour de deux des plus grands de notre pays fixations: race et célébrité. « JO: Made in America » explorera ces thèmes en traçant un parcours personnel, de la façon dont Orenthal James Simpson premier est devenu une star de football, la raison pour laquelle le pays est tombé en amour avec lui en dehors du terrain, à son être accusé du meurtre de son ex femme et son acquittement subséquent et pourquoi il est maintenant assis en prison 20 ans plus tard pour un autre crime.","popularity":0.9549,"poster_path":"\/hixI1GWejSIepbegrR46gHvVrM0.jpg","release_date":"2016-05-20","title":"O.J. - Made in America","video":false,"vote_average":8.4,"vote_count":241},{"adult":false,"backdrop_path":"\/gGeoc8rFfPRIakXNttoFU85YVwv.jpg","genre_ids":[80,18,9648,53,10770],"id":379170,"original_language":"en","original_title":"Sherlock: The Abominable Bride","overview":"En 1895, Sherlock Holmes et le Dr Watson sont connus de tout Londres par les récits des aventures du détective romancés et publiés par l'ancien médecin militaire. Une affaire irrésolue par le détective, où une femme aurait tué son mari après son suicide, resurgit quand une femme vient demander de l’aide à Sherlock : son mari a reçu une lettre contenant cinq pépins d'orange et sait depuis sa mort prochaine.","popularity":3.0356,"poster_path":"\/hjWuU7zmVjY5N6PYbr4EYeEBePv.jpg","release_date":"2016-01-01","title":"Sherlock : L'Effroyable Mariée","video":false,"vote_average":7.843,"vote_count":2275},{"adult":false,"backdrop_path":"\/1u03hsF4PIT5HcM1b5oyRQvYjeV.jpg","genre_ids":[16,80,99],"id":381028,"original_language":"en","original_title":"Tower","overview":"La combinaison des images d'archives avec animation Rotoscopic, Tour révèle les récits inédits bourrés d'action des témoins, les héros et les survivants de la première école de tir de masse de l'Amérique, lorsque le pire dans un homme fait ressortir le meilleur dans tant d'autres.","popularity":0.7099,"poster_path":"\/sYau8BFtkQUMWDyRbpACru4cS6G.jpg","release_date":"2016-03-13","title":"La tour","video":false,"vote_average":7.6,"vote_count":193},{"adult":false,"backdrop_path":"\/hnWBg0qgYa7LxVnTdVYUbAPLctc.jpg","genre_ids":[18,80],"id":376290,"original_language":"en","original_title":"Miss Sloane","overview":"Elizabeth Sloane est une lobbyiste impitoyable réputée pour son talent hors pair, prête à tout pour gagner. Ses bras de fer avec les plus hautes instances du Congrès américain lèveront peu à peu le voile sur les véritables règles du jeu en vigueur à Washington.","popularity":2.5936,"poster_path":"\/9ywTXfvZ3Zc75TK1z92eh7IvGES.jpg","release_date":"2016-11-25","title":"Miss Sloane","video":false,"vote_average":7.424,"vote_count":1867},{"adult":false,"backdrop_path":"\/w0phfkRFdYlhYXi9d4jONxAw2XH.jpg","genre_ids":[37,80,18],"id":338766,"original_language":"en","original_title":"Hell or High Water","overview":"Deux frères, l'un ancien détenu, l'autre père de famille divorcé, organisent un braquage de banque. À leurs trousses, deux Texas Rangers déterminés à les faire tomber.","popularity":4.5327,"poster_path":"\/3JEWbVppKyZyIyE0aCYak2zUsg8.jpg","release_date":"2016-08-11","title":"Comancheria","video":false,"vote_average":7.301,"vote_count":4582},{"adult":false,"backdrop_path":"\/1y4krc1zQf1R7qXiioHZsg9EsBw.jpg","genre_ids":[80,18],"id":398535,"original_language":"hi","original_title":"उड़ता पंजाब","overview":"L'insurrection de la toxicomanie chez les jeunes dans l'État indien du Pendjab à travers les histoires d'une rock star, un travailleur migrant, un médecin et un policier.","popularity":2.214,"poster_path":"\/c7BXGhHwvK1AfDCmfPTtw5LsuIU.jpg","release_date":"2016-06-17","title":"Udata Punjab","video":false,"vote_average":7.2,"vote_count":152},{"adult":false,"backdrop_path":"\/oLp6ueqQXNWvWCFwrb6tXDnH0Ye.jpg","genre_ids":[35,80,28],"id":290250,"original_language":"en","original_title":"The Nice Guys","overview":"Los Angeles. Années 70. Deux détectives privés enquêtent sur le prétendu suicide d’une starlette. Malgré des méthodes pour le moins « originales », leurs investigations vont mettre à jour une conspiration impliquant des personnalités très haut placées…","popularity":6.0654,"poster_path":"\/p94BXHeJQagD3M8p4LuAB87RMQv.jpg","release_date":"2016-05-15","title":"The Nice Guys","video":false,"vote_average":7.122,"vote_count":8135},{"adult":false,"backdrop_path":"\/dTGECn8He16tZeBHQTLf6rVydE8.jpg","genre_ids":[80,53,18],"id":302946,"original_language":"en","original_title":"The Accountant","overview":"Petit génie des mathématiques, Christian Wolff est plus à l’aise avec les chiffres qu’avec les gens. Expert‐comptable dans le civil, il travaille en réalité pour plusieurs organisations mafieuses parmi les plus dangereuses au monde. Lorsque la brigade anti‐criminalité du ministère des Finances s’intéresse d’un peu trop près à ses affaires, Christian cherche à faire diversion : il accepte de vérifier les comptes d’une entreprise de robotique ayant pignon sur rue. Problème : la comptable de la société a décelé un détournement de fonds de plusieurs millions de dollars. Tandis que Christian épluche les comptes et découvre les rouages de l’escroquerie, les cadavres s’accumulent…","popularity":114.0473,"poster_path":"\/o7073AlEoBqltpsRBRDI6b5CyM6.jpg","release_date":"2016-10-13","title":"Mr Wolff","video":false,"vote_average":7.12,"vote_count":6702},{"adult":false,"backdrop_path":"\/mYZYVrQ2ghU3m79q7byeLzNXo1M.jpg","genre_ids":[18,36,80,53],"id":302401,"original_language":"en","original_title":"Snowden","overview":"Patriote idéaliste et enthousiaste, le jeune Edward Snowden semble réaliser son rêve quand il rejoint les équipes de la CIA puis de la NSA. Il découvre alors au cœur des Services de Renseignements américains l'ampleur insoupçonnée de la cyber-surveillance. Violant la Constitution, soutenue par de grandes entreprises, la NSA collecte des montagnes de données et piste toutes les formes de télécommunications à un niveau planétaire.  Choqué par cette intrusion systématique dans nos vies privées, Snowden décide de rassembler des preuves et de tout divulguer. Devenu lanceur d'alerte, il sacrifiera sa liberté et sa vie privée.  En juin 2013, deux journalistes prennent le risque de le rencontrer dans une chambre d'hôtel à Hong Kong. Une course contre la montre s'engage pour analyser les preuves irréfutables présentées par Snowden avant leur publication.  Les révélations qui vont être faites dans cette pièce seront au cœur du plus grand scandale d'espionnage de l'histoire des États-Unis.","popularity":2.7495,"poster_path":"\/ev8fOrdeuf8zQyzhtOA3I6bBPCj.jpg","release_date":"2016-09-15","title":"Snowden","video":false,"vote_average":7.105,"vote_count":4422},{"adult":false,"backdrop_path":"\/lXPV1eael4RXaVBnlBG0faihldJ.jpg","genre_ids":[28,80],"id":408866,"original_language":"ja","original_title":"RE:BORN","overview":"Toshiro est un homme au passé particulièrement flou, dont les seules réminiscences semblent être les nombreuses cicatrices qui parsèment son corps, et ces rêves violents qui peuplent ses nuits.  Il vit seul dans une petite bourgade, avec sa nièce.  Il essaie aussi de prendre soin de l’un de ses anciens camarades, gravement handicapé après être tombé au combat.  Doté de capacités qui dépassent l’entendement, Toshiro est régulièrement harcelé par des assassins.","popularity":11.7888,"poster_path":"\/fkIsBtjuf8q8hDQ9mxMEPzOYgPc.jpg","release_date":"2016-09-24","title":"RE:BORN","video":false,"vote_average":7.081,"vote_count":223},{"adult":false,"backdrop_path":"\/3wy4UTqaSwP1luw14SxMO5kxq5M.jpg","genre_ids":[28,35,80],"id":421928,"original_language":"ko","original_title":"럭키","overview":"Un assassin perfectionniste tombe et se cogne la tête dans un sauna, le rendant amnésique. Lorsqu'un acteur déprimé échange les clés de son casier avec lui, ils changent de vie jusqu'à ce que le tueur à gages, qui devient bientôt un héros d'action à la télévision, commence à se souvenir de certaines choses.","popularity":5.2407,"poster_path":"\/nesOkYBHXlqCJu1gMNlO6pVQYEt.jpg","release_date":"2016-10-13","title":"Luck-Key","video":false,"vote_average":7.1,"vote_count":132},{"adult":false,"backdrop_path":"\/lWcNlDMmZ6xJVoCZjhFxqVl0TIa.jpg","genre_ids":[28,80,18,36,53],"id":388399,"original_language":"en","original_title":"Patriots Day","overview":"Alors que la ville de Boston est sous le choc de multiples explosions, le sergent de police Tommy Saunders rejoint les enquêteurs sur le terrain dans une course contre la montre pour traquer et arrêter les auteurs avant qu'ils ne frappent à nouveau. Croisant les parcours de l'agent spécial Richard Deslauriers, du commissaire Ed Davis, du sergent Jeffrey Pugliese et de l'infirmière Carol Saunders, ce récit sans concession évoque la chasse à l'homme la plus complexe jamais mise en œuvre par la police américaine – et rend un vibrant hommage aux héros du quotidien.","popularity":4.7526,"poster_path":"\/3HSCwieOOCsw4294NbbLNCU7zF5.jpg","release_date":"2016-12-12","title":"Traque à Boston","video":false,"vote_average":7.055,"vote_count":2680},{"adult":false,"backdrop_path":"\/wsD8nxCRrVyGLsBLQhVgtTdl6Kr.jpg","genre_ids":[80,53],"id":394374,"original_language":"es","original_title":"Al final del túnel","overview":"Joaquin vit seul dans une grande maison depuis la mort de sa femme et de sa fille. Croulant sous les dettes, il choisit de louer une chambre à Berta, une jeune strip-teaseuse et sa fille. Une nuit, dans son sous-sol, il entend un bruit quasiment imperceptible provenant de l'autre côté du mur. A l'aide d'une caméra et d'un microphone discrètement introduits dans la paroi, il découvre que des malfrats sont en train de creuser un tunnel pour cambrioler la banque voisine...","popularity":1.9929,"poster_path":"\/2yg9ZAKtWZYQygi1Y1JZntWBfQQ.jpg","release_date":"2016-04-21","title":"Au bout du tunnel","video":false,"vote_average":7,"vote_count":412},{"adult":false,"backdrop_path":"\/wlbWvdbn3B3EvWIaQ8hiKPnv2qH.jpg","genre_ids":[53,80],"id":393562,"original_language":"hi","original_title":"रमन राघव २.०","overview":"Mumbai. Ramana tue, en série. Raghavan, jeune policier n’a qu’une obsession, arrêter le criminel. La chasse est lancée. Mais les crimes ne cessent de se multiplier. Le destin de ces deux hommes semble être plus qu’à jamais lié.","popularity":1.7942,"poster_path":"\/gkc5m6tHBPShF2qjXtcngzmUcsb.jpg","release_date":"2016-06-24","title":"The Mumbai Murders","video":false,"vote_average":7,"vote_count":118},{"adult":false,"backdrop_path":"\/l8VaXUXyFnPFi5akswMIneCvnit.jpg","genre_ids":[9648,12,80],"id":328387,"original_language":"en","original_title":"Nerve","overview":"En participant à Nerve, un jeu qui diffuse en direct sur Internet des défis filmés, Vee et Ian décident de s’associer pour relever des challenges de plus en plus risqués et gagner toujours plus d’argent.  Mais bientôt les deux « Joueurs » s’aperçoivent que leurs moindres mouvements sont manipulés par une communauté anonyme de « Voyeurs ». Le jeu vire au cauchemar. Impossible d’arrêter…","popularity":3.6602,"poster_path":"\/tCExvAwHhq0vIxLMB2VMdR5VIZ1.jpg","release_date":"2016-06-27","title":"Nerve","video":false,"vote_average":7.013,"vote_count":6843},{"adult":false,"backdrop_path":"\/4v46fui9ZIB5nJhoPWAxQgfnAUb.jpg","genre_ids":[18,10749,80],"id":393765,"original_language":"en","original_title":"Priceless","overview":"Un veuf qui perd la garde de sa fille se trouve incapable de maintenir un emploi. Il accepte de conduire un camion à travers le pays, sans poser de questions. Mais quand il découvre ce qu'il livre, il est confronté à un choix qui change sa vie","popularity":0.8972,"poster_path":"\/bPg5PCFOM9LMyEp1dzF8LfIfgCW.jpg","release_date":"2016-10-14","title":"Priceless","video":false,"vote_average":7,"vote_count":184},{"adult":false,"backdrop_path":"\/f8O51BCfQoCoN1DN17LXKDcUe6V.jpg","genre_ids":[35,80],"id":350160,"original_language":"de","original_title":"Schweinskopf al dente","overview":"","popularity":0.7361,"poster_path":"\/5Xekhu9z0c25LL5jLl8scOmn55x.jpg","release_date":"2016-08-11","title":"Schweinskopf al dente","video":false,"vote_average":6.981,"vote_count":105},{"adult":false,"backdrop_path":"\/vDSDu2okecJy1gcmPf26bJBMhhV.jpg","genre_ids":[80,18,9648,53],"id":348668,"original_language":"da","original_title":"Flaskepost fra P","overview":"Une bouteille jetée à la mer, repêchée et oubliée dans un commissariat des Highlands. A l’intérieur, un appel au secours écrit en lettres de sang et en danois. Lorsque le message échoue au Département V de la police de Copenhague, chargé des dossiers non élucidés, les années ont passé... L’imprévisible Carl Mørck, Assad, son assistant syrien au flair infaillible, et Rose, leur secrétaire, vont-ils prendre au sérieux ce SOS ?","popularity":3.0625,"poster_path":"\/vtFl9mhWYnp0uu13doAzN4sDsWD.jpg","release_date":"2016-03-03","title":"Les Enquêtes du Département V : Délivrance","video":false,"vote_average":6.975,"vote_count":575},{"adult":false,"backdrop_path":"\/xUmZHFZa85KxIKzsIdr16oGMjCH.jpg","genre_ids":[28,12,80,10752],"id":415214,"original_language":"zh","original_title":"湄公河行动","overview":"Dans le triangle d’or, 13 cadavres chinois sont retrouvés par les autorités thaïlandaises. Bien que celles-ci tentent de dissimuler les causes réelles de leur mort, les investigations chinoises ne laissent aucun doute : les 13 hommes ont été les victimes d’un baron de la drogue local, le très puissant mais très instable Naw Khar. Pour que ce dernier soit capturé et jugé, une force d’intervention spéciale est créée en partenariat avec les pays concernés. L’escouade menée par le capitaine Gao (Zhang Hanyu) se lance alors à la poursuite de Naw Khar et de ses acolytes.","popularity":2.5234,"poster_path":"\/tNQvNjEk5BdoSrIOFP1q97hjBoR.jpg","release_date":"2016-09-30","title":"Operation Mekong","video":false,"vote_average":7,"vote_count":254},{"adult":false,"backdrop_path":"\/tn2qbaIGMBZ2iQLT1jZMnmSdA1N.jpg","genre_ids":[80,35,28],"id":378348,"original_language":"ko","original_title":"검사외전","overview":"Byun Jae-Wook est un procureur honnête mais sanguin. Quand le suspect qu'il avait interrogé est retrouvé mort, il prend quinze ans de prison. Cinq ans plus tard, il monte un plan avec un codétenu afin de se venger de ceux qui l'ont piégé.","popularity":2.261,"poster_path":"\/mhX0CHQXrwJ6WirIF8G2TqESqdE.jpg","release_date":"2016-02-03","title":"A Violent Prosecutor","video":false,"vote_average":6.9,"vote_count":109}],"total_pages":5,"total_results":82}