{"page":1,"results":[{"adult":false,"backdrop_path":"\/zsy6D6MXkROv6ESN4i0cz7nCEb5.jpg","genre_ids":[16,10765],"id":135934,"origin_country":["US"],"original_language":"en","original_name":"The Legend of Vox Machina","overview":"Ils sont tapageurs, ils sont hétéroclites, ce sont des inadaptés devenus des mercenaires à louer. Vox Machina est plus intéressé par l'argent facile et la bière bon marché que par la protection du royaume. Mais lorsque le royaume est menacé par le mal, cet équipage bruyant se rend compte qu'il est le seul capable de rétablir la justice.","popularity":57.7766,"poster_path":"\/1TneaKrAbloEgdeFPY7YBdA06ur.jpg","first_air_date":"2022-01-27","name":"La légende de Vox Machina","vote_average":8.23,"vote_count":499},{"adult":false,"backdrop_path":"\/lysUnU6V0VfcthDbviuVlIqgHOR.jpg","genre_ids":[16,35,10759],"id":120089,"origin_country":["JP"],"original_language":"ja","original_name":"SPY×FAMILY","overview":"La paix entre toutes les nations du monde repose sur la mission la plus délicate que l’agent Twilight n’a jamais eu : se faire passer pour un simple père de famille. En effet, cette couverture lui permettra d’infiltrer une école de l’aristocratie afin de se rapprocher d'un politicien très important. Pour ce faire, Il a la couverture parfaite, sauf que sa femme est en réalité une redoutable tueuse à gages. Chacun ignore l'identité de l'autre, sauf leur fille adoptive qui est télépathe…","popularity":70.6231,"poster_path":"\/vaIREdPGZOnW9Jrs86mheVVlIQQ.jpg","first_air_date":"2022-04-09","name":"SPY x FAMILY","vote_average":8.552,"vote_count":2033},{"adult":false,"backdrop_path":"\/A1g8X7atNe7sjIEDJIyGbmaDfJn.jpg","genre_ids":[16,10751,35,10762],"id":117030,"origin_country":["US"],"original_language":"en","original_name":"We Baby Bears","overview":"Les frères et soeurs ours, Grizz, Panda et Polaire voyagent à travers différents mondes à bord de leur boite magique, grâce à un voeu, pour trouver un nouveau foyer.","popularity":47.3043,"poster_path":"\/cXJ1m6f8KORhoIcrPSOYap56aAe.jpg","first_air_date":"2022-01-01","name":"We Baby Bears","vote_average":7.2,"vote_count":269},{"adult":false,"backdrop_path":"\/seMRyWVwIVBWbC9xaMzDMZJ8fUH.jpg","genre_ids":[16,10759,18],"id":131041,"origin_country":["JP"],"original_language":"ja","original_name":"ブルーロック","overview":"Après une défaite désastreuse à la Coupe du monde 2018, l'équipe de foot du Japon peine à se ressaisir. Que leur a-t-il manqué ? Peut-être un attaquant hors pair pouvant les guider vers la victoire. L'union japonaise de football s'acharne à trouver quelqu’un ayant faim de buts et soif de victoire, une personne à l’individualisme assumé capable de faire basculer un match qui a mal démarré. Pour cela, elle a rassemblé 300 des plus brillants jeunes joueurs du Japon. Qui émergera pour diriger l'équipe ? Sera-t-il capable de surpasser en force et en caractère tous ceux qui se dressent sur son chemin ?","popularity":50.3318,"poster_path":"\/9aICTTHECyRwB2pBHm3rAj1SgGg.jpg","first_air_date":"2022-10-09","name":"Blue Lock","vote_average":8.248,"vote_count":473},{"adult":false,"backdrop_path":"\/htD5SJpPOvkmAowU80KrWnN59WO.jpg","genre_ids":[16,35,10765,10759],"id":119495,"origin_country":["JP"],"original_language":"ja","original_name":"陰の実力者になりたくて！","overview":"Sous son apparence de lycéen sans histoire, Cid Kagenou aspire pour autant à devenir celui qui tirera les ficelles au sein des plus grandes organisations secrètes. Malheureusement, un tragique accident de la route l’empêche de réaliser son dessein. Pourtant, à son réveil, il découvre qu’il s’est réincarné dans la peau d’un homme dirigeant une véritable société secrète, Shadow Garden, qui lutte contre le culte de Diabolos. Bien décidé à prendre son rôle au sérieux, il est fin prêt à recruter des membres afin mettre à profit son ingéniosité contre les forces du mal.","popularity":51.6124,"poster_path":"\/r3IHw82QFkLmggTG9QpBFpYArVM.jpg","first_air_date":"2022-10-05","name":"The Eminence in Shadow","vote_average":8.1,"vote_count":194},{"adult":false,"backdrop_path":"\/5DUMPBSnHOZsbBv81GFXZXvDpo6.jpg","genre_ids":[16,10759,10765],"id":114410,"origin_country":["JP"],"original_language":"ja","original_name":"チェンソーマン","overview":"Denji est un adolescent qui vit avec son chien-démon-tronçonneuse, Pochita. À cause d’une énorme dette que son père a laissée derrière lui, le garçon se retrouve dans la misère la plus totale, cherchant avec Pochita à rembourser l’argent en récoltant des cadavres de démons pour le compte d’une organisation.\n\nUn jour, Denji est trahi et tué. Encore conscient, il passe un contrat avec Pochita et renaît sous le nom de Chainsaw Man, un homme au cœur de démon…","popularity":36.4388,"poster_path":"\/vN19LCdbQr64Hf7xxEzTyPy7M9I.jpg","first_air_date":"2022-10-12","name":"Chainsaw Man","vote_average":8.54,"vote_count":1820},{"adult":false,"backdrop_path":"\/j7FL6KfjEjrGSXt6peQw7U3VL0R.jpg","genre_ids":[16,10759,35,10762],"id":129959,"origin_country":["US"],"original_language":"en","original_name":"Kung Fu Panda: The Dragon Knight","overview":"Quand une mystérieuse paire de belettes jette son dévolu sur une collection de quatre armes puissantes, Po doit quitter sa maison et s'associer à un chevalier anglais sans état d'âme nommé Wandering Blade. Ensemble, ces deux guerriers mal assortis se lancent dans une aventure épique pour trouver les armes magiques en premier et sauver le monde de la destruction...","popularity":42.0574,"poster_path":"\/zhZjFWrjrTZ4axKq9FyhSHIAHsj.jpg","first_air_date":"2022-07-14","name":"Kung Fu Panda : Le Chevalier Dragon","vote_average":7.5,"vote_count":236},{"adult":false,"backdrop_path":"\/rAUxCUyroOvjbTYZDXaRLJRoVHr.jpg","genre_ids":[16,35],"id":203489,"origin_country":["US"],"original_language":"en","original_name":"Mike Judge's Beavis and Butt-Head","overview":"Deux adolescents fans de musique heavy-metal font parfois des choses idiotes parce qu'ils s'ennuient. Pour eux, tout est \"cool\" ou \"nul\".","popularity":26.684,"poster_path":"\/gEBqbqHEV9HtlMC7yOnHkiKfTnO.jpg","first_air_date":"2022-08-04","name":"Mike Judge's Beavis and Butt-Head","vote_average":7.798,"vote_count":62},{"adult":false,"backdrop_path":"\/8A5sNxppHn68k1FtEiEIBTu73yv.jpg","genre_ids":[16,10765,10759],"id":196400,"origin_country":["JP"],"original_language":"ja","original_name":"機動戦士ガンダム 水星の魔女","overview":"A.S. (Ad Stella) 122. Une ère où une multitude de sociétés ont conquis l'espace et construit un immense système économique. Une fille solitaire de la planète reculée Mercure est transférée à l'École de technologie Asticassia, dirigée par le Groupe Beneritt qui domine l'industrie des mobile suits. Elle s'appelle Suletta Mercury. Le cœur brillant d'une lumière écarlate, cette fille avance petit à petit dans un monde nouveau.","popularity":31.7846,"poster_path":"\/h1qliYBRsnQdxCbFWQxcnBRW3pm.jpg","first_air_date":"2022-10-02","name":"Mobile Suit Gundam: the Witch from Mercury","vote_average":7.7,"vote_count":85},{"adult":false,"backdrop_path":"\/xIBS2ZIvQZbf6xBMzCi3ml2FSyp.jpg","genre_ids":[16,10759,35],"id":154494,"origin_country":["JP"],"original_language":"ja","original_name":"リコリス・リコイル","overview":"Si vous souhaitez avoir l’esprit tranquille, faites appel à Lycoris, une organisation secrète luttant contre le crime composée de deux agents féminins. Avec son air insouciant, Chisato est énergique et la plus douée de son temps. Takina quant à elle semble plus mystérieuse et réservée, mais elle garde toujours la tête froide. Lorsqu’elles ne sont pas en mission, elles s’occupent d’un café qui propose des douceurs, s’adonnent au shopping et font même de la garde d’enfants ! Suivez le quotidien de ce drôle de duo.","popularity":29.0397,"poster_path":"\/1GJMVzfL7lRy4XqvS8UjsX2tzHt.jpg","first_air_date":"2022-07-02","name":"Lycoris Recoil","vote_average":8.2,"vote_count":179},{"adult":false,"backdrop_path":"\/iuN3WnRHfEHzwAtUHmVJoANEpeP.jpg","genre_ids":[16,10751,10762,35],"id":131532,"origin_country":["US"],"original_language":"en","original_name":"Monster High","overview":"Le quotidien de Clawdeen Wolf, Draculaura et Frankie Stein au sein du lycée de Monster High.","popularity":30.075,"poster_path":"\/t6M7K3YnUcbEeYHNIGeTjWo3LWz.jpg","first_air_date":"2022-10-06","name":"Monster High : Un lycée pas comme les autres","vote_average":7.7,"vote_count":52},{"adult":false,"backdrop_path":"\/hdA9Tz16tfwfW1k7x66APoLrkdk.jpg","genre_ids":[16,35,10751],"id":103786,"origin_country":["US"],"original_language":"en","original_name":"The Cuphead Show!","overview":"Partagez les mésaventures de l'impulsif Cuphead et de Mugman, son frère facilement influençable, dans cette série animée inspirée du jeu vidéo à succès.","popularity":23.9888,"poster_path":"\/l6nGUyxKCi7ODvyfc8qQShliVEd.jpg","first_air_date":"2022-02-18","name":"Le Cuphead show !","vote_average":7.956,"vote_count":341},{"adult":false,"backdrop_path":"\/6MVugklRWUCZGijAaqc6um1Rgff.jpg","genre_ids":[16,10765],"id":195339,"origin_country":["US"],"original_language":"en","original_name":"Pantheon","overview":"Une jeune fille commence à recevoir des messages d'un numéro inconnu qui prétend être son père décédé. En essayant de découvrir la vérité, elle tombe sur une conspiration plus large impliquant la singularité.","popularity":24.0141,"poster_path":"\/aZupC6eJhTe82e5I0JRaOBjFHOd.jpg","first_air_date":"2022-09-01","name":"Pantheon","vote_average":8,"vote_count":162},{"adult":false,"backdrop_path":"\/p2eZlGwd8OjkWpwD2hSoBiIlHBZ.jpg","genre_ids":[16,18,9648],"id":117933,"origin_country":["JP"],"original_language":"ja","original_name":"サマータイムレンダ","overview":"Lorsqu'il apprend que Ushio, son amie d'enfance, est décédée, Shimpei décide de retourner sur son île natale, Hitogashima. Là-bas, il se rend vite compte que quelque chose ne tourne pas rond...\n\nS'il s'agissait d'une mort accidentelle, pourquoi une autopsie a-t-elle été réalisée ? Qu'a bien pu voir Mio, la petite sœur d'Ushio ? Mais avant de pouvoir répondre à ses questions, Shimpei et Mio sont assassinés par un double de cette dernière...\n\nEt voilà que Shimpei se réveille à nouveau sur le bateau qui le conduit à Hitogashima pour assister à l'enterrement d'Ushio...","popularity":28.4537,"poster_path":"\/36RTVhPywiKnOToLsa692DIi3iS.jpg","first_air_date":"2022-04-15","name":"Summer Time Rendering","vote_average":8.188,"vote_count":146},{"adult":false,"backdrop_path":"\/umSMlEN5RIYzlLvSFI2nfme1W02.jpg","genre_ids":[16,35],"id":130237,"origin_country":["JP"],"original_language":"ja","original_name":"阿波連さんははかれない","overview":"Raidô est assis juste à côté d'Aharen en classe. Est-ce dû à sa petite taille ou au fait qu’elle s’exprime peu, la jeune fille semble distante. En réalité, Aharen veut se faire des amis, mais elle a juste du mal à évaluer la bonne distance sociale entre les gens. Contre toute attente, l’imagination débordante de Raidô va finalement aider à les rapprocher…","popularity":23.1307,"poster_path":"\/3Pqe5r4THECyIsJ58C4YLFZD6nj.jpg","first_air_date":"2022-04-02","name":"Aharen-san wa Hakarenai","vote_average":7.3,"vote_count":63},{"adult":false,"backdrop_path":"\/gWPK2RIVJ6i3myf7Xdw8DqlznT8.jpg","genre_ids":[16,35,18],"id":123249,"origin_country":["JP"],"original_language":"ja","original_name":"その着せ替え人形は恋をする","overview":"Gojô Wakana est un jeune lycéen qui rêve de fabriquer des poupées traditionnelles japonaises. Obnubilé par sa passion, il ne se tient pas au courant des dernières tendances et a donc du mal à s'intégrer dans sa classe. Pour lui, Kitagawa Marine, qui est toujours au centre de l'attention, vit dans un autre monde que lui. Mais un beau jour, grâce à un heureux hasard, il va se retrouver à partager un secret avec Marine ?! Deux mondes qui n'auraient jamais dû se croiser vont s'entremêler !","popularity":25.1102,"poster_path":"\/i9TswU0pOi9MTi75qeFxKqIBwz2.jpg","first_air_date":"2022-01-09","name":"My Dress-Up Darling","vote_average":8.489,"vote_count":749},{"adult":false,"backdrop_path":"\/fV6MArs2b71ym7ZIArAiiLiLCUZ.jpg","genre_ids":[16,35],"id":94252,"origin_country":["US"],"original_language":"en","original_name":"Human Resources","overview":"Ce spin-off de \"Big Mouth\" lève le voile sur la vie quotidienne des \"monstres hormonaux\", \"chats de la dépression\", \"sorciers de la honte\" et autres créatures qui aident les humains à traverser chaque étape de leur vie : puberté, parentalité et même crépuscule de l'existence. Il apparaît rapidement que bien que les protagonistes de la série soient des créatures, elles n'en possèdent pas moins une grande part d'humanité.","popularity":23.0893,"poster_path":"\/9uEmYSgYIMBEIN82VAlqZnatpxJ.jpg","first_air_date":"2022-03-18","name":"Human Resources","vote_average":6.516,"vote_count":122},{"adult":false,"backdrop_path":"\/3KoMq6ll73zwb3ZiY04DmgAozDl.jpg","genre_ids":[16,10759,10765],"id":156898,"origin_country":["JP"],"original_language":"ja","original_name":"BASTARD!! －暗黒の破壊神－","overview":"Dans un monde revenu à l’ère médiévale, au sein duquel règne la guerre et ses horreurs, la terrible armée des ténèbres cherche à ramener à la vie Antrhax, un ancien dieu de la destruction, afin d’utiliser son pouvoir pour conquérir le monde. Pour atteindre cet objectif, Kal Su, le chef de l’armée, décide d’assaillir Meta-Licana, un royaume détenant l’un des sceaux qui emprisonne la créature. Pour se protéger de l’assaut imminent, le royaume décide de faire appel au pouvoir de Dark Schneider, un puissant guerrier créé par les Douze Sages il y a 400 ans de cela, scellé il y a quinze ans dans le corps de Lucié Lenlen pour contrecarrer ses plans de domination du monde. Pour briser le sceau, Lucié Lenlen doit recevoir un baiser de Yoko, la fille du grand mage qui avait scellé Dark Schneider autrefois. Toutefois… est-ce vraiment une bonne idée de vouloir libérer le plus puissant mage du monde lorsque ce dernier avait comme objectif de, lui aussi, asservir le monde","popularity":32.795,"poster_path":"\/ssqTU6gL0IXhd9fgMCE5TyqQIsv.jpg","first_air_date":"2022-06-30","name":"Bastard!! Heavy Metal, Dark Fantasy","vote_average":7.6,"vote_count":126},{"adult":false,"backdrop_path":"\/ohgC4YPhYO4mjTW64JRK0abx6lQ.jpg","genre_ids":[16,35,10765],"id":138357,"origin_country":["JP"],"original_language":"ja","original_name":"よふかしのうた","overview":"Bien qu’il soit apprécié par ses camarades, Kô Yamori, collégien de 14 ans, arbore pour autant un comportement de façade, ce qui l’amène à stopper son cursus scolaire. Victime d’insomnies depuis quelque temps, il commence à errer la nuit dans l’espoir d’endiguer ce phénomène. C’est lors d’une d’elles qu’il rencontre Nazuna Nanakusa, une vampire, également appelée « marcheur de nuit » qui lui donne l’envie d’en devenir également un. La seule condition pour qu’elle accède à sa demande est que Kô tombe amoureux d’elle, ce qui semble complexe pour cet adolescent solitaire…","popularity":25.7723,"poster_path":"\/dlSzlYFUqQ3baTYxM6DAZ4hLgPH.jpg","first_air_date":"2022-07-08","name":"Call of the Night","vote_average":7.531,"vote_count":98},{"adult":false,"backdrop_path":"\/riRJGnbb18zVBEXpov8GJKnBczj.jpg","genre_ids":[16,35],"id":119100,"origin_country":["JP"],"original_language":"ja","original_name":"ぼっち・ざ・ろっく！","overview":"Hitori \"Bocchi-chan\" (la petite solitaire) Goto est une lycéenne introvertie qui ne vit que pour sa guitare. Chaque jour, elle ne fait rien d'autre que de gratter son instrument, toute seule à la maison. Cependant, sa vie change lorsqu’elle rencontre un jour Nijika Ijichi qui cherche une guitariste pour son groupe appelé \"Kessoku Band\".","popularity":22.8372,"poster_path":"\/se9xLGHlSqQwVgEzLw326CJjaRm.jpg","first_air_date":"2022-10-09","name":"BOCCHI THE ROCK!","vote_average":8.477,"vote_count":175}],"total_pages":4,"total_results":75}