{"page":1,"results":[{"adult":false,"backdrop_path":"\/Amb16QpgV4ZxdU8C80SW6JNySp9.jpg","genre_ids":[99,10402],"id":1226841,"original_language":"en","original_title":"The Greatest Night in Pop","overview":"Un soir de janvier 1985, les plus grands noms de la musique se sont réunis pour enregistrer \"We Are the World\". Ce documentaire dévoile les coulisses de cette collaboration historique.","popularity":1.0324,"poster_path":"\/jDz4wFujk94tQP9Sx6EMKDULvkn.jpg","release_date":"2024-01-19","title":"The Greatest Night in Pop","video":false,"vote_average":7.9,"vote_count":243},{"adult":false,"backdrop_path":"\/wP0NGOGf2PG4lHXHWEqFW0kBOye.jpg","genre_ids":[10402,18],"id":799766,"original_language":"en","original_title":"Better Man","overview":"Dans le nord de l’Angleterre, le jeune Robbie grandit fasciné par les rêves de gloire de son père qui ne tarde pas à quitter le foyer pour vivre sa passion. Porté par l’amour de sa grand-mère, c’est pourtant Robbie qui va devenir un véritable showman et une star mondiale. Désormais icône internationale, il devra affronter les défis que le succès, la célébrité et la vie elle-même lui réservent.","popularity":9.6723,"poster_path":"\/slEGDV2thDJwAYOGrfTEhy1AWl6.jpg","release_date":"2024-12-06","title":"Better Man","video":false,"vote_average":7.8,"vote_count":517},{"adult":false,"backdrop_path":"\/1iroQlJdPccnoUi4PGsIRFWPLBV.jpg","genre_ids":[99,10402],"id":879805,"original_language":"en","original_title":"I Am: Celine Dion","overview":"Réalisé par Irene Taylor, nominée aux Oscars, « Je suis : Céline Dion » nous offre un regard cru et sincère sur les coulisses de la lutte de la superstar iconique contre une maladie qui change la vie. Se présentant comme une lettre d'amour à ses fans, ce documentaire inspirant met en lumière la musique qui a guidé sa vie tout en mettant en avant la résilience de l'esprit humain.","popularity":2.2523,"poster_path":"\/3sSOGNKXGKCcoiQxh2VzAUaWNrQ.jpg","release_date":"2024-06-18","title":"Je suis : Céline Dion","video":false,"vote_average":7.762,"vote_count":141},{"adult":false,"backdrop_path":"\/oqWTbBixgF8XwqzGeFWMzkNwqAw.jpg","genre_ids":[16,99,10751,10402],"id":1236419,"original_language":"en","original_title":"Piece by Piece","overview":"Pharrell Williams raconte son histoire personnelle et son parcours professionnel, dictés par sa passion et son talent pour la musique. Ses proches et ses collaborateurs témoignent également de leurs expériences avec cet artiste de renom.","popularity":3.191,"poster_path":"\/lVGJrdXMohhGjVFHI5LJhwZaIsy.jpg","release_date":"2024-10-10","title":"Piece by Piece","video":false,"vote_average":7.404,"vote_count":108},{"adult":false,"backdrop_path":"\/jLvNVWqyfvaMaYrOwtuVmNaGGXQ.jpg","genre_ids":[36,10402],"id":1002155,"original_language":"fr","original_title":"Monsieur Aznavour","overview":"Fils de réfugiés, petit, pauvre, à la voix voilée, on disait de lui qu’il n’avait rien pour réussir. À force de travail, de persévérance et d’une volonté hors norme, Charles Aznavour est devenu un monument de la chanson, et un symbole de la culture française. Avec près de 1200 titres interprétés dans le monde entier et dans toutes les langues, il a inspiré des générations entières. Découvrez le parcours exceptionnel et intemporel de Monsieur Aznavour.","popularity":3.0575,"poster_path":"\/23FkaTaAosaTcTgyuJdTf7TvcJu.jpg","release_date":"2024-10-23","title":"Monsieur Aznavour","video":false,"vote_average":7.286,"vote_count":245},{"adult":false,"backdrop_path":"\/9Rhs8yzMTtAcOUvJXqUg7kzljb7.jpg","genre_ids":[16,10751,35,10402],"id":1371727,"original_language":"en","original_title":"Sing: Thriller","overview":"Buster Moon rêve d'un spectacle étincelant inspiré du \"Thriller\" de Michael Jackson dans ce court-métrage animé qui reprend des personnages des films \"Tous en scène\".","popularity":10.9713,"poster_path":"\/i77OInTKcrnRlAozFOaB6D5mk15.jpg","release_date":"2024-10-15","title":"Tous en scène : Thriller","video":false,"vote_average":7.2,"vote_count":165},{"adult":false,"backdrop_path":"\/nH6VTXjf5YbtrFKrFBl86bxclk1.jpg","genre_ids":[10402,35,18],"id":1180629,"original_language":"ga","original_title":"Kneecap","overview":"La rencontre du prof de Belfast JJ avec les deux minables Naoise et Liam Og fait naître un groupe de hip-hop inusité. Rappant en irlandais, le groupe Kneecap devient le porte-voix d’un mouvement pour la sauvegarde de sa langue maternelle. Dans ce biopic original et délirant, les membres de Kneecap incarnent leur propre rôle en livrant un vibrant cri du cœur pour la défense des cultures indigènes.","popularity":3.2473,"poster_path":"\/ijTk2EQNMfoxV7jXpvE8sv2IiWF.jpg","release_date":"2024-08-02","title":"Kneecap","video":false,"vote_average":7.2,"vote_count":151},{"adult":false,"backdrop_path":"\/kcCy5tKTe6WepVQ6SQaSewpmoCj.jpg","genre_ids":[18,10402],"id":661539,"original_language":"en","original_title":"A Complete Unknown","overview":"New York, début des années 60. Au cœur de l’effervescente scène musicale et culturelle de l’époque, Bob Dylan,  énigmatique jeune homme de 19 ans, arrive dans le West Village depuis son Minnesota natal, avec sa guitare et un talent hors normes qui changeront à jamais le cours de la musique américaine. Alors qu’il noue d’intimes relations durant son ascension vers la gloire, il finit par se sentir étouffé par le mouvement folk et, refusant d’être mis dans une case, fait un choix controversé qui aura des répercussions à l’échelle mondiale…","popularity":12.5121,"poster_path":"\/pA6mEDcwOTnkcVrI7Bnjud53Moa.jpg","release_date":"2024-12-18","title":"Un Parfait Inconnu","video":false,"vote_average":7.127,"vote_count":1014},{"adult":false,"backdrop_path":"\/qSc5JzPvSm6KxVv54nrn7SNXFtk.jpg","genre_ids":[16,10402,35,14,10751],"id":1192209,"original_language":"pt","original_title":"Arca de Noé","overview":"Vini et Tito, deux souris artistes de music-hall, voient leurs rêves de succès tomber à l’eau lorsque la Terre est noyée par le Déluge. Aidés par un coup de pouce du destin, ils réussissent à monter à bord de l’Arche de Noé. Propulsés au beau milieu d’un différend opposant les animaux herbivores et carnivores, Vini et Tito ont la solution parfaite pour apaiser les tensions : un concours de chansons !","popularity":3.2864,"poster_path":"\/l6EfcYboho6ovq7rcAjeInCati9.jpg","release_date":"2024-01-05","title":"Les Aventuriers de l'arche de Noé","video":false,"vote_average":6.9,"vote_count":100},{"adult":false,"backdrop_path":"\/lHPap2xBR7DgWLiu6RsfKESgzAi.jpg","genre_ids":[10402,36,18],"id":802219,"original_language":"en","original_title":"Bob Marley: One Love","overview":"Célébrez la vie et la musique d'une icône qui a inspiré plusieurs générations grâce à son message d'amour, de paix et d'unité. Dans ce film puissant et inspirant, découvrez comment Bob Marley a surmonté l'adversité et comment sa musique révolutionnaire a changé le monde.","popularity":5.0475,"poster_path":"\/iN6WZnetgrf2gnS4bMdCDZLDkar.jpg","release_date":"2024-02-14","title":"Bob Marley : One Love","video":false,"vote_average":6.7,"vote_count":844},{"adult":false,"backdrop_path":"\/a1m4DAmySexNaaGnjEVA2MKNUCo.jpg","genre_ids":[10402,36,18],"id":998846,"original_language":"en","original_title":"Back to Black","overview":"Londres, 2003. Alors qu'elle vient de faire paraître un premier album remarqué, la chanteuse Amy Winehouse rencontre dans un pub Blake Fielder. L'amour fou avec ce cocaïnomane sans domicile fossilise tous les défauts de la jeune auteure-compositrice. À commencer par son alcoolisme, qui chasse sa timidité mais aussi son bon jugement. Résolue à demeurer authentique et à ne pas se faire dicter sa conduite par sa maison de disques, Amy décrète une pause, le temps de vivre les expériences qui inspireront les chansons de son deuxième album. En 2006, deuil, rupture, cure de désintoxication, sont au programme de \"Back to Black\", un disque qui la consacre à l'échelle mondiale... sans toutefois empêcher l'inéluctable.","popularity":4.4104,"poster_path":"\/odnPqIVoqRwkZShhStNhmRl5Ejd.jpg","release_date":"2024-04-11","title":"Back to Black","video":false,"vote_average":6.7,"vote_count":596},{"adult":false,"backdrop_path":"\/peE1ax04MnTQ9ChDryoDNF95r5.jpg","genre_ids":[10749,35,10402],"id":1255350,"original_language":"en","original_title":"Find Me Falling","overview":"Après un come-back raté, une star du rock s'installe dans une maison en bordure de falaise à Chypre, mais des visiteurs, et une ex, perturbent la quiétude de sa retraite.","popularity":1.6957,"poster_path":"\/7eLOW06jgzJThoNsJgIaPlPmLRY.jpg","release_date":"2024-07-18","title":"Si je tombe","video":false,"vote_average":6.6,"vote_count":150},{"adult":false,"backdrop_path":"\/yIHbfIKg6udGn2amj3EJYupSjnA.jpg","genre_ids":[18,10402,10749,14],"id":1011082,"original_language":"en","original_title":"The Greatest Hits","overview":"Harriet réalise que certaines chansons peuvent littéralement la ramener dans le passé. Elle revit une histoire d'amour passée tout en découvrant un nouvel amour dans le présent, à travers le lien entre la musique et la mémoire, et se demande si, même si cela est impossible, elle pourrait changer le passé...","popularity":2.1053,"poster_path":"\/cve12HkI9psBUfmkx7FeBciaQN7.jpg","release_date":"2024-04-05","title":"The Greatest Hits","video":false,"vote_average":6.6,"vote_count":131},{"adult":false,"backdrop_path":"\/9iw4a6AQkxUO3EuRn59Vgrqf0zO.jpg","genre_ids":[36,18,10402],"id":1038263,"original_language":"en","original_title":"Maria","overview":"Paris, automne 1977. Après quatre ans d'absence, la cantatrice Maria Callas envisage un retour sur scène. Et ce, malgré sa voix déclinante, aggravée par sa prise excessive de médicaments et son refus de s'alimenter. Refusant obstinément de voir un médecin, la diva gréco-américaine préfère accorder une entrevue à un aspirant cinéaste. L'entretien donne ainsi l'occasion à Maria de revisiter les moments charnières de sa vie. À commencer par son adolescence en Grèce occupée, alors que sa mère entremetteuse l'obligeait à chanter pour des officiers SS. Jusqu'à son histoire d'amour avec l'armateur Aristote Onassis, qui se soldera par le départ de ce dernier avec la veuve du président américain John F. Kennedy.","popularity":7.9115,"poster_path":"\/nbWDRfRbPC5SY3BOiw1HsEf08LR.jpg","release_date":"2024-11-27","title":"Maria","video":false,"vote_average":6.5,"vote_count":314},{"adult":false,"backdrop_path":"\/9l3oDzswSC5rlCWAfGWerIvPxMD.jpg","genre_ids":[10749,35,10402],"id":968441,"original_language":"en","original_title":"Música","overview":"Une histoire d'amour sur le passage à l'âge adulte d'un créateur en herbe atteint de synesthésie, qui doit accepter un avenir incertain tout en navigant entre les pressions de l'amour, de la famille et de sa culture brésilienne à Newark, New Jersey.","popularity":2.1988,"poster_path":"\/kUX5ourGUJDG0yvEeS3uooZS0dS.jpg","release_date":"2024-03-13","title":"Música","video":false,"vote_average":6.44,"vote_count":116}],"total_pages":1,"total_results":15}