{"page":1,"results":[{"adult":false,"backdrop_path":"\/8OapOjQUbA52qDdog8GGIIy8bdh.jpg","genre_ids":[10759,18],"id":167,"origin_country":["US","CA"],"original_language":"en","original_name":"La Femme Nikita","overview":"Accusée d'un crime à tort et condamnée à la prison à vie, Nikita est emmenée dans une organisation secrète de lutte contre le terrorisme où l'on fait d'elle un agent secret. Avec l'équipe de la Section Une, elle doit remplir des missions et lutter pour sa propre survie. La série est inspirée du film...","popularity":297.46649999999999636202119290828704833984375,"poster_path":"\/pFao5i4giBsGl7QQBXi7oMUPzCn.jpg","first_air_date":"1997-01-13","name":"La Femme Nikita","vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":251},{"adult":false,"backdrop_path":"\/mt3SRKq7uRBKVntaBg2ofsDfOdg.jpg","genre_ids":[10765,10759,9648],"id":4629,"origin_country":["CA","US"],"original_language":"en","original_name":"Stargate SG-1","overview":"Grâce aux travaux de l'archéologue Daniel Jackson, l'armée américaine est parvenue à maîtriser le fonctionnement de la porte des étoiles, un portail permettant de visiter d'autres mondes, aux confins de la galaxie. L'équipe SG-1, composée de Daniel et de deux militaires, Samantha Carter et Jack O'Neill, s'adjoint les services d'un alien rebelle, Teal'c. Ce dernier a trahi les Goa'ulds, des extraterrestres qui se font passer pour des dieux, et espère que les Terriens l'aideront à combattre la tyrannie sur les planètes occupées par ses anciens maîtres. Ce derniers, qui ont autrefois assujetti les Terriens en prenant l'apparence de dieux égyptiens, grecs ou nordiques, n'entendent pas se laisser faire...","popularity":149.98840000000001282387529499828815460205078125,"poster_path":"\/qpLbAe2eTHxtv6CxcyB9vgrgsq1.jpg","first_air_date":"1997-07-27","name":"Stargate SG-1","vote_average":8.2829999999999994741983755375258624553680419921875,"vote_count":1656},{"adult":false,"backdrop_path":"\/yEDdbQwkrgk3dwNbd3sWoZ3Xe6f.jpg","genre_ids":[16,10759,10765],"id":60572,"origin_country":["JP"],"original_language":"ja","original_name":"ポケットモンスター","overview":"L'histoire suit les aventures d'un jeune garçon nommé Sacha dont le but est de devenir un jour Maître Pokémon. Pour cela, il va faire connaissance d'un Pikachu à très mauvais caractère au début, mais qui va vite devenir par la suite son meilleur ami. Sacha va aussi rencontrer d'autres dresseurs avec qui il partagera ses aventures. Lors de son voyage dans plusieurs régions, il va devoir continuer à progresser pour découvrir de nouveaux Pokémon et peut-être les capturer. Et avec ces derniers comme amis, il va aussi devoir affronter des groupes de bandits, surtout la Team Rocket. Mais il va aussi faire face à d'autres personnes malintentionnées. Heureusement, Sacha peut compter sur ses amis pour l'aider. Ensemble et parfois avec d'autres personnages en plus, la grande quête leur réservera bien des surprises...","popularity":103.95810000000000172803993336856365203857421875,"poster_path":"\/HPoy0TYWdHLQ0TNXlKAdlSB6q.jpg","first_air_date":"1997-04-01","name":"Pokémon","vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":1963},{"adult":false,"backdrop_path":"\/lBmlLro9ZfY815ZXE5NKhYNxPRQ.jpg","genre_ids":[10765,35,18,10759],"id":95,"origin_country":["US"],"original_language":"en","original_name":"Buffy the Vampire Slayer","overview":"A chaque génération il y a une élue. Seule elle devra affronter les vampires, les démons et les forces de l'ombre. Concilier scolarité difficile et affrontements nocturnes, ce n'est pas facile. Et c'est pourtant le quotidien de Buffy, une adolescente comme les autres avec ses problèmes affectifs et scolaires, mais qui la nuit part à la chasse aux vampires !","popularity":115.4134999999999990905052982270717620849609375,"poster_path":"\/aklNsUJzWKdS70xtw9MS8NFkALP.jpg","first_air_date":"1997-03-10","name":"Buffy contre les vampires","vote_average":8.0999999999999996447286321199499070644378662109375,"vote_count":1824},{"adult":false,"backdrop_path":"\/rRLwVEle5bKWhMXvG7eAjmwyFzJ.jpg","genre_ids":[10765,18,10759,9648],"id":2840,"origin_country":["CA","US"],"original_language":"en","original_name":"Earth: Final Conflict","overview":"\"Invasion planète Terre\" est une série canadienne de science-fiction de télévision basée sur des notes de Gene Roddenberry, et réalisé sous la direction de sa veuve, Majel Barrett Roddenberry-. Il n'a pas été produit, filmé ou diffusé qu'après sa mort.\n\nEn effet, cette série a été imaginée dans les années 1970 par Gene Roddenberry qui, trop occupé par Star Trek, n'a pas mené son projet à son terme. C'est donc une vingtaine d'années plus tard que sa veuve, Majel Barrett, a relancé le projet et l'a porté à l'écran.\n\nIl a couru pendant cinq saisons entre le 6 Octobre 1997, et le 20 mai 2002 Le titre original pour le spectacle était Battleground:. Terre, mais les producteurs changé parce qu'il ressemblait trop à un roman de L. Ron Hubbard, Terre champ de bataille.","popularity":87.58809999999999718056642450392246246337890625,"poster_path":"\/rC0jFMK8Wk3OkGWDUQAfsXiR61y.jpg","first_air_date":"1997-10-06","name":"Invasion planète Terre","vote_average":6.70000000000000017763568394002504646778106689453125,"vote_count":89},{"adult":false,"backdrop_path":"\/tSMDSTG50LHBp4BA5hYCiQnLBA4.jpg","genre_ids":[10762,16,10759],"id":2198,"origin_country":["US"],"original_language":"en","original_name":"101 Dalmatians: The Series","overview":"Quelques temps ont passé depuis les aventures mouvementées des 101 dalmatiens. Désormais, pour pouvoir vivre à l'aise avec toute cette incroyable fournée de chiens, Roger et Anita ont emménagé dans une ferme. L'histoire se centre essentiellement autour de trois chiots de la portée de leurs chiens Perdita et Pongo : Lucky, Rolly et Chipounette, qui vont faire les 400 coups et en faire voir de toutes les couleurs à leur entourage, accompagnés de Spot, la poule qui voulait être chien !\n\nComme si cela ne suffisait pas, nos petits amis vont être régulièrement confrontés à la terrible Cruella d'Enfer, de retour, et à ses deux sinistres comparses. La méchante femme rêve toujours de richesse et de se venger des chiens qui ont fait s'écrouler tous ses plans...","popularity":75.8673000000000001818989403545856475830078125,"poster_path":"\/nMPFBKcBnskftQb1zxXwqYp6EzR.jpg","first_air_date":"1997-09-13","name":"Les 101 Dalmatiens : La série","vote_average":6.5999999999999996447286321199499070644378662109375,"vote_count":73},{"adult":false,"backdrop_path":"\/k57FhSy0kkmRmigMG76gFoy4ZtY.jpg","genre_ids":[16,10759,10765],"id":1153,"origin_country":["US"],"original_language":"en","original_name":"Men in Black: The Series","overview":"L'agent J est maintenant membre du MIB et fait équipe avec l'agent K. Leur mission : réguler la présence sur Terre des extraterrestres et dissimuler cette réalité aux humains.","popularity":46.0095000000000027284841053187847137451171875,"poster_path":"\/hmXG0SBVg0vjD4xp3jWQ0cZJIOr.jpg","first_air_date":"1997-10-11","name":"Men in Black","vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":178},{"adult":false,"backdrop_path":"\/vOwzPlX7u7CARvugdio0BaCJvfv.jpg","genre_ids":[10759,16,18,10765],"id":10331,"origin_country":["US"],"original_language":"en","original_name":"Spawn","overview":"Spawn surgit du néant et se retrouve à New York. Cet ancien agent de la CIA ne se souvient plus qu'il a vendu son âme au Diable. Involontairement, il participe à une effroyable tuerie au cours de laquelle il rencontre une sorte de clown obscène. Ce sinistre individu lui révèle alors sa véritable nature...","popularity":27.102699999999998681232682429254055023193359375,"poster_path":"\/sKZR2IIrPPo2LnMdYfxvOlXFls7.jpg","first_air_date":"1997-05-16","name":"Spawn","vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":276},{"adult":false,"backdrop_path":"\/yes70ElIny8ULL4jqQq4H7iSgRC.jpg","genre_ids":[10759,10765,16],"id":35935,"origin_country":["JP"],"original_language":"ja","original_name":"剣風伝奇ベルセルク","overview":"Midland : un royaume pris depuis un siècle dans l’étau d’une guerre sans merci avec ses voisins. Dans ce Moyen Âge barbare et sans pitié, Guts, un jeune mercenaire, lutte sur les champs de bataille pour survivre au quotidien. Malgré son jeune âge, il se bat avec la rage d’un chien fou et traîne derrière lui une épée au gabarit impressionnant. Alors qu’il sort d’une énième bataille, il est contraint par un pari perdu de rejoindre les Faucons, une troupe de mercenaires dirigés par Griffith, un jeune homme charismatique et mystérieux, qui semble promis à une ascension fulgurante…","popularity":16.417100000000001358557710773311555385589599609375,"poster_path":"\/m6NiEKu1SKyxAaWFPKFV0h1mwRv.jpg","first_air_date":"1997-10-08","name":"Berserk","vote_average":8.4930000000000003268496584496460855007171630859375,"vote_count":673},{"adult":false,"backdrop_path":"\/wW2qcIGJaQeH4o4nKw6HI4KQ3vU.jpg","genre_ids":[10759,9648,16,10762],"id":4625,"origin_country":["US"],"original_language":"en","original_name":"The New Batman Adventures","overview":"Un dessin animé qui nous fait vivre les aventures de Batman et de ses partenaires. Toujours milliardaire le jour, Bruce Wayne devient chaque nuit Batman afin d'affronter à Gotham City ses ennemis avec l'aide de Robin, Batgirl et Nightwing.","popularity":33.36030000000000228510543820448219776153564453125,"poster_path":"\/zHifqMt5ruFusfAHQ3mdhH4bJEa.jpg","first_air_date":"1997-09-13","name":"Les Nouvelles aventures de Batman","vote_average":8.032000000000000028421709430404007434844970703125,"vote_count":363},{"adult":false,"backdrop_path":"\/6M7CuNytVXL57OjWf3u9cu1HUb2.jpg","genre_ids":[16,10759,35,10765,10762],"id":4793,"origin_country":["US"],"original_language":"en","original_name":"Extreme Ghostbusters","overview":"Après la fin de l'activité surnaturelle dans la ville, SOS Fantômes a fermé et ses membres se sont séparés. Le seul chasseur de fantômes encore en ville est Egon Spengler, qui est resté pour surveiller l'armoire de stockage. Egon passe aussi le reste de son temps à enseigner le paranormal à l'université de New York devant des classes peu peuplées et souvent peu intéressées.\n\nCependant, les choses commencent rapidement à s'agiter : un esprit nommé « Achira » est libéré lors des travaux de construction d'un tunnel de métro. La créature se met alors à attaquer la ville, tandis que celle-ci est également confrontée à la réapparition de nombreux revenants. Face à cette situation, Egon Spengler n'a d'autre choix que de recruter de nouveaux chasseurs de fantômes parmi ses étudiants et de créer de nouveaux équipements anti-fantômes plus sophistiqués.","popularity":22.399300000000000210320649784989655017852783203125,"poster_path":"\/iqpfrbnrC9j4R0e5JK3dxTNj33Y.jpg","first_air_date":"1997-09-01","name":"Extrême Ghostbusters","vote_average":6.3970000000000002415845301584340631961822509765625,"vote_count":63},{"adult":false,"backdrop_path":"\/jmCegdxo0woQ3GpI3IuR7XxSMWN.jpg","genre_ids":[10759,18,10765],"id":9687,"origin_country":["DE","IT","ZA","TR","GB","US"],"original_language":"es","original_name":"The Odyssey","overview":"L'Odyssée retrace le parcours fantastique d'Ulysse, héros de la guerre de Troie, qui après avoir défié les Dieux, déchaîne la colère de Poséidon. Celui ci condamne Ulysse à errer sur les flots pour l'éternité, l'empêchant de regagner son royaume d'Ithaque. Une malédiction qui va modifier l'itinéraire d'Ulysse l'entrainant dans un voyage peuplé d'embûches : des cyclopes aux monstres Charybde et Scylla en passant par sa fascinante descente aux enfers...","popularity":4.932900000000000062527760746888816356658935546875,"poster_path":"\/pXLYKJCM7zlBKZ9O3U7KZuMWyi0.jpg","first_air_date":"1997-05-18","name":"L'Odyssée","vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":796},{"adult":false,"backdrop_path":"\/hKQicw5mqLuHCKyohRGwozl1QPV.jpg","genre_ids":[10759,18,80],"id":10964,"origin_country":["US"],"original_language":"en","original_name":"Team Knight Rider","overview":"Tout comme Michael Knight et sa célèbre voiture Kitt, la Team Knight Rider (TKR), une nouvelle équipe high-tech représentant la FLAG (Fondation de la loi et du gouvernement) et possédant son propre véhicule à commande vocale, combat les pires criminels. Les membres de la TKR ont pour mission de saboter les plans d’un Général américain qui souhaite contrôler le pays. Un missile nucléaire est braqué vers Washington D.C.","popularity":7.004400000000000403588273911736905574798583984375,"poster_path":"\/jzBx9ajiCd37JvfyBd3G5NUOJud.jpg","first_air_date":"1997-10-06","name":"Nom de code : TKR","vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":63},{"adult":false,"backdrop_path":"\/8Tqt7iAGoQcpicS6RSzRZ5Fpjud.jpg","genre_ids":[10759,16,35],"id":43249,"origin_country":["JP"],"original_language":"ja","original_name":"AIKa","overview":"En 2036, la majeure partie du Japon a été recouverte par les eaux suite à plusieurs cataclysmes planétaires. Cette catastrophe d'un genre particulier a donné naissance à une nouvelle profession, celle de « salvager », qui consiste à récupérer des objets engloutis. Aika Sumeragi est une de ces salvagers, et l'une des meilleures. En compagnie de son amie Rion, elle travaille pour la K.K. Corporation, dirigée par M. Aida, le père de Rion.","popularity":4.81350000000000033395508580724708735942840576171875,"poster_path":"\/9i5tejp6j1Qf01UjBZURs6Yku8r.jpg","first_air_date":"1997-04-25","name":"Agent Aika","vote_average":8,"vote_count":186}],"total_pages":1,"total_results":14}