{"page":1,"results":[{"adult":false,"backdrop_path":"\/amZavErrjrdgDwhsIdpWxHNenIx.jpg","genre_ids":[14,18,80],"id":497,"original_language":"en","original_title":"The Green Mile","overview":"Paul Edgecomb, pensionnaire centenaire d’une maison de retraite, est hanté par ses souvenirs. Gardien-chef du pénitencier de Cold Mountain en 1935, il était chargé de veiller au bon déroulement des exécutions des peines capitales, en s’efforçant d’adoucir les derniers moments des condamnés. Parmi eux, se trouvait un colosse du nom de John Coffey, accusé du viol et du meurtre de deux fillettes. Intrigué par cet homme candide et timide, aux dons magiques, Edgecomb va tisser avec lui des liens très forts.","popularity":19.2058999999999997498889570124447345733642578125,"poster_path":"\/cRBUYC02CPsVa1GqBq6rfHn5a8g.jpg","release_date":"1999-12-10","title":"La Ligne verte","video":false,"vote_average":8.5050000000000007815970093361102044582366943359375,"vote_count":18126},{"adult":false,"backdrop_path":"\/xRyINp9KfMLVjRiO5nCsoRDdvvF.jpg","genre_ids":[18],"id":550,"original_language":"en","original_title":"Fight Club","overview":"Le narrateur, sans identité précise, vit seul, travaille seul, dort seul, mange seul ses plateaux‐repas pour une personne comme beaucoup d’autres personnes seules qui connaissent la misère humaine, morale et sexuelle. C’est pourquoi il va devenir membre du Fight club, un lieu clandestin où il va pouvoir retrouver sa virilité, l’échange et la communication. Ce club est dirigé par Tyler Durden, une sorte d’anarchiste entre gourou et philosophe qui prêche l’amour de son prochain.","popularity":25.322500000000001563194018672220408916473388671875,"poster_path":"\/t1i10ptOivG4hV7erkX3tmKpiqm.jpg","release_date":"1999-10-15","title":"Fight Club","video":false,"vote_average":8.4369999999999993889332472463138401508331298828125,"vote_count":30331},{"adult":false,"backdrop_path":"\/DztBnZaqmla2sGUW9s8AyOmskT.jpg","genre_ids":[18],"id":14,"original_language":"en","original_title":"American Beauty","overview":"Alors qu'il éprouve des difficultés à supporter une femme irascible, un travail ingrat et une ado morose, un homme tombe raide dingue d'une des amies de sa fille.","popularity":7.91180000000000038795633372501470148563385009765625,"poster_path":"\/jLkxPf0IPJZ3EBVG27oUTZfYavL.jpg","release_date":"1999-09-15","title":"American Beauty","video":false,"vote_average":8.006000000000000227373675443232059478759765625,"vote_count":12378},{"adult":false,"backdrop_path":"\/jBd8OJ8i7jonUdq95WsoWqW5d7t.jpg","genre_ids":[35,80,9648,18],"id":14430,"original_language":"es","original_title":"La ley de Herodes","overview":"Mexico, 1949. La fable d'un concierge a transformé le maire en une petite ville perdue dans le désert mexicain, qui se rend compte peu à peu à quel point son nouveau pouvoir et sa corruption peuvent l'atteindre.","popularity":1.34410000000000007247535904753021895885467529296875,"poster_path":"\/653dXbr6dXffXG0oN8OfZGShFRP.jpg","release_date":"1999-11-09","title":"La loi d'Hérode","video":false,"vote_average":7.97299999999999986499688020558096468448638916015625,"vote_count":187},{"adult":false,"backdrop_path":"\/6TjllWT3cGrPFyqDXurVZ3L8bBi.jpg","genre_ids":[9648,53,18],"id":745,"original_language":"en","original_title":"The Sixth Sense","overview":"Cole Sear, garçonnet de huit ans est hanté par un terrible secret. Son imaginaire est visité par des esprits menaçants. Trop jeune pour comprendre le pourquoi de ces apparitions et traumatisé par ces pouvoirs paranormaux, Cole s'enferme dans une peur maladive et ne veut révéler à personne la cause de son enfermement, à l'exception d'un psychologue pour enfants. La recherche d'une explication rationnelle guidera l'enfant et le thérapeute vers une vérité foudroyante et inexplicable.","popularity":10.720900000000000318323145620524883270263671875,"poster_path":"\/7s3ekiDpic8NxDjwdLdOYDIX8Pe.jpg","release_date":"1999-08-06","title":"Sixième sens","video":false,"vote_average":7.95000000000000017763568394002504646778106689453125,"vote_count":12069},{"adult":false,"backdrop_path":"\/tLoCvK6BHqeGOQ5MzfH8HVFKYoE.jpg","genre_ids":[53,10770,18,9648],"id":185789,"original_language":"en","original_title":"Mulholland Dr.","overview":"Initialement, \"Mulholland Dr.\" était de marquer le retour de David Lynch à la télévision. Il s'agit d'un scénario original d'un scénario de pilote de 94 minutes pour une série télévisée (co-écrite avec la scénariste télévisée Joyce Eliason) pour la chaîne ABC, qui a approuvé le scénario, mais a choisi de ne pas diffuser le pilote une fois a été fait en 1999, malgré les efforts de Lynch pour couper le projet à leur goût. Il a été laissé dans les limbes jusqu'à 18 mois plus tard, la société française Studio Canal Plus (également producteur de \"The Straight Story\") a accepté de payer 7 millions de dollars pour le pilote, et quelques millions de plus pour transformer le pilote en deux heures. Film de 27 minutes. Le coût du film a doublé pour atteindre 14 millions de dollars car les décors ont dû être reconstruits et les acteurs rappelés.","popularity":1.7889999999999999236166559057892300188541412353515625,"poster_path":"\/oGXtT5UW8lDWt8uxlww2zw9GmBs.jpg","release_date":"1999-01-01","title":"Mulholland Dr.","video":false,"vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":503},{"adult":false,"backdrop_path":"\/aFg3kTurIqny3Y1JMN81mR8CfzV.jpg","genre_ids":[18],"id":334,"original_language":"en","original_title":"Magnolia","overview":"Earl Partridge, âgé et malade, va bientôt mourir. Il demande à son fidèle infirmier de retrouver le fils qu'il a jadis abandonné. Sa jeune épouse, qui convoitait sa fortune, devrait se réjouir mais n'y parvient pas. Frank Mackey, jeune gourou cathodique de la séduction masculine, s'est construit un passé et une vie. Mais combien de temps le masque peut-il résister ? Toutes ces vies s'entrecroisent le temps d'une journée comme les autres sous le soleil de la Californie.","popularity":6.10419999999999962625452099018730223178863525390625,"poster_path":"\/klhJK5KvHbWkGkO1x5bXzOfQAWp.jpg","release_date":"1999-12-17","title":"Magnolia","video":false,"vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":3676},{"adult":false,"backdrop_path":"\/veiWT3UYVvEOGCfGZLGDJtjJvdV.jpg","genre_ids":[18],"id":404,"original_language":"en","original_title":"The Straight Story","overview":"Comme son titre l'indique, il s'agit bien d'une histoire vraie, celle d'Alvin Straight qui, a 73 ans, après une mauvaise chute, décide de quitter Laurens, village du nord de l'Iowa, pour aller retrouver son frère ainé qui vient d'avoir une attaque. Les deux frères sont fâchés depuis dix ans.","popularity":5.5815999999999998948396751075051724910736083984375,"poster_path":"\/gL63NnHslMF1OF8m5ogvkzbOAOZ.jpg","release_date":"1999-10-15","title":"Une histoire vraie","video":false,"vote_average":7.724000000000000198951966012828052043914794921875,"vote_count":1642},{"adult":false,"backdrop_path":"\/c6uIPrMgvDzhEGSKuZc8aw6NfC.jpg","genre_ids":[18,10751],"id":13466,"original_language":"en","original_title":"October Sky","overview":"A Coalwood, on est 'gueule noire' de père en fils car le charbon est l'unique ressource de cette petite bourgade de Virginie et la mine, sa seule raison d'être, sa fierté et, parfois, son enfer. En 1957, Homer Hickam, fils cadet du directeur de l'Olga Coal Company, a quelques raisons de s'inquiéter. Peu doué pour les maths et trop malingre pour prétendre à une bourse d'athlète, son avenir paraît tout tracé. Mais lorsque la Russie, battant de vitesse l'Amérique, met sur orbite son légendaire Spoutnik, Homer sent naître en lui une impérieuse vocation : participer à la conquête de l'espace, vivre pleinement LA grande aventure des temps modernes... Partant de zéro, l'adolescent réunit alors trois copains et s'essaie à la construction d'une première fusée... qui explose pitoyablement au sol. Bravant l'opposition paternelle, il n'en poursuit pas moins ses recherches, dévorant livre sur livre.","popularity":2.46539999999999981383780323085375130176544189453125,"poster_path":"\/4K4eqzQFWmukxJFxXiDMlApojGZ.jpg","release_date":"1999-02-19","title":"Ciel d'octobre","video":false,"vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":1275},{"adult":false,"backdrop_path":"\/tilClWjFZeUTGJu0pxgF72fvUmN.jpg","genre_ids":[35,18],"id":99,"original_language":"es","original_title":"Todo sobre mi madre","overview":"Manuela, infirmière, vit seule avec son fils Esteban, passionné de littérature. Pour l'anniversaire de Manuela, Esteban l'invite au théâtre ou ils vont voir « Un tramway nommé désir ». À la sortie, Manuela raconte à son fils qu'elle a interprété cette pièce face à son père dans le rôle de Kowalsky. C'est la première fois qu'Esteban, bouleversé, entend parler de son père. C'est alors qu'il est renversé par une voiture. Folle de douleur, Manuela part à la recherche de l'homme qu'elle a aimé, le père de son fils.","popularity":3.395700000000000162714286489062942564487457275390625,"poster_path":"\/lgiKLKvrceUfaZUB68z3f86N1gN.jpg","release_date":"1999-04-16","title":"Tout sur ma mère","video":false,"vote_average":7.6440000000000001278976924368180334568023681640625,"vote_count":1941},{"adult":false,"backdrop_path":"\/mCcdLbGIve1RLGir7yJ9ACy2L7D.jpg","genre_ids":[16,12,18],"id":38577,"original_language":"ru","original_title":"Старик и море","overview":"Santiago, un vieux pêcheur cubain, n'a ferré aucun poisson depuis 84 jours. Laissant son jeune ami Manolin, le seul qui croit toujours en lui, il décide de partir en mer, très loin sur le Gulf Stream, en quête de la prise qui lui vaudra à nouveau l'estime de ses pairs.  Loin des côtes, sa ligne se tend enfin. La chance serait-elle de retour ? Fort de son expérience, Santiago réalise très vite qu'il s'agit là d'une prise hors du commun. Quel est donc ce poisson qu'il n'a pas encore vu ? Toute la nuit, il se laisse entraîner dans l'espoir de l'épuiser.","popularity":2.12389999999999989910293152206577360630035400390625,"poster_path":"\/bUkbFU6XVK0gQWiZcl379g1iKhl.jpg","release_date":"1999-07-03","title":"Le Vieil Homme et la Mer","video":false,"vote_average":7.6210000000000004405364961712621152400970458984375,"vote_count":161},{"adult":false,"backdrop_path":"\/yvPbncYhMu9FfTjDhq0N5lgnVkO.jpg","genre_ids":[35,10749,18],"id":4951,"original_language":"en","original_title":"10 Things I Hate About You","overview":"Au lycée de Padua, Bianca fait craquer tous les garcons, tandis que sa soeur ainée Kat aurait tendance à les faire fuir. Non qu'elle soit d'une laideur repoussante, ce serait plutôt le contraire, mais son caractère irascible et son comportement de rebelle ne la rendent pas très liante. Le père des jeunes filles est très strict quant à leur éducation et leurs sorties. Il accepte que Bianca flirte a condition que Kat en fasse autant. Autant dire que l'affaire n'est pas gagnée... Mais Cameron, qui est tombe amoureux de Bianca, imagine un plan tout simplement diabolique.","popularity":19.9328000000000002955857780762016773223876953125,"poster_path":"\/2Ys0Wb2ZzgaqpyJ5zh10rWoA50t.jpg","release_date":"1999-03-30","title":"10 bonnes raisons de te larguer","video":false,"vote_average":7.59499999999999975131004248396493494510650634765625,"vote_count":8385},{"adult":false,"backdrop_path":"\/ajKmVMSIr0BgRKn8tLSdIFrptTX.jpg","genre_ids":[18],"id":3558,"original_language":"en","original_title":"Girl, Interrupted","overview":"En 1967, lors d'un entretien avec un psychanalyste, Susanna Kaysen apprend qu'elle souffre d'un trouble de la personnalité. Elle est envoyée dans un hôpital psychiatrique renommé de la Nouvelle-Angleterre et se retrouve dans un univers étrange peuplé de jeunes filles aussi séduisantes que dérangées, telle Lisa, une charmante sociopathe qui met au point avec elle une désastreuse tentative d'évasion.","popularity":7.240899999999999891997504164464771747589111328125,"poster_path":"\/mgzBwR2yMBU1OsBVJR61F1JsMZ7.jpg","release_date":"1999-12-21","title":"Une vie volée","video":false,"vote_average":7.5999999999999996447286321199499070644378662109375,"vote_count":3933},{"adult":false,"backdrop_path":"\/q4YO6abeyYNiAaBsbtJRLgNRqoo.jpg","genre_ids":[10751,18],"id":17078,"original_language":"fa","original_title":"رنگ خدا","overview":"L'histoire tourne autour d'un garçon aveugle nommé Mohammed qui est libéré de son école spéciale à Téhéran pour les vacances d'été. Son père, honteux et accablé par la cécité de Mohammed, arrive en retard pour le récupérer et tente ensuite de convaincre le directeur de garder Mohammed pendant l'été. Le directeur refuse, alors le père de Mohammed le ramène finalement à la maison.","popularity":1.4616000000000000103028696685214526951313018798828125,"poster_path":"\/fw8aoMmUPbetMgyRNQskpVFPltu.jpg","release_date":"1999-02-08","title":"La Couleur du Paradis","video":false,"vote_average":7.5540000000000002700062395888380706310272216796875,"vote_count":177},{"adult":false,"backdrop_path":"\/maxp4hu52uhfNuJmumD5NpZyrRo.jpg","genre_ids":[35,18],"id":4291,"original_language":"ja","original_title":"菊次郎の夏","overview":"Masao s'ennuie. Il habite Tokyo avec sa grand-mère qui travaille toute la journée. Grâce à une amie de cette dernière, Masao rencontre Kikujiro, un yakusa vieillissant avec lequel il part à la recherche de sa mère, qu'il ne connait pas et qui vit au bord de la mer.","popularity":3.75150000000000005684341886080801486968994140625,"poster_path":"\/4XAVhM4Z2Tk2g5w6LxvKrwOf2Mp.jpg","release_date":"1999-06-05","title":"L'Été de Kikujiro","video":false,"vote_average":7.5069999999999996731503415503539144992828369140625,"vote_count":549},{"adult":false,"backdrop_path":"\/nxzh2GFY0Wb36FKNSaeTer6KzQV.jpg","genre_ids":[18,10749],"id":12276,"original_language":"zh","original_title":"我的父亲母亲","overview":"Luo Yusheng revient dans son village natal pour les funérailles de son père (un instituteur). Sa mère veut que les funérailles se fassent dans la tradition : il faut que le cercueil soit transporté par les villageois de l'hôpital au village.","popularity":1.9448000000000000841993141875718720257282257080078125,"poster_path":"\/jrVEbi3geuditpQuQeRWt6vTeVl.jpg","release_date":"1999-10-16","title":"The Road Home","video":false,"vote_average":7.5,"vote_count":211},{"adult":false,"backdrop_path":"\/vYA4qUPWY0EbjpcIXAL4h4pVmTC.jpg","genre_ids":[18,53,9648],"id":345,"original_language":"en","original_title":"Eyes Wide Shut","overview":"Conviés à une soirée donnée par leur ami Victor Ziegler, le docteur William « Bill » Harford et son épouse Alice font, chacun de son côté, l'objet de tentatives de séduction plutôt osées. L'un et l'autre résistent à la tentation. Cependant, le lendemain, Alice avoue à son mari qu'elle a naguère songé à le tromper et regrette aujourd'hui de ne pas être passée à l'acte. Très ébranlé par cette révélation, William se rend chez une patiente, une jeune femme vulnérable qui vient de perdre son père. Celle-ci, contre toute attente, lui déclare sa flamme. De plus en plus perturbé, il choisit de s'enfuir. Dans la rue, il se fait accoster par une jeune prostituée, Domino, qui l'entraîne chez elle…","popularity":11.2814999999999994173549566767178475856781005859375,"poster_path":"\/bjC1ZY1q78JdZiqupTXezCSAC9F.jpg","release_date":"1999-07-16","title":"Eyes Wide Shut","video":false,"vote_average":7.48500000000000031974423109204508364200592041015625,"vote_count":6449},{"adult":false,"backdrop_path":"\/m5annmG2kgJdIt0VmjNcLArSfAC.jpg","genre_ids":[16,35,10751,878,10770,28,18],"id":56828,"original_language":"en","original_title":"Dexter's Laboratory: Ego Trip","overview":"Après avoir été confronté à des robots qui souhaitent \"détruire celui qui a sauvé l'avenir\", Dexter utilise sa machine à remonter le temps pour voir comment il l'a sauvé. Ils déclarent qu'ils sont là pour détruire celui qui a sauvé le futur, et se préparent à attaquer Dexter...","popularity":1.567099999999999937472239253111183643341064453125,"poster_path":"\/dv12cw5V1RbglIOiwMto4r3STdf.jpg","release_date":"1999-12-17","title":"Le Laboratoire de Dexter : Voyage dans le temps","video":false,"vote_average":7.5,"vote_count":108},{"adult":false,"backdrop_path":"\/2GIr0LArTvO33HQVPEdp49FLdNV.jpg","genre_ids":[18,53],"id":9008,"original_language":"en","original_title":"The Insider","overview":"Lowell Bergman, célèbre journaliste d'investigation et producteur de l'émission 60 minutes, reçoit un dossier envoyé par un employé anonyme de Philip Morris. Y sont décrits les méfaits de la nicotine et la dépendance qu'elle crée. Bergman contacte Jeffrey Wigand, un scientifique travaillant pour Brown et Williamson, le troisième fabricant de cigarettes des États-Unis. Ils vont ensemble faire éclater l'un des scandales les plus retentissants de l'histoire du tabac.","popularity":4.2782000000000000028421709430404007434844970703125,"poster_path":"\/7uJZ3OLNLMznzUcByqF5yELC6CU.jpg","release_date":"1999-10-28","title":"Révélations","video":false,"vote_average":7.45600000000000040500935938325710594654083251953125,"vote_count":1881},{"adult":false,"backdrop_path":"\/3YtzK8eWLjJ23xxXqkqxtaSnKYE.jpg","genre_ids":[18],"id":36210,"original_language":"zh","original_title":"一个都不能少","overview":"En tant que remplaçante, Wei Minzhi s'occupe de la classe de Gao Enman, l'instituteur d'un petit village chinois. Du haut de ses treize ans, elle parvient difficilement à discipliner les élèves. C'est alors que l'un d'eux part travailler à la ville, afin d'aider sa famille. Soucieuse de ne laisser aucun enfant quitter l'école, elle réunit de quoi prendre le bus et se rend sur le lieu de travail du petit garçon, déterminée à le ramener. Malheureusement, Zhang Yichang a disparu. Wei décide alors de demander le concours d'une chaîne de télévision. Le directeur, ému par son histoire, lance un avis de recherche.","popularity":2.093500000000000138555833473219536244869232177734375,"poster_path":"\/2FVdmAyQtFdMz7x6wTOCJASa6Jm.jpg","release_date":"1999-10-30","title":"Pas un de moins","video":false,"vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":178}],"total_pages":8,"total_results":141}