{"page":1,"results":[{"adult":false,"backdrop_path":"\/p1swd15DRtCnNj20U904dbXeVsi.jpg","genre_ids":[16,35,10759,10765],"id":204832,"origin_country":["JP"],"original_language":"ja","original_name":"マッシュル-MASHLE-","overview":"Dans un monde où la magie fait loi, il était une fois Mash Burnedead ! Élevé au fin fond de la forêt, le jeune garçon partage ses journées entre séances de musculation et dégustation de choux à la crème. Mais un jour, un agent de police découvre son secret : il est né sans pouvoirs magiques, ce qui est puni de mort ! Pour survivre, il va devoir postuler à Easton, une prestigieuse académie de magie, et en devenir le meilleur élève… La magie n’a plus qu’à bien se tenir : avec sa musculature affûtée et sa force hors du commun, Mash compte bien pulvériser tous les sorts et briser les codes de cette société !","popularity":58.1355,"poster_path":"\/9rvbqwoEis7SZjbfiIYjzE2uWz3.jpg","first_air_date":"2023-04-08","name":"Mashle : Magic and Muscles","vote_average":8.337,"vote_count":526},{"adult":false,"backdrop_path":"\/ormMH10vPB9gxAvYwhP93uqfeuX.jpg","genre_ids":[10765,18],"id":125988,"origin_country":["US"],"original_language":"en","original_name":"Silo","overview":"Dans un monde futur dévasté et toxique, des milliers de survivants habitent un gigantesque silo souterrain. Après la transgression d'une règle d'or par leur shérif et la mort mystérieuse de plusieurs résidents, Juliette, une mécanicienne, perce peu à peu les terribles secrets du Silo.","popularity":65.0089,"poster_path":"\/dxktdopZCOlff10ocoEdn2TXBzl.jpg","first_air_date":"2023-05-04","name":"Silo","vote_average":8.157,"vote_count":1591},{"adult":false,"backdrop_path":"\/d0axpGojOqDag5lDa0eNSEtw11l.jpg","genre_ids":[10765,10759,10762,35,16],"id":220150,"origin_country":["JP"],"original_language":"ja","original_name":"ポケットモンスター","overview":"Suivez Liko et Rhod dans leur découverte des mystères qui les entourent, et rencontrez Friede,Capitaine Pikachu, Amethio ainsi que d’autres personnages lors de leurs aventures passionnantes !","popularity":63.8835,"poster_path":"\/wuegnXaSNR8VSoATc5bXQjyoUIj.jpg","first_air_date":"2023-04-14","name":"Pokémon : Les horizons","vote_average":9.012,"vote_count":84},{"adult":false,"backdrop_path":"\/vV5LKWmuysEe5wsuZJGbdiL5XJ2.jpg","genre_ids":[10759,18,10765],"id":194583,"origin_country":["US"],"original_language":"en","original_name":"The Walking Dead: Dead City","overview":"Quelques années après les évènements survenus au Commonwealth, Maggie et Negan se rendent dans un Manhattan post-apocalyptique coupé depuis longtemps du continent. La ville en ruine est peuplée de morts et d'habitants qui ont fait de New York, un monde anarchique empli de terreur.","popularity":51.7982,"poster_path":"\/wq3vuQzQgbS83zX3malAFWMsSwX.jpg","first_air_date":"2023-06-18","name":"The Walking Dead : Dead City","vote_average":8,"vote_count":610},{"adult":false,"backdrop_path":"\/96RT2A47UdzWlUfvIERFyBsLhL2.jpg","genre_ids":[16,10759,18,10765],"id":209867,"origin_country":["JP"],"original_language":"ja","original_name":"葬送のフリーレン","overview":"L’elfe Frieren a vaincu le roi des démons aux côtés du groupe mené par le jeune héros Himmel. Après dix années d’efforts, ils ont ramené la paix dans le royaume. Parce qu’elle est une elfe, Frieren peut vivre plus de mille ans. Elle part seule en voyage, promettant à ses amis qu'elle reviendra les voir. Cinquante ans plus tard, Frieren est de retour, elle n'a pas changé, mais ces retrouvailles sont aussi les derniers instants passés avec Himmel, devenu un vieillard qui s’éteint paisiblement sous ses yeux. Attristée de n’avoir pas passé plus de temps à connaître les gens qu’elle aime, elle décide de reprendre son voyage et de partir à la rencontre de nouvelles personnes...","popularity":45.4982,"poster_path":"\/dDRiOkCBCkd7w6ysMFr39G16opQ.jpg","first_air_date":"2023-09-29","name":"Frieren","vote_average":8.8,"vote_count":451},{"adult":false,"backdrop_path":"\/vstgoeNAyIhSErJ9EWSqh2pINUc.jpg","genre_ids":[16,10759,10765,35],"id":125928,"origin_country":["US"],"original_language":"en","original_name":"My Adventures with Superman","overview":"Clark Kent construit son identité secrète de Superman et embrasse son rôle de héros de Metropolis - et peut-être du monde entier. Lois, devenue une journaliste d'investigation de premier plan, prend sous son aile Jimmy Olsen, un photographe en herbe. Pendant ce temps, Clark et Lois tombent amoureux, partagent des aventures, s'attaquent aux méchants, découvrent des secrets et découvrent ce que cela signifie d'être Superman et Lois Lane.","popularity":43.7792,"poster_path":"\/kocOUpdLnHyqfMW4jSRLxWT0QhM.jpg","first_air_date":"2023-07-07","name":"My Adventures with Superman","vote_average":8.1,"vote_count":174},{"adult":false,"backdrop_path":"\/yErVUZkLVak2ICxFC7mMfl3vcNP.jpg","genre_ids":[16,10759,35,10765],"id":205050,"origin_country":["JP"],"original_language":"ja","original_name":"シャングリラ・フロンティア","overview":"Dans un futur proche, les jeux s’affichant sur des écrans sont passés de mode. La technologie VR en immersion domine ce marché, mais parmi la multitude de jeux, un grand nombre sont bien souvent nuls et sans intérêt. Certains ont décidé de s’attaquer à ces jeux, comme Rakuro Hizutome, alias Sunraku, qui se plaît à enchaîner les pires d’entre-eux. Mais cette fois, il a décidé de se lancer dans Shangri-La Frontier, un jeu grand public aux quelques trente millions de membres inscrits ! Des amis en ligne, un univers immense, des rencontres avec des rivaux... Rakuro est loin d’imaginer que sa vie, voire son destin et celui de nombreuses personnes, est sur le point de changer lorsqu’il se lance dans cette aventure…","popularity":38.0348,"poster_path":"\/5CFYv4WYLZXizAyRwRhP0vZLNx.jpg","first_air_date":"2023-10-01","name":"Shangri-La Frontier","vote_average":8.085,"vote_count":159},{"adult":false,"backdrop_path":"\/bGRKHQsmLUz2hQB8W3nYnCIc9Y0.jpg","genre_ids":[16,10759,10765],"id":158373,"origin_country":["JP"],"original_language":"ja","original_name":"NieR:Automata Ver1.1a","overview":"5012 AD. Des extraterrestres ont soudainement envahi la Terre en envoyant des formes de vies mécaniques. L'humanité est sur le point de disparaître, mais réfugié sur la lune, un petit groupe organise la riposte en créant des soldats androïdes. Cependant, ils ne font pas le poids face à un ennemi pouvant se démultiplier à l’infini. Dernier espoir, une nouvelle génération d'androïdes féminins : l’unité Yorha. 2B. Pourront-elles reconquérir la Terre ?","popularity":43.6658,"poster_path":"\/tTldK0S5b6ICerha6oK0TF7p1gY.jpg","first_air_date":"2023-01-08","name":"NieR Automata Ver1.1a","vote_average":8.077,"vote_count":149},{"adult":false,"backdrop_path":"\/uh74RN8lCY2JyZnbjoCoxzJo6a1.jpg","genre_ids":[10765,10759,18],"id":211684,"origin_country":["US"],"original_language":"en","original_name":"The Walking Dead: Daryl Dixon","overview":"Daryl Dixon se réveille quelque part sur le continent européen et essaie de reconstituer ce qui s'est passé. Comment est-il arrivé ici ? Comment va-t-il rentrer chez lui ?","popularity":40.4957,"poster_path":"\/kdM24KINoAVK9wjCtDJCkdffEpc.jpg","first_air_date":"2023-09-10","name":"The Walking Dead : Daryl Dixon","vote_average":8.079,"vote_count":700},{"adult":false,"backdrop_path":"\/dd1tEbUU9NLLo3drq39NknpHQ6v.jpg","genre_ids":[16,10759,10765],"id":218843,"origin_country":["JP"],"original_language":"ja","original_name":"七つの大罪 黙示録の四騎士","overview":"Alors qu'une prophétie funeste plane sur le paisible royaume de Britannia, un garçon au cœur pur se lance dans un périple captivant de découverte... et de vengeance.","popularity":41.3828,"poster_path":"\/knOEGRfSV8RTrBFbdd2eXF0w10q.jpg","first_air_date":"2023-10-08","name":"The Seven Deadly Sins: Four Knights of the Apocalypse","vote_average":8.332,"vote_count":176},{"adult":false,"backdrop_path":"\/7uyRCBMQIWwJSWIR2aCrvPjbPzi.jpg","genre_ids":[16,18,10765],"id":196944,"origin_country":["JP"],"original_language":"ja","original_name":"わたしの幸せな結婚","overview":"Pour sa famille, Miyo est une bonne à rien. Mais entourée de son puissant futur mari, sa véritable personnalité et ses pouvoirs enfouis se manifestent peu à peu.","popularity":28.9491,"poster_path":"\/c3qYlY1mEPxHf5PurGhyf54dUNT.jpg","first_air_date":"2023-07-05","name":"My Happy Marriage","vote_average":8.376,"vote_count":181},{"adult":false,"backdrop_path":"\/p5QGIGOConKKrgfiTcHEBsjPDcs.jpg","genre_ids":[10759,18,10765],"id":205715,"origin_country":["US"],"original_language":"en","original_name":"Gen V","overview":"De The Boys est née Génération V, nouvelle série sur la seule université américaine pour super-héros. Ces étudiants doués mettent à l'épreuve leur morale, s'affrontant pour une place au sommet du classement et une chance de rejoindre les Sept, l'équipe de super-héros d'élite de Vought. Quand les secrets de l'école sont révélés, ils doivent choisir à quelle sorte de super-héros ils veulent appartenir.","popularity":31.3116,"poster_path":"\/3QV3tABqG2sfoK1iJPwf6sfAN56.jpg","first_air_date":"2023-09-28","name":"Gen V","vote_average":7.8,"vote_count":1046},{"adult":false,"backdrop_path":"\/eSB0fD6CbNW3LT8Z55V07fmYFpo.jpg","genre_ids":[18,35,10765],"id":218539,"origin_country":["KR"],"original_language":"ko","original_name":"마이데몬","overview":"Un démon sans pitié perd ses pouvoirs après s'être lié avec une héritière hautaine qui semble détenir la clé de son malheur... mais aussi celle de son cœur.","popularity":29.1674,"poster_path":"\/1NH1CiANp543WqFb0ColZiqRmhb.jpg","first_air_date":"2023-11-24","name":"Mon démon","vote_average":8.48,"vote_count":548},{"adult":false,"backdrop_path":"\/iOLBuwqnStWU73wJ9iLn3xQKfAO.jpg","genre_ids":[16,35,10765,10759],"id":209077,"origin_country":["JP"],"original_language":"ja","original_name":"アンデッドアンラック","overview":"Andy, un Négateur doté de la capacité « Undead », cherche depuis longtemps une personne pouvant lui offrir une « vraie mort ». Fûko Izumo apporte le malheur à quiconque la touche en raison de sa capacité « Unluck ». Tous deux décident de rejoindre l'Union, une organisation qui a pour but de contrôler le monde et de le protéger des phénomènes inexpliqués. Ainsi ils explorent les mystères du monde tout en cherchant « la plus belle des morts qui soient ».","popularity":28.9003,"poster_path":"\/62LKH8aho4EeZmcpYks9DvxyHxB.jpg","first_air_date":"2023-10-07","name":"Undead Unluck","vote_average":7.978,"vote_count":112},{"adult":false,"backdrop_path":"\/t9i4Icf1LsGIgkpnokQaC4hzxLa.jpg","genre_ids":[10765,18,10759],"id":202411,"origin_country":["US"],"original_language":"en","original_name":"Monarch: Legacy of Monsters","overview":"Après avoir survécu à l'attaque de Godzilla sur San Francisco, Cate découvre un nouveau terrible secret. Face à la menace des monstres, elle se lance dans une aventure à travers le monde pour découvrir la vérité sur sa famille et sur une mystérieuse organisation, connue sous le nom de Monarch.","popularity":32.8352,"poster_path":"\/vUvgwu3J9w5QRGQWlloJIJ0cy5M.jpg","first_air_date":"2023-11-16","name":"Monarch: Legacy of Monsters","vote_average":7.763,"vote_count":900},{"adult":false,"backdrop_path":"\/efaMS00Fevc3fw2dbeP7rh22O6D.jpg","genre_ids":[10765,18],"id":212204,"origin_country":["KR"],"original_language":"ko","original_name":"반짝이는 워터멜론","overview":"En 2023, Eun Gyeol (Ryeoun) est un lycéen passionné par la musique. La journée, c'est un élève modèle studieux, mais quand vient la nuit, il se métamorphose en guitariste dans un groupe. Un jour, il est attiré par hasard dans une boutique de musique étrange et se retrouve subitement en 1995. Il se retrouve alors nez à nez avec son père, Ha Yi Chan (Choi Hyun Wook) lui-même lycéen ! Yi Chan prend Eun Gyeol pour un fou lorsqu'il l'entend l'appeler « papa ». Mais fait encore plus préoccupant, il semblerait que Yi Chan ait le béguin pour une violoncelliste hautaine qui s'appelle Se Kyeong (Seol In Ah) et pas pour sa future mère Cheong Ah (Shin Eun Soo) ! Afin de tenter de rétablir la situation, Eun Gyeol rejoint le groupe mené par son futur père. Mais cela lui permettra-t-il de rapprocher ses futurs parents... et pourra-t-il un jour rejoindre son époque ?","popularity":23.4498,"poster_path":"\/sh8Vm3JzXddby7XyOCG5NGXuOfp.jpg","first_air_date":"2023-09-25","name":"Twinkling Watermelon","vote_average":8.839,"vote_count":90},{"adult":false,"backdrop_path":"\/jJMfTkvU2exHwCFoBHsIqwaHImh.jpg","genre_ids":[18,10765,35],"id":215001,"origin_country":["KR"],"original_language":"ko","original_name":"이 연애는 불가항력","overview":"Frappé par une malédiction séculaire, un avocat se retrouve lié à une fonctionnaire qui détient involontairement la clé de sa liberté… mais aussi celle de son cœur.","popularity":24.7064,"poster_path":"\/8KxGVT5dWrHZObv1B5oYcIt6xzU.jpg","first_air_date":"2023-08-23","name":"Le livre de notre destin","vote_average":8.118,"vote_count":190},{"adult":false,"backdrop_path":"\/7BzmK4MWc0cj4hCxwWURt6TS6UR.jpg","genre_ids":[16,10765,10759,35],"id":131378,"origin_country":["US"],"original_language":"en","original_name":"Adventure Time: Fionna & Cake","overview":"Fionna et Cake - avec l'aide de l'ancien roi des glaces, Simon Petrikov - se lancent dans une aventure à travers les multivers et un voyage à la découverte de soi. Pendant ce temps, un nouvel antagoniste puissant, déterminé à les traquer et à les effacer de l'existence, se cache dans l'ombre.","popularity":24.5347,"poster_path":"\/fi1b6U1kp73xheECzqwzMn8u3mX.jpg","first_air_date":"2023-08-31","name":"Adventure Time: Fionna & Cake","vote_average":8.729,"vote_count":236},{"adult":false,"backdrop_path":"\/d0dRxEmbrYbkeJql4j2DDDYEyN.jpg","genre_ids":[10759,10765],"id":111110,"origin_country":["US"],"original_language":"en","original_name":"ONE PIECE","overview":"Une aventure en haute mer légendaire et unique en son genre. Monkey D. Luffy est un jeune aventurier qui a toujours rêvé d'une vie de liberté. Quittant son village, il se lance dans un périlleux voyage à la recherche d'un trésor mythique, le One Piece, afin de devenir le roi des pirates ! Mais pour trouver ce fameux butin, Luffy devra assembler l'équipage de ses rêves puis dénicher un navire, quadriller les océans, se défaire de la Marine à ses trousses et se montrer meilleur stratège que les dangereux rivaux qui l'attendent à chaque étape.","popularity":25.8855,"poster_path":"\/ohr8BDFA47MYIyGGENwjPkwihmo.jpg","first_air_date":"2023-08-31","name":"One Piece","vote_average":8.163,"vote_count":1329},{"adult":false,"backdrop_path":"\/vGcu194Jk4I06u69iNf2rhU3d62.jpg","genre_ids":[16,10765,10759],"id":208493,"origin_country":["JP"],"original_language":"ja","original_name":"異世界でチート能力を手にした俺は、現実世界をも無双する ～レベルアップは人生を変えた～","overview":"Depuis longtemps, Yûya Tenjô est victime de harcèlement. Il va au lycée tout en vivant seul dans la maison de son défunt grand-père. Malgré les violentes agressions qu'il subit, il trouve toujours du réconfort pendant les longues vacances.\n\nPendant cette période, alors qu'il nettoie la maison, il décide également de nettoyer la pièce où son grand-père conserve les objets qu'il a collectés tout au long de sa vie. Une pièce dans laquelle Yûya n'est jamais entré auparavant.\n\nEn essayant d'organiser les objets collectés par son grand-père, il trouve une mystérieuse porte qui semble avoir été découpée dans le mur. Par curiosité, il décide de l'ouvrir et découvre que cette porte l'emmène dans un autre monde où la magie existe.","popularity":24.6792,"poster_path":"\/l4qcPqCi7cfSkLIgcMBOCx3WF0T.jpg","first_air_date":"2023-04-07","name":"Cheat Skill Level Up","vote_average":8.241,"vote_count":243}],"total_pages":4,"total_results":75}