{"page":1,"results":[{"adult":false,"backdrop_path":"\/okdg55jhsr9k1F2lxsZoQncrLZL.jpg","genre_ids":[18,10749,10752,36],"id":3175,"original_language":"en","original_title":"Barry Lyndon","overview":"Chassé de son Irlande natale après une série d'exactions et d'inconvenances, Redmond Barry s'engage dans l'armée britannique et combat les Prussiens. Le métier des armes lui devient vite insupportable et il déserte. Capturé par l'ennemi, le jeune homme, ambitieux mais naïf, ne doit sa survie qu'à son empressement à servir ses nouveaux maîtres. La guerre finie, Redmond devient espion, puis joueur professionnel. Il fréquente la haute société, dont il apprend les usages et les bonnes manières. Ce talent lui permet de conquérir le cœur d'une jeune veuve, la comtesse de Lyndon, dont le fils, lord Bullingdon, lui voue bientôt la plus vive animosité…","popularity":4.21750000000000024868995751603506505489349365234375,"poster_path":"\/1il1g7ng7dwN4uEejtVyvDttpHa.jpg","release_date":"1975-12-18","title":"Barry Lyndon","video":false,"vote_average":8,"vote_count":2930},{"adult":false,"backdrop_path":"\/9UAcMhSCDJ2OCo5QdPpSERjhMA1.jpg","genre_ids":[18,36],"id":1396,"original_language":"ru","original_title":"Зеркало","overview":"Alexeï, malade et alité pour une « blanche, blanche journée », profite de son oisiveté forcée pour s’adonner à un long monologue intérieur. Il se laisse, pour d’obscures raisons, aller à un soudain besoin irrépressible de replonger dans sa propre mémoire. Il y voit notamment défiler ses sentiments ambivalents pour sa mère, et le souvenir amer d’un père poète, ayant trop tôt déserté le foyer familial. Par ce voyage intime qui le mène au cœur de son enfance, Alexeï espère éclaircir les mystères de son devenir. Il le renvoie pourtant irrémédiablement à sa propre situation et celle de son fils, confronté comme lui à une séparation parentale et au départ du père.","popularity":4.16180000000000038795633372501470148563385009765625,"poster_path":"\/dWc7IBZpPxdElVdyHqzMoFRPYkz.jpg","release_date":"1975-03-07","title":"Le Miroir","video":false,"vote_average":7.9610000000000002984279490192420780658721923828125,"vote_count":998},{"adult":false,"backdrop_path":"\/mI81t7CG1QECwQWb1bJkCRvZMt1.jpg","genre_ids":[18,36],"id":3480,"original_language":"fr","original_title":"Le vieux fusil","overview":"En 1944, à Montauban, le chirurgien Julien Dandieu mène une vie paisible avec sa femme, Clara, et leur fille Florence. Quand, l'invasion allemande l'inquiète, préférant les savoir éloignées des possibles dangers, Julien demande à son ami François de conduire Clara et Florence à la campagne, où la famille possède un château, véritable forteresse médiévale qui surplombe un village. Une semaine plus tard, ne supportant plus l'absence des siens, Julien rejoint sa famille pour découvrir, avec effroi, qu'un groupe de soldats allemands ont déjà semé la terreur dans le village en se livrant à des exactions sur la population, dont sa femme et sa fille. Fou de douleur, il organise une tuerie féroce…","popularity":1.582300000000000039790393202565610408782958984375,"poster_path":"\/rtunUxTBLwjzZkMBp4E5uj0ix0B.jpg","release_date":"1975-08-22","title":"Le Vieux Fusil","video":false,"vote_average":7.5220000000000002415845301584340631961822509765625,"vote_count":250},{"adult":false,"backdrop_path":"\/9fTuRksyQvCAzyuzktof4kDc5Xt.jpg","genre_ids":[18,36,10749],"id":1829,"original_language":"fr","original_title":"L'Histoire d'Adèle H.","overview":"Le film relate l'histoire d'Adèle Hugo, deuxième fille de Victor Hugo. Ce dernier, obnubilé par la mort accidentelle de son aînée, Léopoldine Hugo, avait délaissé la cadette. Adèle connaît par la suite un amour passionné, voire obsessionnel, pour le lieutenant britannique Pinson qui ne la paye pas de retour. Elle termine sa vie dans la déchéance et la folie.","popularity":1.34180000000000010373923942097462713718414306640625,"poster_path":"\/s6T4pDrMgOni2gr2J7p79VHGiW3.jpg","release_date":"1975-10-08","title":"L'Histoire d'Adèle H.","video":false,"vote_average":6.86699999999999999289457264239899814128875732421875,"vote_count":218},{"adult":false,"backdrop_path":"\/vf5xvKEjwhSuJttR4NmVrOGXyrS.jpg","genre_ids":[10749,18,36],"id":38027,"original_language":"en","original_title":"Mandingo","overview":"Dans le sud des Etats-Unis, en 1840. A la tête d'une plantation, le vieux et riche Maxwell, souhaitant perpétuer la dynastie, oblige son fils Hammond à se marier avec sa cousine Blanche. Mais Hammond la délaisse lorsqu'il apprend qu'elle n'est plus vierge. Blanche se réfugie alors dans les bras d'un puissant Mandingue. Parallèlement, les esclaves de la plantation fomentent une révolte.","popularity":2.58420000000000005258016244624741375446319580078125,"poster_path":"\/y7uQDzeJPcKeHlxbitH7PXXiSdq.jpg","release_date":"1975-06-06","title":"Mandingo","video":false,"vote_average":6.70000000000000017763568394002504646778106689453125,"vote_count":137},{"adult":false,"backdrop_path":"\/4rw8hb8Idl48PXLss01sXbYnwDf.jpg","genre_ids":[12,36],"id":14815,"original_language":"en","original_title":"The Wind and the Lion","overview":"Par une belle journee d'octobre 1904, un groupe de cavaliers, mené par le chef berbere al-Raisuli le Magnifique, enlève, en plein quartier europeen de Tanger, Eden Pedecaris, une jeune américaine et ses deux enfants. Al-Raisuli veut prouver aux tribus la compromission de son frère le pacha avec les grandes puissances occidentales.","popularity":1.5664000000000000145661260830820538103580474853515625,"poster_path":"\/ayPgk4qgnLz6s82B8ZOyvLXBHXS.jpg","release_date":"1975-05-22","title":"Le Lion et le Vent","video":false,"vote_average":6.5,"vote_count":190},{"adult":false,"backdrop_path":"\/1daFkLpphDVzTyjBDw7rrHJajij.jpg","genre_ids":[36,53,18],"id":17599,"original_language":"en","original_title":"The Hindenburg","overview":"En 1937, le zeppelin allemand Hindenburg, symbole de l'Allemagne hitlérienne, doit effectuer un voyage à destination des États-Unis. Mais les autorités ont vent d'une tentative d'attentat visant à détruire le zeppelin. Le colonel Ritter est envoyé à bord afin de veiller à la sécurité et de démasquer les terroristes","popularity":2.281899999999999817390516909654252231121063232421875,"poster_path":"\/rtkBnedvjE3a666S3jrTLqwd53B.jpg","release_date":"1975-12-25","title":"L'Odyssée du Hindenburg","video":false,"vote_average":6.29999999999999982236431605997495353221893310546875,"vote_count":134}],"total_pages":1,"total_results":7}