{"page":1,"results":[{"adult":false,"backdrop_path":"\/gutU32BiBxJvJdzLv5RWC9hQhNh.jpg","genre_ids":[18],"id":1058694,"original_language":"es","original_title":"Radical","overview":"En 2011, un nouveau professeur arrive à l'école élémentaire mal gérée de Matamoros. Dans un environnement oppressif et marqué par la violence des cartels de la drogue , les élèves de l'école ont les pires résultats scolaires de tout le Mexique. Étant donné le délabrement des installations et le manque de ressources pédagogiques telles que les ordinateurs, la majorité des enseignants sont peu motivés pour enseigner et se concentrent principalement sur la réussite de leurs classes aux tests standardisés imposés par le gouvernement, qui ne contribuent en rien à l'encouragement de l'apprentissage.  Sergio surprend ses élèves en adoptant une approche pédagogique peu orthodoxe et en les encourageant à résoudre les problèmes de manière créative...","popularity":2.6001,"poster_path":"\/eSatbygYZp8ooprBHZdb6GFZxGB.jpg","release_date":"2023-10-19","title":"Radical","video":false,"vote_average":8.4,"vote_count":455},{"adult":false,"backdrop_path":"\/sb6YO8QwlJYJZCYroVWV0psNmXL.jpg","genre_ids":[18],"id":1105832,"original_language":"en","original_title":"Simón","overview":"","popularity":1.7499,"poster_path":"\/9ltmI5Mef0NHWm4Nxcpm6hT8VhY.jpg","release_date":"2023-04-15","title":"Simón","video":false,"vote_average":8.3,"vote_count":155},{"adult":false,"backdrop_path":"\/fNXUCk54vGcoKr34olN14ohUSFY.jpg","genre_ids":[18,35,36],"id":1026227,"original_language":"it","original_title":"C'è ancora domani","overview":"Mariée à Ivano, Delia, mère de trois enfants, vit à Rome dans la seconde moitié des années 40. La ville est alors partagée entre l’espoir né de la Libération et les difficultés matérielles engendrées par la guerre qui vient à peine de s’achever. Face à son mari autoritaire et violent, Delia ne trouve du réconfort qu’auprès de son amie Marisa avec qui elle partage des moments de légèreté et des confidences intimes. Leur routine morose prend fin au printemps, lorsque toute la famille en émoi s’apprête à célébrer les fiançailles imminentes de leur fille aînée, Marcella. Mais l’arrivée d’une lettre mystérieuse va tout bouleverser et pousser Delia à trouver le courage d’imaginer un avenir meilleur, et pas seulement pour elle-même.","popularity":2.3,"poster_path":"\/bgOS0ILhxR6tNzkzS2QvwkOGfGb.jpg","release_date":"2023-10-26","title":"Il reste encore demain","video":false,"vote_average":8.13,"vote_count":1380},{"adult":false,"backdrop_path":"\/n7Cg56sSz3jhXgPhdzgITSQEBkb.jpg","genre_ids":[18,35,10751],"id":1121316,"original_language":"es","original_title":"El último vagón","overview":"Le jeune Ikal et sa famille vivent dans un train qui traverse le pays. Tomás, son père, construisant et réparant les voies ferrées, ils ne restent jamais bien longtemps au même endroit. Lors de leur dernier arrêt, Ikal rencontre Chico, un garçon rebelle qu'il admire, Valeria, une fille intelligente qui sera son premier amour, Tuerto, un autre garçon dont la famille vit aussi du rail, et Quetzal, un cabot qui ne le quittera plus. Les quatre amis suivent la classe de Georgina, une enseignante dévouée qui fait le maximum pour ses élèves avec le peu qu'elle a. Ensemble, ils vont aider Ikal à trouver un sentiment d'appartenance pour la première fois de sa vie...","popularity":1.0547,"poster_path":"\/lssG9ZQKK0OxIlbCNj3HGm8ptuY.jpg","release_date":"2023-05-26","title":"Le Dernier Wagon","video":false,"vote_average":8.1,"vote_count":107},{"adult":false,"backdrop_path":"\/neeNHeXjMF5fXoCJRsOmkNGC7q.jpg","genre_ids":[18,36],"id":872585,"original_language":"en","original_title":"Oppenheimer","overview":"En 1942, convaincus que l'Allemagne nazie est en train de développer une arme nucléaire, les États-Unis initient, dans le plus grand secret, le \"Projet Manhattan\" destiné à mettre au point la première bombe atomique de l’histoire. Pour piloter ce dispositif, le gouvernement engage J. Robert Oppenheimer, brillant physicien, qui sera bientôt surnommé \"le père de la bombe atomique\". C'est dans le laboratoire ultra-secret de Los Alamos, au cœur du désert du Nouveau-Mexique, que le scientifique et son équipe mettent au point une arme révolutionnaire dont les conséquences, vertigineuses, continuent de peser sur le monde actuel…","popularity":34.1273,"poster_path":"\/boAUuJBeID7VNp4L7LNMQs8mfQS.jpg","release_date":"2023-07-19","title":"Oppenheimer","video":false,"vote_average":8.057,"vote_count":10294},{"adult":false,"backdrop_path":"\/hIeEpk2w1dnC9ly9ZJwwbunH2Cx.jpg","genre_ids":[16,18,35,878],"id":838240,"original_language":"es","original_title":"Robot Dreams","overview":"Chien, vit à Manhattan et la solitude lui pèse. Un jour, il décide de construire un robot et deviennent alors les meilleurs amis du monde ! Par une nuit d’été, Chien avec grande tristesse, est obligé d’abandonner Robot sur la plage. Se reverront-ils un jour ?","popularity":6.5404,"poster_path":"\/52a74RxIaYgdZxUoe0SxcUa2Vy7.jpg","release_date":"2023-12-06","title":"Mon ami robot","video":false,"vote_average":8.029,"vote_count":663},{"adult":false,"backdrop_path":"\/x1eYwWTT8KbT8MvZBioxJ4ctZ35.jpg","genre_ids":[18],"id":1000492,"original_language":"fr","original_title":"Je verrai toujours vos visages","overview":"En France, la justice réparatrice a permis aux victimes et aux auteurs de délits de dialoguer dans le contexte de systèmes sécurisés, encadrés par des professionnels et des volontaires.","popularity":2.2878,"poster_path":"\/wNo8WsNb8y5jCx8hYfISL5Uz6kz.jpg","release_date":"2023-03-29","title":"Je verrai toujours vos visages","video":false,"vote_average":7.996,"vote_count":607},{"adult":false,"backdrop_path":"\/vdpE5pjJVql5aD6pnzRqlFmgxXf.jpg","genre_ids":[18,36],"id":906126,"original_language":"es","original_title":"La sociedad de la nieve","overview":"Le 13 octobre 1972, le vol 571 de l'armée de l'air uruguayenne, affrété pour transporter une équipe de rugby au Chili, s'écrase sur un glacier au cœur des Andes.","popularity":5.4675,"poster_path":"\/upLo4dRRfkbTGqmrauvCdfFLzFQ.jpg","release_date":"2023-12-15","title":"Le Cercle des neiges","video":false,"vote_average":7.996,"vote_count":3172},{"adult":false,"backdrop_path":"\/P3GAbRjzVo9RKU4WxzvtgwlITc.jpg","genre_ids":[28,18],"id":678512,"original_language":"en","original_title":"Sound of Freedom","overview":"Après avoir sauvé un garçon des trafiquants d'enfants impitoyables, un agent fédéral apprend que la sœur du garçon est toujours captive et décide de se lancer dans une dangereuse mission pour la sauver. Le temps presse, il quitte son travail et s'enfonce dans la jungle colombienne, mettant sa vie en jeu pour la libérer d'un destin pire que la mort.","popularity":12.32,"poster_path":"\/r8nBEZ1AjfensmNIi6Yl3XO1EaE.jpg","release_date":"2023-07-03","title":"Sound of Freedom","video":false,"vote_average":8,"vote_count":2550},{"adult":false,"backdrop_path":"\/vAsxVpXP53cMSsD9u4EekQKz4ur.jpg","genre_ids":[9648,53,18],"id":1050035,"original_language":"ja","original_title":"怪物","overview":"Le comportement du jeune Minato est de plus en plus préoccupant. Sa mère, qui l’élève seule depuis la mort de son époux, décide de confronter l’équipe éducative de l’école de son fils. Tout semble désigner le professeur de Minato comme responsable des problèmes rencontrés par le jeune garçon. Mais au fur et à mesure que l’histoire se déroule à travers les yeux de la mère, du professeur et de l’enfant, la vérité se révèle bien plus complexe et nuancée que ce que chacun avait anticipé au départ…","popularity":6.6036,"poster_path":"\/lQ9A2hcgczlUYEYxwGMFkSxnCtw.jpg","release_date":"2023-06-02","title":"L'Innocence","video":false,"vote_average":7.96,"vote_count":700},{"adult":false,"backdrop_path":"\/6RV2o8PBCEyw9ylOWViV1CtULIF.jpg","genre_ids":[18],"id":1163258,"original_language":"hi","original_title":"12th Fail","overview":"Basé sur l'histoire vraie de Manoj Kumar Sharma, officier de l'IPS, 12th Fail met en lumière le fait d'embrasser sans crainte l'idée de recommencer son parcours académique malgré les échecs et les défis et de reprendre son destin en main à un endroit où des millions d'étudiants tentent l'examen le plus difficile au monde : UPSC.","popularity":7.7307,"poster_path":"\/u7BeOSx3bkXkFNlMg8Ik5h5Jpl8.jpg","release_date":"2023-08-11","title":"12th Fail","video":false,"vote_average":7.948,"vote_count":165},{"adult":false,"backdrop_path":"\/yYEOYzgqPB31mkSsuPdCvXH3zHv.jpg","genre_ids":[18,36],"id":626332,"original_language":"en","original_title":"Flamin' Hot","overview":"L’histoire inspirante de Richard Montañez, agent d’entretien chez Frito Lay qui, fort de son héritage latino-américain, révolutionne les célèbres Cheetos « Flamin’ Hot » pour en faire des chips qui vont bousculer les standards de l’industrie agro-alimentaire, avant de devenir un phénomène de pop culture à l’échelle mondiale.","popularity":4.3088,"poster_path":"\/l7HOPTRanBjjEPrqhZL8P5F7o1k.jpg","release_date":"2023-03-11","title":"Flamin' Hot","video":false,"vote_average":7.9,"vote_count":719},{"adult":false,"backdrop_path":"\/nvW0QfRJ7ga9TK8DKwBfAPA8ywP.jpg","genre_ids":[28,18,80],"id":944401,"original_language":"fr","original_title":"Dogman","overview":"L’incroyable histoire d’un enfant, meurtri par la vie, qui trouvera son salut grâce à l’amour que lui portent ses chiens.","popularity":8.0927,"poster_path":"\/3L91Cmz5lhfPR5ppsmkGT2IC2lJ.jpg","release_date":"2023-09-27","title":"Dogman","video":false,"vote_average":7.896,"vote_count":1203},{"adult":false,"backdrop_path":"\/l7U8hKJsDL2DfYg7nYUACewg9d0.jpg","genre_ids":[18],"id":779816,"original_language":"en","original_title":"White Bird","overview":"Julian a eu du mal à trouver sa place depuis qu'il a été renvoyé de son ancienne école pour son traitement envers Auggie Pullman. Pour transformer sa vie, la grand-mère de Julian révèle enfin son propre récit de courage. Pendant sa jeunesse en France occupée par les nazis, un garçon la protège d'un danger mortel. Ensemble, ils découvrent le premier amour dans un monde stupéfiant et magique qu'ils ont créé, tandis que la mère du garçon risque tout pour la garder en sécurité.","popularity":4.484,"poster_path":"\/8JweOVzEcI0oBrcnuqlTIvW5pp4.jpg","release_date":"2023-10-25","title":"White Bird","video":false,"vote_average":7.881,"vote_count":181},{"adult":false,"backdrop_path":"\/4QpKxH614YFIsmiIBVUbsnG2H8w.jpg","genre_ids":[16,10751,28,878,12,14,18],"id":961323,"original_language":"en","original_title":"Nimona","overview":"Pour se disculper, un chevalier accusé d'un crime tragique fait équipe avec une adolescente bagarreuse et métamorphe qui pourrait bien être le monstre qu'il a juré de détruire.","popularity":4.9454,"poster_path":"\/9n0Zahi1SJwaqMB4FyQ7nOE9uT0.jpg","release_date":"2023-06-23","title":"Nimona","video":false,"vote_average":7.879,"vote_count":1194},{"adult":false,"backdrop_path":"\/sptxlzXJA1t1oWrtAv3t88cKkB2.jpg","genre_ids":[18,10751],"id":1107387,"original_language":"zh","original_title":"忠犬八公","overview":"Batong est un adorable chien rural chinois. Il rencontre son propriétaire destiné, Jingxiu Chen, au milieu d'une foule de gens et devient un membre de la famille Chen. Au fil du temps, la maison autrefois merveilleuse n'est plus là, mais Batong reste à sa place et continue d'attendre.","popularity":1.6745,"poster_path":"\/hyr7lFaNfxJX0wAKO11OK9LgDq3.jpg","release_date":"2023-03-31","title":"Hachiko","video":false,"vote_average":7.9,"vote_count":252},{"adult":false,"backdrop_path":"\/j1bOCozOQOxJpk0iAQbJDS2w8OJ.jpg","genre_ids":[18,10749],"id":1081676,"original_language":"pl","original_title":"Znachor","overview":"Ayant perdu sa famille et sa mémoire, un chirurgien autrefois respecté se voit accorder une seconde chance quand il renoue avec une personne appartenant à son passé.","popularity":1.8232,"poster_path":"\/4pjOLKFtIjbL4F3phk51EVTN3Pn.jpg","release_date":"2023-09-26","title":"Le Remède à l'oubli","video":false,"vote_average":7.9,"vote_count":308},{"adult":false,"backdrop_path":"\/fMRrTziefy0c6v45IUyByGjZCRo.jpg","genre_ids":[18],"id":970284,"original_language":"en","original_title":"Shooting Stars","overview":"Basé sur le livre du quadruple champion de la NBA LeBron James et de Buzz Bissinger, auteur lauréat du prix Pulitzer de \"Friday Night Lights\", \"Shooting Stars\" raconte l'histoire inspirante de l'icône mondiale du basket-ball LeBron James.","popularity":2.5718,"poster_path":"\/7bilLkdepcqHlEgASwpKcidDHDb.jpg","release_date":"2023-06-02","title":"Shooting Stars","video":false,"vote_average":7.8,"vote_count":145},{"adult":false,"backdrop_path":"\/oz4U9eA6ilYf1tyiVuGmkftdLac.jpg","genre_ids":[10749,18],"id":1010581,"original_language":"es","original_title":"Culpa mía","overview":"Noah doit quitter sa ville, son petit ami et ses amis pour emménager dans le manoir de William Leister, le nouveau et riche mari de sa mère. Âgée de dix-sept ans, fière et indépendante, Noah rencontre Nick, son nouveau demi-frère, et leurs fortes personnalités s’entrechoquent dès le début. Noah découvre bientôt que derrière l'image d'un fils modèle, Nick cache une vie de bagarre, de jeu et de courses automobiles illégales. Malgré l'abîme qui les sépare, tous deux commencent à ressentir une attirance irrésistible qui se transformera bientôt en feu et en folle passion. Ni la rivalité permanente, ni l'opposition de leur entourage ne peuvent les empêcher de tomber secrètement et follement amoureux. Mais le présent turbulent de Nick et le passé orageux de Noah mettront à l'épreuve leur vie et leur amour interdit.","popularity":56.0285,"poster_path":"\/3ZCfSSxZ2e4Kiwu3Y9dvfT5n1m6.jpg","release_date":"2023-06-08","title":"À contre-sens","video":false,"vote_average":7.804,"vote_count":3704},{"adult":false,"backdrop_path":"\/rniS6AOKTOr5PV7Xok6m7QSzlXg.jpg","genre_ids":[12,18],"id":937746,"original_language":"it","original_title":"Io capitano","overview":"Seydou et Moussa, deux jeunes sénégalais de 16 ans, décident de quitter leur terre natale pour rejoindre l’Europe. Mais sur leur chemin les rêves et les espoirs d’une vie meilleure sont très vite anéantis par les dangers de ce périple. Leur seule arme dans cette odyssée restera leur humanité.","popularity":3.0409,"poster_path":"\/ydHUap6TqDR0GZakpwIJEiMKmZi.jpg","release_date":"2023-09-07","title":"Moi capitaine","video":false,"vote_average":7.8,"vote_count":749}],"total_pages":13,"total_results":243}