{"page":1,"results":[{"adult":false,"backdrop_path":"\/n5A7brJCjejceZmHyujwUTVgQNC.jpg","genre_ids":[14,12],"id":12445,"original_language":"en","original_title":"Harry Potter and the Deathly Hallows: Part 2","overview":"Le combat entre les puissances du bien et du mal de l’univers des sorciers se transforme en guerre sans merci. L’école Poudlard est désormais sous la coupe du professeur Rogue et des force des ténèbres. Les enjeux sont devenus considérables et personne n’est plus en sécurité alors que se rapproche l’ultime épreuve de force avec Voldemort…","popularity":20.3271,"poster_path":"\/alQOPmKEPHkH4BLMEla1vTNYrUr.jpg","release_date":"2011-07-12","title":"Harry Potter et les Reliques de la mort - 2ème partie","video":false,"vote_average":8.1,"vote_count":21061},{"adult":false,"backdrop_path":"\/nsu4eCB9b5MXJKqVLhlQgAcCa2B.jpg","genre_ids":[16,10751,12,18],"id":89623,"original_language":"ko","original_title":"마당을 나온 암탉","overview":"Lili, petite poule d’élevage, s’enfuit de la ferme pour échapper à sa vie en cage. Protégée par Boiteux, courageux canard sauvage, elle couve son oeuf avec amour et une fois celui-ci éclos, devient la maman adoptive du caneton : Tivert ! Bravant les lois de la nature, ils vont vivre ensemble d’extraordinaires aventures !","popularity":2.3145,"poster_path":"\/AcnyKmWrLMizV6NRQGZ8XgMKznd.jpg","release_date":"2011-07-28","title":"Lili à la découverte du monde sauvage","video":false,"vote_average":7.8,"vote_count":135},{"adult":false,"backdrop_path":"\/wf0Mf8f5IzWPDsaTiiH3wjw1tuw.jpg","genre_ids":[12,16,18,10749],"id":93013,"original_language":"ja","original_title":"とある飛空士への追憶","overview":"Les royaumes de Levamme et d'Amatsukami sont en guerre lorsque Carlo, prince de Levamme, demande en mariage la belle Fana Del Moral. Cependant, il refuse de l'épouser tant que la guerre fait rage, et lui promet que la paix sera revenue d'ici un an. Mais un an plus tard, la guerre est loin d'être achevée. Après l'attaque aérienne du château des Del Moral, le prince Carlo décide que sa fiancée sera plus en sécurité auprès de lui. On confie à Charles Karino, jeune pilote mercenaire, la mission d'escorter la princesse à bon port…","popularity":2.4734,"poster_path":"\/2Y8XIXYvu6Xhtr40wt9IiIaIPPI.jpg","release_date":"2011-10-01","title":"To Aru Hikūshi e no Tsuioku","video":false,"vote_average":7.835,"vote_count":133},{"adult":false,"backdrop_path":"\/29pZOJSY5KXwDOeQxHkR4dQXIyB.jpg","genre_ids":[12,99],"id":68450,"original_language":"en","original_title":"The Art of Flight","overview":"A mi-chemin entre le documentaire et le road movie, \"The Art of Flight\" se centre sur Travis Rice, véritable légende du snowboard, et ses amis, repoussant sans cesse les limites des sports extrêmes dans les contrées les plus reculées et les plus dangereuses du monde.","popularity":0.5546,"poster_path":"\/q5k4edlPT6TeBnYzicIQSbprQIC.jpg","release_date":"2011-09-08","title":"The Art of Flight","video":false,"vote_average":7.8,"vote_count":157},{"adult":false,"backdrop_path":"\/1t7BMQiYCXI9YLvuMiGwJpO93Kz.jpg","genre_ids":[35,16,12,27],"id":203101,"original_language":"ja","original_title":"学園黙示録 HIGHSCHOOL OF THE DEAD ドリフターズ・オブ・ザ・デッド","overview":"Takashi et les autres survivants se retrouvent sur l'île de Tokonosu grâce à la barque trouvée sur la rive. Une île paradisiaque à laquelle les zombies ne peuvent pas accéder, dans cette atmosphère de terreur, quoi de mieux ?\r Après avoir trouvé une boutique de maillots de bains inhabitée, la baignade est inévitable pour les femmes, tandis que les hommes, eux, se chargent de trouver à manger !\r Mais durant la cuisson du poisson, une odeur étrange se fait ressentir : de l'hortensia ! Nos héros sont alors pris de violentes hallucinations, et surtout de leurs fantasmes...","popularity":0.842,"poster_path":"\/jlRGVYItWkDIJg4OZp9S2g5lKuc.jpg","release_date":"2011-04-25","title":"High School of the Dead OVA: Drifters of the Dead","video":false,"vote_average":7.452,"vote_count":467},{"adult":false,"backdrop_path":"\/mFTlNXsPzny0geJLxdo3ddzFR1Q.jpg","genre_ids":[99,12],"id":57586,"original_language":"en","original_title":"African Cats","overview":"Dans les plaines du Serengeti en Tanzanie, les félins sont les rois. La savane est leur domaine et la nourriture abonde. Mais quand les adultes partent à la chasse, les petits sont en danger. Félins nous raconte l'histoire émouvante et captivante d'un groupe de lions, d'un léopard solitaire et d'un couple de guépards prêts à tout pour protéger leur famille.","popularity":1.2248,"poster_path":"\/ak0C0Q3zTliSoUsGKMnVmqzKEEk.jpg","release_date":"2011-04-21","title":"Félins","video":false,"vote_average":7.4,"vote_count":241},{"adult":false,"backdrop_path":"\/tcx15vswrQJCGET5lGxESQ4J5LG.jpg","genre_ids":[10752,36,12],"id":57212,"original_language":"en","original_title":"War Horse","overview":"De la magnifique campagne anglaise aux contrées d’une Europe plongée en pleine Première Guerre mondiale, «Cheval de guerre» raconte l’amitié exceptionnelle qui unit un jeune homme, Albert, et le cheval qu’il a dressé, Joey. Séparés aux premières heures du conflit, l’histoire suit l’extraordinaire périple du cheval alors que de son côté Albert va tout faire pour le retrouver. Joey, animal hors du commun, va changer la vie de tous ceux dont il croisera la route: soldats de la cavalerie britannique, combattants allemands, et même un fermier français et sa petite-fille…","popularity":3.3294,"poster_path":"\/o0NjYQiVRYq9fNOSnepe2MgmPdO.jpg","release_date":"2011-12-25","title":"Cheval de guerre","video":false,"vote_average":7.299,"vote_count":3476},{"adult":false,"backdrop_path":"\/bMiOfPhplZu1Lql3hGTRV087QA.jpg","genre_ids":[28,878,12],"id":49538,"original_language":"en","original_title":"X-Men: First Class","overview":"\"X-Men : Le Commencement\" nous entraîne aux origines de la saga X-Men, révélant une histoire secrète autour des événements majeurs du XXe siècle. Avant que les mutants n’aient révélé leur existence au monde, et avant que Charles Xavier et Erik Lehnsherr ne deviennent le Professeur X et Magneto, ils n’étaient encore que deux jeunes hommes découvrant leurs pouvoirs pour la première fois. Avant de devenir les pires ennemis, ils étaient encore amis, travaillaient avec d’autres mutants pour empêcher la destruction du monde, l’Armageddon. Au cours de cette opération, le conflit naissant entre les deux hommes s’accentua, et la guerre éternelle entre la Confrérie de Magneto et les X-Men du Professeur X éclata…","popularity":0.3938,"poster_path":"\/6vZHDdyKXhd2CezhWLmxLT9EP4s.jpg","release_date":"2011-06-01","title":"X-Men : Le Commencement","video":false,"vote_average":7.297,"vote_count":12998},{"adult":false,"backdrop_path":"\/r3ibKnJ3qZvcm42OleT0HlcRDUk.jpg","genre_ids":[16,12,14,10751],"id":79707,"original_language":"ja","original_title":"星を追う子ども","overview":"Asuna, jeune écolière solitaire, passe son temps libre à écouter une mélodie qui sort du poste à diode offert en souvenir par son père. Un jour, en se promenant dans la montagne près de chez elle, elle est attaquée par une redoutable créature. Elle est sauvée in extremis par un Shun, un mystérieux garçon disant venir d'un monde lointain. Mais il disparait aussitôt apparu, et Asuna, pour le retrouver, va s'embarquer dans la plus incroyable et la plus dangereuse aventure de sa vie. Par Makoto Shinkai, l'auteur-réalisateur de Cinq Centimètres par seconde et La tour au-delà des nuages.","popularity":4.1966,"poster_path":"\/6ZPf64V6JJD9GXFDEyTtT7A0A5n.jpg","release_date":"2011-05-07","title":"Voyage vers Agartha","video":false,"vote_average":7.213,"vote_count":728},{"adult":false,"backdrop_path":"\/Aj81Gu3u1a64qXFOLDuF5gdxyy0.jpg","genre_ids":[12,18,10751],"id":44826,"original_language":"en","original_title":"Hugo","overview":"Dans le Paris des années 30, le jeune Hugo est un orphelin de 12 ans qui vit dans une gare. Son passé est un mystère et son destin une énigme. De son père, il ne lui reste qu’un étrange automate dont il cherche la clé - en forme de cœur - qui pourrait le faire fonctionner. En rencontrant Isabelle, il a peut-être trouvé la clé, mais ce n’est que le début de l’aventure…","popularity":5.6046,"poster_path":"\/AjEu4sp3iHtNOe0bTMHEk6kML5i.jpg","release_date":"2011-11-22","title":"Hugo Cabret","video":false,"vote_average":7.171,"vote_count":7334},{"adult":false,"backdrop_path":"\/s4NJh9hLa9ZbgiXfJpjsZ5i47ug.jpg","genre_ids":[16,35,12,10751],"id":91417,"original_language":"en","original_title":"Dragons: Gift of the Night Fury","overview":"Au moment où le village de Berk se préparait pour la fête d’hiver, tous les dragons du village disparaissent mystérieusement…","popularity":11.4484,"poster_path":"\/8fm30TRipHP2NMOgXFIBjyTIRBV.jpg","release_date":"2011-11-15","title":"Dragons : Le cadeau du Furie Nocturne","video":false,"vote_average":7.168,"vote_count":395},{"adult":false,"backdrop_path":"\/nVMalJRUsOeGP5xPx9ULmirZ4cJ.jpg","genre_ids":[12,28,80,9648],"id":58574,"original_language":"en","original_title":"Sherlock Holmes: A Game of Shadows","overview":"Sherlock Holmes a toujours été le plus brillant de sa classe… jusqu’à maintenant. Car un nouveau grand esprit criminel s’est fait remarquer en Europe : le professeur Moriarty. Non seulement il est l’égal intellectuel de Holmes, mais sa capacité pour le mal, couplée à une absence totale de conscience, pourrait effectivement lui donner l’avantage face au détective de renom. Lorsque le prince héritier d’Autriche est retrouvé mort, les preuves, telle qu’interprétées par l’inspecteur Lestrade, pointe le suicide. Sauf que Sherlock Holmes en a, lui, déduit un assassinat… qui ne pourrait être qu’une seule pièce d’un puzzle plus vaste et de beaucoup plus mauvais augure, conçu par le professeur Moriarty.","popularity":6.2101,"poster_path":"\/kbeSPWIRkWZYQgLCyPqxjj4G0kx.jpg","release_date":"2011-11-22","title":"Sherlock Holmes : Jeu d'ombres","video":false,"vote_average":7.142,"vote_count":10505},{"adult":false,"backdrop_path":"\/ih4lZkUpmSE7AP3maymiO72xJ1z.jpg","genre_ids":[28,53,12],"id":56292,"original_language":"en","original_title":"Mission: Impossible - Ghost Protocol","overview":"Après avoir été impliquée dans un complot terroriste mondial, l’agence Mission Impossible est contrainte de cesser ses activités. Le Protocole Fantôme est mis en place : Ethan Hunt et sa nouvelle équipe doivent opérer dans le secret pour blanchir le nom de leur organisation. Aucune aide, aucun contact, isolation totale. Cette mission va s'avérer être la plus dangereuse et la plus intense qu'ils aient eu à remplir.","popularity":16.1068,"poster_path":"\/4gkszQQ54XV08sOUumv3JVZ7UZH.jpg","release_date":"2011-12-07","title":"Mission : Impossible - Protocole Fantôme","video":false,"vote_average":7.1,"vote_count":10200},{"adult":false,"backdrop_path":"\/uxezSInaPoH20CyHx4TuY1LzGly.jpg","genre_ids":[16,35,10751,10770,878,12,28,10402],"id":71689,"original_language":"en","original_title":"Phineas and Ferb The Movie: Across the 2nd Dimension","overview":"Phinéas et Ferb s’apprêtent à célébrer le cinquième anniversaire de Perry, leur ornithorynque de compagnie. Cette journée doit donc être inoubliable et les deux ingénieux frères mettent au point une incroyable catapulte pour améliorer le jeu du badminton, ils l’appellent \"l’ornithopulte\" mais comme à son habitude, Perry disparaît subitement, appelé par le Major Monogram pour une nouvelle mission secrète. Surpris que leur ami ne soit pas là pour jouer avec eux, Phinéas et Ferb continuent malgré tout à s’amuser et se glissent dans leur catapulte qui les envoie directement… au cœur de l’organisation du mal du terrible docteur, la \"Doofenschmirtz Maléfique Anonyme\".","popularity":9.1341,"poster_path":"\/b96N7lqlnXrNmSwXj8gXAFhzA1E.jpg","release_date":"2011-08-05","title":"Phinéas et Ferb, le film : Voyage dans la 2ème Dimension","video":false,"vote_average":7.076,"vote_count":569},{"adult":false,"backdrop_path":"\/yFuKvT4Vm3sKHdFY4eG6I4ldAnn.jpg","genre_ids":[28,12,878],"id":1771,"original_language":"en","original_title":"Captain America: The First Avenger","overview":"1941, la Seconde Guerre Mondiale fait rage. Après avoir tenté vainement de s'engager dans l'armée pour se battre aux côtés des Alliés, Steve Rogers, frêle et timide, se porte volontaire pour participer à un programme expérimental qui va le transformer en un Super Soldat connu sous le nom de Captain America. Sous le commandement du colonel Chester Phillips, il s'apprête à affronter HYDRA, l'organisation scientifique secrète des nazis dirigée par le redoutable Crâne Rouge, aux côtés de Bucky Barnes et Peggy Carter...","popularity":8.7592,"poster_path":"\/5YBuVeOIiYL9PEJe6CIs54zkLDj.jpg","release_date":"2011-07-22","title":"Captain America : First Avenger","video":false,"vote_average":7.002,"vote_count":21898},{"adult":false,"backdrop_path":"\/e0SlSnLQzIhdcr86akVJinA1Jau.jpg","genre_ids":[16,10751,35,12],"id":51162,"original_language":"en","original_title":"Winnie the Pooh","overview":"Retournez dans le Forêt des rêves bleus et retrouvez Winnie et tous ses amis dans une aventure magique qui ravira toute la famille. Quand Bourriquet perd sa queue, Maître Hibou envoie toute la bande, Winnie, Tigrou, Porcinet, Maman Gourou et Petit Gourou dans une aventure pour aider Bourriquet et sauver Jean-Christophe. Finalement, la journée risque d’être longue pour un ours qui voulait juste trouver du miel. Ce tout nouveau classique fait découvrir le monde de ces célèbres personnages à une nouvelle génération.","popularity":2.8294,"poster_path":"\/pUeFtL9BqTYhx53DGY8q8GVx0ij.jpg","release_date":"2011-04-06","title":"Winnie l'ourson","video":false,"vote_average":6.905,"vote_count":894},{"adult":false,"backdrop_path":"\/6mqgl2szMLRYj4lhlXOjju5Tpeo.jpg","genre_ids":[12,16,9648],"id":17578,"original_language":"en","original_title":"The Adventures of Tintin","overview":"Tintin, notre intrépide reporter, son fidèle compagnon Milou et son inséparable ami le capitaine Haddock partent à la recherche d’un trésor enfoui avec l’épave d’un bateau « la Licorne », commandé autrefois par un ancêtre du capitaine Haddock.","popularity":5.8454,"poster_path":"\/rMSrjOnohgYRpjDuDbFvS3kfU6P.jpg","release_date":"2011-10-24","title":"Les aventures de Tintin : Le secret de la licorne","video":false,"vote_average":6.901,"vote_count":5513},{"adult":false,"backdrop_path":"\/uLg9t6c34soxT4UAebbL3Cnlbl5.jpg","genre_ids":[12,16,35,10751,14],"id":77459,"original_language":"fr","original_title":"Un monstre à Paris","overview":"Dans le Paris inondé de 1910, un monstre sème la panique. Traqué sans relâche par le redoutable préfet Maynott, il demeure introuvable… Et si la meilleure cachette était sous les feux de « L’Oiseau Rare », un cabaret où chante Lucille, la star de Montmartre au caractère bien trempé ?","popularity":2.6761,"poster_path":"\/iTb2Io2UaZCYVwzxwTYBVveN44l.jpg","release_date":"2011-10-12","title":"Un monstre à Paris","video":false,"vote_average":6.89,"vote_count":1287},{"adult":false,"backdrop_path":"\/7dp5f7YPNBSuDJ1F2ae96eCzuSU.jpg","genre_ids":[16,35,10751,37,12],"id":44896,"original_language":"en","original_title":"Rango","overview":"Alors qu’il mène sa vie sans histoire d’animal de compagnie, Rango, caméléon peu aventurier, est en pleine crise d’identité : à quoi bon avoir des ambitions quand tout ce qu’on vous demande, c’est de vous fondre dans la masse ? Un jour, Rango échoue par hasard dans la petite ville de Poussière, dans l’Ouest sauvage, où de sournoises créatures venues du désert font régner la terreur. Contre toute attente, notre caméléon, qui ne brille pas par son courage, comprend qu’il peut enfin se rendre utile. Dernier espoir des habitants de Poussière, Rango s’improvise shérif et n’a d’autre choix que d’assumer ses nouvelles fonctions. Affrontant des personnages plus extravagants les uns que les autres, Rango va‐t‐il devenir le héros qu’il se contentait jusque‐là d’imiter ?","popularity":10.1065,"poster_path":"\/tW0lqeAurBUC0hPH3rjdudm74gY.jpg","release_date":"2011-03-02","title":"Rango","video":false,"vote_average":6.876,"vote_count":6704},{"adult":false,"backdrop_path":"\/xmegF6QooE8SyzxygO2E3PsPpVA.jpg","genre_ids":[12,16,10751,14],"id":81684,"original_language":"en","original_title":"The Gruffalo's Child","overview":"Découvrez en avant programme trois courts métrages d’animation. Des traces de pas dans la neige et des prédateurs qui rodent... autant de parcours initiatiques qui, par leur univers ou leur thème, font écho à l’aventure du Petit Gruffalo. Son papa l’a averti : en aucun cas, le Petit Gruffalo n’a le droit d’aller se promener seul dans les bois profonds. C’est bien trop dangereux ! Un animal rôde dans les parages… une créature terrifiante, gigantesque, aux yeux cruels et aux moustaches plus dures que l’acier. C’est la Grande Méchante Souris !","popularity":1.4611,"poster_path":"\/2o6yhMzSY8V1r53TDTZ9512npfJ.jpg","release_date":"2011-12-25","title":"Le petit Gruffalo","video":false,"vote_average":6.869,"vote_count":145}],"total_pages":4,"total_results":75}