{"page":1,"results":[{"adult":false,"backdrop_path":"\/mkXwF7FFWpf2dkOGCzQoeWX7M6R.jpg","genre_ids":[80,18,53],"id":6977,"original_language":"en","original_title":"No Country for Old Men","overview":"1980, États-Unis, à la frontière qui sépare le Texas du Mexique, les trafiquants mexicains de drogue ont depuis longtemps remplacé les voleurs de bétail. Lorsque Llewelyn Moss découvre dans une plaine des véhicules abandonnés, cernée de cadavres ensanglantés, il ne sait rien de ce qui a conduit à ce drame. Mais il comprend qu'un échange a mal tourné et qu'ils se sont entre-tués. Il recherche un éventuel survivant, le piste et le retrouve mort, au pied d'un arbre avec une valise contenant deux millions de dollars qu'il emporte. Il ne se doute pas de ce que cela va provoquer, mais il se doute que les trafiquants ne vont pas abandonner l'argent. Moss a déclenché une réaction en chaîne que le shérif Ed Tom Bell, un homme proche de la retraite, lucide et clairvoyant, va suivre à la trace...","popularity":10.1176,"poster_path":"\/hxVT4KTmjVxVbsnvImm6WWgLMzg.jpg","release_date":"2007-06-13","title":"No Country for Old Men","video":false,"vote_average":7.947,"vote_count":12408},{"adult":false,"backdrop_path":"\/gm9REvuEjb3p2gylDsAzoT1G0r7.jpg","genre_ids":[14,18,53],"id":20342,"original_language":"zh","original_title":"不能說的秘密","overview":"Xiang Lun est un jeune homme doué d’un talent exceptionnel pour le piano qui vient d’être transféré dans la prestigieuse école Tan Jiang où son père enseigne. Le jour de son arrivée, il entend une mélodie jouée au piano qui attire son attention. C’est ainsi qu’il rencontre Xiao Yu, une jeune pianiste souriante mais mystérieuse qui refuse de dévoiler le nom du morceau qu’elle jouait.\r Xiang Lun et Xiao Yu passent de plus en plus de temps ensemble et finissent par devenir plus que des amis en tombant amoureux l’un de l’autre. Mais une aura mystérieuse entoure perpétuellement la jeune fille, qui refuse de répondre à de nombreuses questions de Xiang Lun, en répondant toujours que c’est un secret. Ce n’est que suite à un malentendu que Xiang Lun découvre le secret bouleversant de Xiao Yu…","popularity":2.5969,"poster_path":"\/y7I50D2IigCBZZeY5sbqEVKZhjr.jpg","release_date":"2007-07-27","title":"Secret","video":false,"vote_average":7.6,"vote_count":184},{"adult":false,"backdrop_path":"\/iQI6H6X2cmltgtzPrrXgnV7CwsF.jpg","genre_ids":[878,10770,9648,18,53],"id":335209,"original_language":"en","original_title":"Doctor Who: Voyage of the Damned","overview":"Après avoir quitté Martha Jones, Le Docteur heurte avec le TARDIS un vaisseau spatial appelé le Titanic. Curieux, le Docteur décide de faire un séjour à bord. Comme le paquebot terrien du début du siècle, c'est un gigantesque vaisseau de croisière, ayant pour but des visites de planètes à la civilisation primitive, dont la Terre.  En raison des événements relatés dans L'Invasion de Noël et dans Le Mariage de Noël, presque tous les Londoniens ont quitté la ville à l'exception notamment de la Reine (pour montrer l'exemple) et d'un vendeur de journaux.","popularity":0.6851,"poster_path":"\/qav0QtsBKvcnpJHqFgFTjynkTca.jpg","release_date":"2007-12-25","title":"Doctor Who - Une Croisiere Autour De La Terre","video":false,"vote_average":7.6,"vote_count":197},{"adult":false,"backdrop_path":"\/3zCPI4JFc54xvLaJ71oI2KoP3az.jpg","genre_ids":[80,18,9648,53],"id":1949,"original_language":"en","original_title":"Zodiac","overview":"Zodiac, l'insaisissable tueur en série qui sévit à la fin des années 60 et répandit la terreur dans la région de San Francisco, fut le Jack l'Éventreur de l'Amérique. Prodigue en messages cryptés, il semait les indices comme autant de cailloux blancs, et prenait un malin plaisir à narguer la presse et la police. Il s'attribua une trentaine d'assassinats, mais fit bien d'autres dégâts collatéraux parmi ceux qui le traquèrent. Ceci est la chronique de sa traque qui s'étire sur deux décennies…","popularity":8.3345,"poster_path":"\/ajHaO6hqFmvRNsUh3BIFwE5ghsI.jpg","release_date":"2007-03-02","title":"Zodiac","video":false,"vote_average":7.527,"vote_count":10880},{"adult":false,"backdrop_path":"\/xl7yVV8WH71aOBfcTgnkoGOx2qz.jpg","genre_ids":[16,28,53,80,878],"id":18874,"original_language":"ja","original_title":"攻殻機動隊 STAND ALONE COMPLEX Solid State Society","overview":"Nous sommes en 2031. Cela fait 2 ans que Motoko Kusanagi a quitté la Section 9. Togusa est maintenant le nouveau leader d'une équipe dont le nombre a considérablement été revu à la hausse. Cette nouvelle Section 9 affronte à présent une série d'évènements complexes et leur enquête révèle l'implication d'un hacker de classe archi-mage, surnommé le Marionnettiste, à la source de tous les incidents.  Tandis que Batô mène l'enquête de son côté, il rencontre Kusanagi. Elle repart en lui disant de se tenir à l'écart du Solid State. Un doute envahit Batô. Kusanagi pourrait-elle être le Marionnettiste ?","popularity":1.1797,"poster_path":"\/cZGAWVbnziB9jl7ef1G2eULA0bb.jpg","release_date":"2007-09-01","title":"Ghost in the Shell : S.A.C. - Solid State Society","video":false,"vote_average":7.5,"vote_count":269},{"adult":false,"backdrop_path":"\/3W2PntikGPhaIxBHyesf26Su64o.jpg","genre_ids":[28,18,9648,53],"id":2503,"original_language":"en","original_title":"The Bourne Ultimatum","overview":"Jason Bourne vit tranquillement maintenant. Mais le département de la Défense lance en grand secret un second programme encore plus sophistiqué : Blackbriar, visant à fabriquer une nouvelle génération de tueurs supérieurement entraînés. Jason est, pour le directeur des opérations spéciales, une menace et une tache à effacer au plus vite. Ordre est donné de le supprimer. La traque recommence : Moscou, Paris, Madrid, Londres, Tanger et New York.","popularity":5.4819,"poster_path":"\/9b3pgWTwERTRYzaKgzgmcQBIEqS.jpg","release_date":"2007-08-03","title":"La Vengeance dans la peau","video":false,"vote_average":7.427,"vote_count":7885},{"adult":false,"backdrop_path":"\/mhgfOLtAiJk1nm3kKlkiUKl7e9M.jpg","genre_ids":[53,80,9648],"id":2252,"original_language":"en","original_title":"Eastern Promises","overview":"Bouleversée par la mort d'une jeune fille qu'elle aidait à accoucher, Anna tente de retrouver la famille du nouveau-né en s'aidant du journal intime de la disparue, écrit en russe. En remontant la piste de l'ouvrage qu'elle tente de faire décrypter, la sage-femme rencontre Semyon. Elle ignore que ce paisible propriétaire du luxueux restaurant Trans-Siberian est en fait un redoutable chef de gang et que le document qu'elle possède va lui attirer de sérieux problèmes...Pour Nikolai, chauffeur et homme de main de la toute-puissante famille criminelle de l'Est, c'est le début d'une remise en cause. Entre Semyon et son fils Kirill, prêts à tout pour récupérer le journal, et l'innocente Anna, sa loyauté va être mise à rude épreuve. Autour d'un document qui se révèle de plus en plus explosif, plusieurs vies sont en jeu, dont la sienne, alors que se déchaînent les meurtres et les trahisons dans la famille comme dans la ville...","popularity":3.8745,"poster_path":"\/wcqsiJ2Ak4HhLQA90MWiktTjloB.jpg","release_date":"2007-09-14","title":"Les Promesses de l'ombre","video":false,"vote_average":7.356,"vote_count":3462},{"adult":false,"backdrop_path":"\/mujUrk2diGe5vRCb3kdpHZeobRs.jpg","genre_ids":[53],"id":6145,"original_language":"en","original_title":"Fracture","overview":"Lorsque Ted Crawford découvre que sa jeune épouse le trompe, il décide de la tuer... mais en mettant au point le crime parfait. Alors que la police arrive sur les lieux du drame, l'inspecteur Rob Nunally a deux surprises: la victime n'est pas morte, et c'est la femme avec laquelle il avait une liaison... Avec Crawford, qui a avoué la tentative d'homicide, Willy Beachum, un ambitieux procureur adjoint, sur le point d'intégrer un prestigieux cabinet d'avocats, se voit confier cette dernière affaire. Mais dans la partie qui s'annonce, rien n'est aussi évident qu'il y paraît. Dans un redoutable jeu de manipulation, l'affaire va tourner à la confrontation de deux hommes qui ont chacun besoin de la défaite de l'autre pour servir leur plan... Entre mensonges et ambition, entre faux-semblants et orgueil, l'affrontement va aller bien au-delà de ce que chacun avait prévu...","popularity":4.7448,"poster_path":"\/svCEllDaXbt3eNlbf4HZLA5kKjJ.jpg","release_date":"2007-04-19","title":"La Faille","video":false,"vote_average":7.267,"vote_count":4020},{"adult":false,"backdrop_path":"\/ljDBlVJXicjh3TwsECxQwY6Ts3l.jpg","genre_ids":[27,18,53],"id":6537,"original_language":"es","original_title":"El orfanato","overview":"Laura a passé son enfance dans un orphelinat entourée d'autres enfants qu'elle aimait comme ses frères et sœurs. Adulte, elle retourne sur les lieux avec son mari et son fils de sept ans, Simon, avec l'intention de restaurer la vieille maison. La demeure réveille l'imagination de Simon, qui commence à se livrer à d'étranges jeux avec \"ses amis\"... Troublée, Laura se laisse alors aspirer dans l'univers de Simon, convaincue qu'un mystère longtemps refoulé est tapi dans l'orphelinat...","popularity":3.7119,"poster_path":"\/8Zig1ATMyD4FPzPW4DfDNt9HrLU.jpg","release_date":"2007-05-20","title":"L'Orphelinat","video":false,"vote_average":7.2,"vote_count":2939},{"adult":false,"backdrop_path":"\/lU1fQews2gye23PocVE48CsTmOQ.jpg","genre_ids":[28,18,10749,53],"id":4588,"original_language":"zh","original_title":"色‧戒","overview":"Dans les années 1940, alors que le Japon occupe une partie de la Chine, la jeune étudiante Wong est chargée d'approcher et de séduire Mr Yee, un des chefs de la collaboration avec les Japonais, homme redoutable et méfiant que la Résistance veut supprimer. Très vite, la relation entre Wong et Mr Yee devient bien plus complexe que ne l'avait imaginé la jeune femme.","popularity":7.3694,"poster_path":"\/sEhVvUODmyOR0J5KHWVaYmmDrgh.jpg","release_date":"2007-09-24","title":"Lust, Caution","video":false,"vote_average":7.2,"vote_count":726},{"adult":false,"backdrop_path":"\/qg0OLFasb1kNrAhKjqh4zTW37pS.jpg","genre_ids":[18,878,53],"id":6479,"original_language":"en","original_title":"I Am Legend","overview":"Des années après qu'une épidémie a anéanti presque tous les êtres humains et transformé le reste en monstres, le seul survivant à New York se bat vaillamment pour trouver un remède.","popularity":12.0312,"poster_path":"\/dSkSEcVXUEBvOkyYAF00zvRdKrO.jpg","release_date":"2007-12-12","title":"Je suis une légende","video":false,"vote_average":7.21,"vote_count":16086},{"adult":false,"backdrop_path":"\/pdhwL4wePKQduRDCDWBPFfpIUH1.jpg","genre_ids":[878,28,18,53,10770],"id":69315,"original_language":"en","original_title":"Battlestar Galactica: Razor","overview":"Le film se concentre sur l'histoire du Battlestar Pegasus, il se passe juste après la promotion de Lee Adama en tant que commandant du Battlestar Pegasus (saison 2, épisode 17, \"Une main de fer\"), de fréquents flashbacks montrent les événements vus du Pegasus entre l'attaque des Cylons et le présent, deux flashbacks montrent des événements de la première guerre contre les Cylons (un sur l'amiral Helena Cain, fuyant l'attaque des Cylons sur Tauron alors que sa petite sœur était tuée par les machines, un autre sur la découverte d'un centre de recherche Cylon visant à fabriquer un hybride cylon\/humain).","popularity":1.3489,"poster_path":"\/tO3EoFJj0FJjKelDW5SUtquDIy2.jpg","release_date":"2007-11-12","title":"Battlestar Galactica : Razor","video":false,"vote_average":7.1,"vote_count":414},{"adult":false,"backdrop_path":"\/uy2trYgO8MOQfQXlvMaLhBnkUqg.jpg","genre_ids":[18,28,53],"id":7485,"original_language":"en","original_title":"Shooter","overview":"L'éclaireur et tireur d'élite Bob Lee Swagger s'est couvert de gloire sur divers fronts avant qu'une odieuse trahison ne l'amène à quitter les Marines et à se couper du monde. Reclus dans un chalet, au sommet d'une montagne quasi inaccessible, Swagger pense avoir tourné la page et se croit désormais à l'abri de toute nouvelle mésaventure. Mais lorsque le colonel Isaac Johnson vient le relancer et lui demande une fois de plus son aide pour déjouer un complot imminent contre le Président des États-Unis, le \"shooter\" ne peut se dérober à son devoir. Comment pourrait-il anticiper le piège diabolique qui lui est tendu et deviner qu'il va bientôt se retrouver accusé de tentative de meurtre ? Traqué à travers tout le pays par une meute de mercenaires, il est obligé de mobiliser toutes ses ressources pour survivre, retrouver son honneur et déjouer la plus terrifiante des conspirations.","popularity":8.6777,"poster_path":"\/ESmsY38eOBcmAkym3hJqOBm7vP.jpg","release_date":"2007-03-22","title":"Shooter, tireur d'élite","video":false,"vote_average":7.119,"vote_count":5075},{"adult":false,"backdrop_path":"\/ocAiyzGWhfr3PtNXxYih5s19c1h.jpg","genre_ids":[80,18,53],"id":7972,"original_language":"en","original_title":"Before the Devil Knows You're Dead","overview":"Ce samedi matin, dans la banlieue de New York, tout semble normal dans la vie des Hanson. Alors que Charles, le père, passe un test de conduite, sa femme Nanette ouvre la bijouterie familiale. Leur fils aîné, Andy, s'inquiète pour le contrôle fiscal qui débute lundi. Et comme d'habitude, Hank, son frère cadet, se noie dans ses problèmes d'argent. Mais à 7 h 58, ce samedi-là, tout va basculer dans la vie des Hanson.","popularity":3.6683,"poster_path":"\/hBUZ2fqoZ20lZIgX9OYB7fU4K09.jpg","release_date":"2007-09-26","title":"7h58 ce samedi-là","video":false,"vote_average":7.1,"vote_count":1575},{"adult":false,"backdrop_path":"\/k6CjO0JQhfm3M0paWvnqkpzB0pL.jpg","genre_ids":[35,53,18],"id":8079,"original_language":"hi","original_title":"ओम शांति ओम","overview":"Dans les années 1970, Om Prakash, un jeune artiste, tombe amoureux d'une actrice reconnue, Shanti Priya avant de trouver la mort en essayant de sauver son amour. Om Prakash renaît sous le nom de Om Kapoor, fils d'un grand acteur. Hanté par les souvenirs de sa vie antérieure, il découvre la vérité sur sa mort et décide de se venger du meurtrier de Shanti.","popularity":5.8816,"poster_path":"\/oArsQTD4bPPMtRjqr03SO9W6phF.jpg","release_date":"2007-11-07","title":"Om Shanti Om","video":false,"vote_average":7.1,"vote_count":363},{"adult":false,"backdrop_path":"\/hQQYobrobIgnT6trUV0E3ofdBEY.jpg","genre_ids":[28,80,53],"id":14016,"original_language":"zh","original_title":"神探","overview":"Une arme à feu, appartenant à un policier, est liée à une série de cambriolages et de meurtres. Son propriétaire, Wong, a récemment disparu alors qu'il poursuivait un suspect. L'inspecteur Ho est en charge de l'investigation concernant les meurtres. Il sait que sa seule chance de résoudre cette affaire est de demander de l'aide à son mentor et ancien supérieur, Bun. Ce dernier était considéré comme un profiler doué, jusqu'à ce qu'il perde la raison quelques années plus tôt. Vivant reclus, Bun a le don de voir à l'intérieur des gens. Mais ses manières peu orthodoxes insinuent le doute dans l'esprit de Ho...","popularity":2.1051,"poster_path":"\/7QAnmFXtsxJvpJLb7G0WTd9qzJS.jpg","release_date":"2007-11-29","title":"Mad Detective","video":false,"vote_average":7.048,"vote_count":208},{"adult":false,"backdrop_path":"\/anA2hEvG5SWrYETwcJ1SUPUfKDz.jpg","genre_ids":[878,53],"id":14139,"original_language":"es","original_title":"Los cronocrímenes","overview":"Un homme fait accidentellement un voyage dans le temps et se retrouve confronté à lui-même une heure auparavant. En cherchant à tout prix à réparer cette erreur et à revenir au présent, il va déclencher sans le vouloir une série de désastres irréparables...","popularity":3.9683,"poster_path":"\/5Q8PhZqktGxNUxsNK5QRKUYw5K1.jpg","release_date":"2007-11-01","title":"Timecrimes","video":false,"vote_average":7.014,"vote_count":1310},{"adult":false,"backdrop_path":"\/5t7zGnOTe9qIAuwuSE4nbs39M3h.jpg","genre_ids":[53],"id":4170,"original_language":"en","original_title":"Trade","overview":"Quand Adriana, une jeune fille de 13 ans est kidnappée au Mexique par des trafiquants d'un réseau de prostitution, son frère Jorge entame une quête désespérée pour la retrouver. Alors que Jorge surmonte des obstacles accablants pour suivre les ravisseurs de sa soeur, il fait la rencontre de Ray, un policier texan dont l'histoire familiale fait de lui son allié...","popularity":2.6472,"poster_path":"\/x2ckiEGoYz2AomOeviEPqnhrw7Q.jpg","release_date":"2007-01-23","title":"Trade - Les trafiquants de l'ombre","video":false,"vote_average":7,"vote_count":290},{"adult":false,"backdrop_path":"\/5AIAnucJKZ3sHpm7r1ykFVIoUHK.jpg","genre_ids":[878,53],"id":1272,"original_language":"en","original_title":"Sunshine","overview":"En cette année 2057, le soleil se meurt, entraînant dans son déclin l’extinction de l’espèce humaine. Le vaisseau spatial Icarus II avec à son bord un équipage de 7 hommes et femmes dirigé par le Capitaine Kaneda est le dernier espoir de l’humanité. Leur mission : faire exploser un engin nucléaire à la surface du soleil pour relancer l’activité solaire…","popularity":3.8739,"poster_path":"\/pyj5oX4lucbWnqV3jGyS0gpbJoc.jpg","release_date":"2007-04-05","title":"Sunshine","video":false,"vote_average":6.961,"vote_count":3924},{"adult":false,"backdrop_path":"\/dfViHCYAIEm3BVaCu1zk4GvugIg.jpg","genre_ids":[80,18,53],"id":34869,"original_language":"ru","original_title":"Груз 200","overview":"URSS, 1984. Angelika, une jeune fille de 19 ans, sort en discothèque avec Valeria, le petit copain alcoolique de sa meilleure amie. Saoul, Valeria l’entraîne dans sa voiture et la conduit dans la campagne pour abuser d’elle. En chemin, il s’arrête pour boire encore un peu dans une ferme isolée où il a l’habitude de vendre de la drogue. Alors qu’elle l’attend dans la voiture, Angelika est prise de panique par le regard inquiétant et pervers du capitaine Jourov, un chef de police locale. Elle quitte la voiture et s’enfuit pour s’enfermer dans une grange. Mais Jourov la retrouve, la viole et la kidnappe chez lui. Psychopathe détraqué et sadique, le capitaine Jourov lui fera vivre une véritable descente aux enfers…","popularity":1.5246,"poster_path":"\/xOMHr6AjDF96wKRWpadRDTjjh7A.jpg","release_date":"2007-06-14","title":"Chargement 200","video":false,"vote_average":6.941,"vote_count":195}],"total_pages":7,"total_results":140}