{"page":1,"results":[{"adult":false,"backdrop_path":"\/jfEOzpsjc6JDlKhUHb4toWQPt.jpg","genre_ids":[12,14,28],"id":121,"original_language":"en","original_title":"The Lord of the Rings: The Two Towers","overview":"La Communauté est dissoute, mais la quête pour détruire l'Anneau Unique se poursuit. Accompagné par son fidèle Sam et guidé par l'étrange Gollum, Frodon cherche un moyen d'entrer en Mordor. Alors que l'armée de Saroumane se met en marche, les autres compagnons de la Communauté se préparent à la bataille. La Guerre de l'Anneau a commencé !","popularity":15.5593,"poster_path":"\/qVHBqQYLDRs7ESjP9q6o9iPHLWj.jpg","release_date":"2002-12-18","title":"Le Seigneur des anneaux : Les Deux Tours","video":false,"vote_average":8.406,"vote_count":22637},{"adult":false,"backdrop_path":"\/crCC2MUWEi9AkY5C3VD96HXMSq0.jpg","genre_ids":[16,18,10749,14],"id":33320,"original_language":"ja","original_title":"千年女優","overview":"Chiyoko Fujiwara est une ancienne gloire du cinéma japonais. Aujourd'hui, âgée de 70 ans, elle vit recluse chez elle. Un jour, un homme vient lui rendre visite pour l'interviewer sur son passé. Il lui remet une clé, que Chiyoko avait perdu voilà 30 ans. Devant le journaliste et son caméraman elle se met à raconter son histoire. Une vie pleine d'amour et de passion, passée à rechercher un étrange inconnu, celui-là même qui lui a un jour remis cette clé en lui faisant la promesse de se revoir…","popularity":3.733,"poster_path":"\/sbrJA7GSBhLBMbBRUp2NFl0Vo4H.jpg","release_date":"2002-09-14","title":"Millennium Actress","video":false,"vote_average":7.836,"vote_count":912},{"adult":false,"backdrop_path":"\/yHzyPJrVqlTySQ9mc379yxrLBYQ.jpg","genre_ids":[12,14],"id":672,"original_language":"en","original_title":"Harry Potter and the Chamber of Secrets","overview":"Après de très mauvaises vacances passées chez ses odieux oncle et tante et son affreux cousin, Harry rejoint, non sans mal, l'École des Sorciers où, avec ses amis Ron et Hermione et l'aide ponctuelle de nouveaux venus, il parvient à élucider le mystère de la Chambre des secrets, malgré les pièges tendus par ses ennemis et sans le concours de Lockhart, un nouveau professeur fanfaron et lâche, chargé pourtant de vaincre les Forces du Mal.","popularity":28.4097,"poster_path":"\/8KpHRokGpiaqEGpjYe0rpywtvUx.jpg","release_date":"2002-11-13","title":"Harry Potter et la Chambre des secrets","video":false,"vote_average":7.7,"vote_count":22577},{"adult":false,"backdrop_path":"\/40XTRnRRDZ4TzbjcrfW3WvtSsKW.jpg","genre_ids":[28,16,12,14],"id":22537,"original_language":"ja","original_title":"犬夜叉 鏡の中の夢幻城","overview":"La « bande » d'InuYasha mène une nouvelle fois un rude combat contre Naraku, à la fin duquel ils viennent à bout de leur ennemi juré. D'ailleurs le Kazaana de Miroku disparaît et Kohaku, le frère de Sango, n'est plus sous l'emprise de Naraku. Est-ce vraiment la fin ? Peu de temps après, InuYasha rencontre un nouvel ennemi : la princesse Kaguya. Celle-ci veut détruire toutes vies sur terre et faire régner le chaos éternel. Cette dernière propose à InuYasha de réaliser son rêve : devenir un démon à part entière.","popularity":2.6702,"poster_path":"\/oZ4tRe4P9ajEgDJT5HLvK3UbkyT.jpg","release_date":"2002-12-22","title":"Inuyasha, film 2 : Le Château des illusions","video":false,"vote_average":7.7,"vote_count":148},{"adult":false,"backdrop_path":"\/30XLt1HzwOsdciWVaYVxlJq3cjH.jpg","genre_ids":[12,16,10751,14,878],"id":9016,"original_language":"en","original_title":"Treasure Planet","overview":"Dans une version futuriste du conte de Robert Louis Stevenson, une carte secrète entraîne une chasse au trésor à travers l'univers. Le jeune Jim Hawkins et un équipage hilarant partent à la recherche de leur destinée. Sur le vaisseau spatial, Jim rencontre le cuisinier cyborg John Silver, qui lui apprend les valeurs de l'amitié et à croire en ses rêves. Ils vont découvrir un trésor inimaginable.","popularity":6.6052,"poster_path":"\/xfeqEnK7hExbmZfZHKnjTkbuxMa.jpg","release_date":"2002-11-26","title":"La Planète au Trésor : Un nouvel univers","video":false,"vote_average":7.556,"vote_count":4335},{"adult":false,"backdrop_path":"\/ppdgXQ7rE9Whf3rCzaawQzmLVnx.jpg","genre_ids":[12,35,14],"id":20312,"original_language":"en","original_title":"Interstate 60","overview":"Neal Oliver, un jeune artiste très confus rencontre un certain O.W.Grant, qui lui accorde un voeu. Il entreprend donc le voyage d'une vie sur l'autoroute 60 qui n'existe sur aucune carte, se rendant dans des endroits dont il n'a même jamais entendu parler, à la recherche de la fille de ses rêves.","popularity":2.6611,"poster_path":"\/zZQt29qBWLoVVOo8HEFzFYRAgYQ.jpg","release_date":"2002-04-13","title":"Interstate 60","video":false,"vote_average":7.399,"vote_count":709},{"adult":false,"backdrop_path":"\/1Cuaush5VwesuZJzJRy2ptfalCh.jpg","genre_ids":[10751,14,35,12],"id":2899,"original_language":"fr","original_title":"Astérix & Obélix : Mission Cléopâtre","overview":"Cléopâtre, la reine d’Égypte, décide, pour défier l’empereur romain Jules César, de construire en trois mois un palais somptueux en plein désert. Si elle y parvient, celui‐ci devra concéder publiquement que le peuple égyptien est le plus grand de tous les peuples. Pour ce faire, Cléopâtre fait appel à Numérobis, un architecte d’avant‐garde plein d’énergie. S’il réussit, elle le couvrira d’or. S’il échoue, elle le jettera aux crocodiles. Celui‐ci, conscient du défi à relever, cherche de l’aide auprès de son vieil ami Panoramix. Le druide fait le voyage en Égypte avec Astérix et Obélix. De son côté, Amonbofis, l’architecte officiel de Cléopâtre, jaloux que la reine ait choisi Numérobis pour construire le palais, va tout mettre en œuvre pour faire échouer son concurrent.","popularity":5.405,"poster_path":"\/2lC9lzozlzVxCsSgPjRz5AWcz00.jpg","release_date":"2002-01-30","title":"Astérix & Obélix : Mission Cléopâtre","video":false,"vote_average":7.38,"vote_count":3613},{"adult":false,"backdrop_path":"\/lLQgQy1nX3qocg83BLTCz1911R4.jpg","genre_ids":[18,14,36],"id":16646,"original_language":"ru","original_title":"Русский ковчег","overview":"Invisible pour ceux qui l'entourent, un réalisateur contemporain se retrouve comme par magie dans le musée de l'Ermitage à Saint-Pétersbourg au début du XVIIIe siècle. Il y rencontre un cynique diplomate français du XIXe siècle. Les deux hommes deviennent complices au cours d'un extraordinaire voyage dans le temps, à travers le turbulent passé de la Russie, qui les conduit jusqu'à nos jours.","popularity":1.9488,"poster_path":"\/66qaIaTtlZmgG4d9Ndqa7BnmwQb.jpg","release_date":"2002-05-22","title":"L'Arche russe","video":false,"vote_average":7.262,"vote_count":477},{"adult":false,"backdrop_path":"\/zUCpWrWU2kLZd0f8gPG2vma0AiM.jpg","genre_ids":[12,14,16,18,10751],"id":15370,"original_language":"ja","original_title":"猫の恩返し","overview":"Haru est une jeune lycéenne de 17 ans pleine de doutes qui ne trouve pas sa place au milieu des autres. Sa vie bascule le jour où, sur le chemin du retour du lycée avec sa meilleure amie Hiromi, elle sauve la vie d'un chat qui manque d'être écrasé par un camion. Mais il ne s'agit pas de n'importe quel chat, car celui-ci parle et se présente comme Loon, le prince du Royaume des chats...","popularity":7.6477,"poster_path":"\/eY97YUIyKfQNVugLa3MXVYX4nrw.jpg","release_date":"2002-07-19","title":"Le Royaume des chats","video":false,"vote_average":7.122,"vote_count":2294},{"adult":false,"backdrop_path":"\/1gwPQcnfkMCnAlWauI934i7E3Pr.jpg","genre_ids":[16,35,10751,14],"id":13931,"original_language":"en","original_title":"Mike's New Car","overview":"Bob n'a qu'une envie : montrer sa nouvelle voiture à son ami Sulley. Mais il a quelques difficultés à maîtriser le véhicule...","popularity":1.5015,"poster_path":"\/3AxdRgoGz0qkrYYxvOd3Mypdj8B.jpg","release_date":"2002-05-24","title":"La nouvelle voiture de Bob","video":false,"vote_average":6.899,"vote_count":715},{"adult":false,"backdrop_path":"\/gYdqI9lHvtBOXif19zhOcBR7LGi.jpg","genre_ids":[18,14,10749],"id":101564,"original_language":"es","original_title":"La virgen de la lujuria","overview":"","popularity":0.5328,"poster_path":"\/z8YEbm7iim2treKlmEoZfxEmxCV.jpg","release_date":"2002-08-30","title":"La virgen de la lujuria","video":false,"vote_average":6.844,"vote_count":135},{"adult":false,"backdrop_path":"\/6nfEmbfWMuMBenYMOY6Vdho3Ycg.jpg","genre_ids":[16,12,28,14,878],"id":33875,"original_language":"ja","original_title":"劇場版ポケットモンスター 水の都の護神 ラティアスとラティオス","overview":"Sacha, Pikachu et leurs amis Pokémon tentent de mettre fin aux agissements de deux bandits qui se cachent à Alto Mare, une ville constituée d'eau. Se joignent à l'aventure deux nouveaux Pokémon, un frère et une sœur se nommant Latios et Latias.","popularity":4.1496,"poster_path":"\/7mQb3MEwXPguFumilINOS7iPhaN.jpg","release_date":"2002-07-13","title":"Les Héros Pokémon","video":false,"vote_average":6.7,"vote_count":356},{"adult":false,"backdrop_path":"\/2mNUbRzy8QqFMxP6B9dxqlt998n.jpg","genre_ids":[18,10751,14,10749],"id":13768,"original_language":"en","original_title":"Tuck Everlasting","overview":"Le jeune Winnie Foster étouffe sous le poids d'une vie trop rigide… Un coup du sort le lui fait rencontrer les Tuck, une famille genéreuse mais plutôt étrange qui semble vivre hors du temps. Ils vont montrer à Winnie comment profiter de la vie au maximum, jusqu'à ce qu'un mystérieux étranger apparaisse subitement : ses nombreuses questions vont rapidement mettre en danger le monde des Tuck…","popularity":1.9265,"poster_path":"\/yqFJTQJcUdtNoEK4xGMEKRjr7X.jpg","release_date":"2002-10-11","title":"Immortels","video":false,"vote_average":6.636,"vote_count":475},{"adult":false,"backdrop_path":"\/ftVcl83v6RlH0yiK1Ubkw70VwIf.jpg","genre_ids":[14,27,28,53],"id":36586,"original_language":"en","original_title":"Blade II","overview":"Blade, un être mi-homme mi-vampire, s'est juré d'exterminer jusqu'au dernier ces créatures assoiffées de sang qui ont tué sa mère et l'ont contaminé. Épaulé par Whistler, son mentor, il est bientôt rejoint par Scud, un informaticien fidèle à sa cause depuis que Blade l'a sauvé des crocs des vampires. Face à eux, un groupe de vampires d'élite connu sous le nom de Bloodpack. Dirigée par la jeune Nyssa, une experte en arts martiaux, cette équipe s'entraîne dans un seul but : tuer Blade. Mais les priorités changent. Une nouvelle menace vient de faire son apparition sous les traits de Jared Nomak. Ce dernier est l'hôte d'un virus hautement contagieux et mortel pour l'homme et les vampires. Les deux races vont devoir unir leurs forces pour éliminer Jarek et les Reapers, une nouvelle espèce de créatures qu'il a engendrée.","popularity":5.8815,"poster_path":"\/azzTa03g0Fb8HC7O3521qq0oc8Q.jpg","release_date":"2002-03-22","title":"Blade II","video":false,"vote_average":6.559,"vote_count":4866},{"adult":false,"backdrop_path":"\/1TpUjiwMYtASIJYbtuyPkCe4kKw.jpg","genre_ids":[35,27,53,9648,14],"id":9707,"original_language":"en","original_title":"Bubba Ho-tep","overview":"Une petite ville de l'Amérique profonde est menacée par une terrible momie, Bubba Ho-tep, qui veut absorber l'énergie vitale des habitants. Afin de la combattre, deux pensionnaires de l'asile local unissent leurs forces. Parmi eux, l'authentique Elvis Presley et un homme qui se prend pour Jack Kennedy.","popularity":1.5007,"poster_path":"\/pKQBit5ZV7GEOTiMBSYC6xBn86K.jpg","release_date":"2002-06-09","title":"Bubba Ho-tep","video":false,"vote_average":6.544,"vote_count":635},{"adult":false,"backdrop_path":"\/kM9D0sVUiaOclaw1dLNm6a2jEG7.jpg","genre_ids":[53,14,9648,27,10749,18],"id":10052,"original_language":"en","original_title":"Dragonfly","overview":"Chef des urgences au Chicago Memorial Hospital, le docteur Joe Darrow vient de perdre sa femme, Emily. Celle-ci a disparu tragiquement pendant une mission au Venezuela. Six mois après, son corps n'a toujours pas été retrouvé et Joe se force à vivre coûte que coûte, plongé dans ses souvenirs.Pour tenir la promesse faite à Emily, il rend visite à ses jeunes patients hospitalisés. L'un d'eux, Jeffrey, un garçon qui a connu plusieurs expériences post-mortem, affirme qu'Emily essaie de communiquer avec Joe par son intermédiaire.D'étranges phénomènes surviennent bientôt et celui-ci commence à douter...","popularity":1.8326,"poster_path":"\/qkkcmkmcD9HLZvTv08Jbgefhh69.jpg","release_date":"2002-02-22","title":"Apparitions","video":false,"vote_average":6.534,"vote_count":876},{"adult":false,"backdrop_path":"\/tz0MjeUUGgyfNfBPiIksaqEgos6.jpg","genre_ids":[12,14,16,10751],"id":16690,"original_language":"en","original_title":"Return to Never Land","overview":"A Londres, Wendy a grandi. Elle est aujourd'hui mariée et a des enfants : Danny, un petit garçon, et Jane, une fille de douze ans. Durant la Deuxième Guerre mondiale, Wendy tente de les réconforter en racontant des histoires sur le Pays Imaginaire, endroit magnifique qu'elle a jadis connu. Danny, le plus jeune, raffole de ses contes pour s'endormir, tandis que Jane n'y croit pas du tout... jusqu'au jour où elle est enlevée par le capitaine Crochet et emmenée au Pays Imaginaire. Ce dernier pense se servir d'elle comme appât pour capturer Peter Pan.","popularity":2.4796,"poster_path":"\/kgW456QKHt1hzDQwJveoDsg35t0.jpg","release_date":"2002-02-14","title":"Peter Pan 2 : Retour au pays imaginaire","video":false,"vote_average":6.5,"vote_count":2343},{"adult":false,"backdrop_path":"\/g28qx5NED06pM2lK1mSxM24r6qs.jpg","genre_ids":[16,35,10751,14],"id":14787,"original_language":"en","original_title":"Tom and Jerry: The Magic Ring","overview":"Tom et Jerry sont désormais les animaux de compagnie d'un jeune sorcier qui confie à Tom, en son absence, un anneau magique inestimable. Jerry n'a évidemment pas pu s'empêcher de le lui dérober et se retrouve avec l'anneau coincé sur la tête. Pire encore : notre souris casse-cou s'envole à travers la ville. Pauvre Tom, c'est une catastrophe ! Que va-t-il faire ? Avant même de prononcer Abracadabra, l'anneau du sorcier déploie ses pouvoirs maléfiques et les ennuis commencent pour notre fine équipe, embarquée dans l'escapade la plus hilarante et surnaturelle de leur vie.","popularity":2.1569,"poster_path":"\/pPf6sRNNcOD0TBpyQ3it9GeFFjy.jpg","release_date":"2002-03-12","title":"Tom et Jerry : L’Anneau magique","video":false,"vote_average":6.4,"vote_count":254},{"adult":false,"backdrop_path":"\/vK8uTRjiNkJ7P2VINNLxYWiiw0z.jpg","genre_ids":[35,14],"id":11852,"original_language":"en","original_title":"The Hot Chick","overview":"Une collégienne aguichante trouve une paire de boucles d'oreilles dont elle ignore les pouvoirs magiques. Après en avoir égaré une, malencontreusement, elle se réveille le lendemain dans le corps répugnant du voyou qui a trouvé l'autre.","popularity":5.4155,"poster_path":"\/49qwOvrwJFAnMby7xYsIuvuWh56.jpg","release_date":"2002-12-13","title":"Une nana au poil","video":false,"vote_average":6.365,"vote_count":2049},{"adult":false,"backdrop_path":"\/gAozjuCvXYyrxhpkb0P4SuLnEkV.jpg","genre_ids":[12,28,14],"id":6278,"original_language":"en","original_title":"Reign of Fire","overview":"À Londres, en 2008, le jeune Quinn accompagne sa mère sur un chantier. Celle-ci supervise la construction de tunnels pour le nouveau tracé du métro. Lors du creusement, une paroi s'effondre, révélant un gouffre à la profondeur illimitée. La mère de Quinn descend dans le tunnel, mais une immense colonne de feu s'échappe du trou et tue tous ceux qui se trouvent sur son passage. Resté à l'entrée de l'excavation, le garçon assiste, médusé, à ce tragique événement. Un dragon jaillit alors du tunnel. Vingt ans plus tard, les dragons règnent en maîtres sur une planète en ruines où chaque être humain ne représente pour eux qu'un mets de choix. Quinn est chargé de les éliminer et d'assurer la survie de sa petite communauté. Mais le combat semble perdu d'avance. Un jour, Van Zan, un militaire américain, fait son apparition et prétend connaître le moyen de tuer ces créatures cracheuses de feu.","popularity":2.6368,"poster_path":"\/8SVsCH50ck3OvONdGRlhQHnMx2v.jpg","release_date":"2002-07-09","title":"Le Règne du feu","video":false,"vote_average":6.199,"vote_count":2297}],"total_pages":2,"total_results":28}