{"page":1,"results":[{"adult":false,"backdrop_path":"\/744ybMaYRry1IQKoDakMc4GEU4L.jpg","genre_ids":[878,18,10749],"id":38,"original_language":"en","original_title":"Eternal Sunshine of the Spotless Mind","overview":"Joel et Clementine ne voient plus que les mauvais côtés de leur tumultueuse histoire d’amour, au point que celle‐ci fait effacer de sa mémoire toute trace de cette relation. Effondré, Joël contacte l’inventeur du procédé Lacuna, le Dr. Mierzwiak, pour qu’il extirpe également de sa mémoire tout ce qui le rattachait à Clémentine. Deux techniciens, Stan et Patrick, s’installent à son domicile et se mettent à l’œuvre, en présence de la secrétaire, Mary. Les souvenirs commencent à défiler dans la tête de Joël, des plus récents aux plus anciens, et s’envolent un à un, à jamais. Mais en remontant le fil du temps, Joël redécouvre ce qu’il aimait depuis toujours en Clémentine – l’inaltérable magie d’un amour dont rien au monde ne devrait le priver. Luttant de toutes ses forces pour préserver ce trésor, il engage alors une bataille de la dernière chance contre Lacuna…","popularity":12.5071,"poster_path":"\/l4UwCldftGk58q5StjfM9YHoCYY.jpg","release_date":"2004-03-19","title":"Eternal Sunshine of the Spotless Mind","video":false,"vote_average":8.092,"vote_count":15484},{"adult":false,"backdrop_path":"\/oqaKsofz49zjNhi48sxQIq8U73X.jpg","genre_ids":[28,12,18,36,10752],"id":11658,"original_language":"ko","original_title":"태극기 휘날리며","overview":"Séoul, Corée du Sud, au début des années 50.Jin-tae est un cireur de chaussures qui consacre ses modestes ressources à l'éducation de son frère cadet, Jin-suk, et espère envoyer prochainement celui-ci à l'Université. Leur mère, veuve et handicapée, tient une échoppe avec l'aide de la fiancée de Jin-tae, Young-shin, qu'elle a recueillie quelques années plus tôt. Tous les espoirs de cette famille s'effondrent brutalement le 25 juin 1950, lorsque la guerre éclate. Jin-suk est recruté de force et envoyé sur le front. Jin-tae tente vainement d'intercéder, et subit le même sort. Les deux frères rejoignent cette armée du Sud, mal équipée, mal nourrie, mal organisée, harcelée jour et nuit par un ennemi supérieur en nombre et en force...","popularity":3.2866,"poster_path":"\/e6H64yOegS3q6EPtDD2XHCzQw6q.jpg","release_date":"2004-02-05","title":"Frères de sang","video":false,"vote_average":8.001,"vote_count":716},{"adult":false,"backdrop_path":"\/gCD0eMZW1pUitLzH93WYWJYQgGk.jpg","genre_ids":[18],"id":2517,"original_language":"ja","original_title":"誰も知らない","overview":"Quatre frères et soeurs vivent avec leur mère. L'ainé, Akira, s'occupe de ses jeunes frères et soeurs, chacun d'un père différent. Un matin d'hiver, leur mère disparaît et les enfants commencent à vivre seuls.","popularity":4.8124,"poster_path":"\/wTogch5mkGjrK9qnx1C22JwiE66.jpg","release_date":"2004-08-07","title":"Nobody knows","video":false,"vote_average":7.972,"vote_count":565},{"adult":false,"backdrop_path":"\/oGMomeS7bE43eN8SGJUaKvQnmud.jpg","genre_ids":[18],"id":70,"original_language":"en","original_title":"Million Dollar Baby","overview":"Rejeté depuis longtemps par sa fille, l’entraîneur Frankie Dunn s’est replié sur lui‐même et vit dans un désert affectif, en évitant toute relation qui pourrait accroître sa douleur et sa culpabilité. Le jour où Maggie Fitzgerald, 31 ans, pousse la porte de son gymnase à la recherche d’un coach, elle n’amène pas seulement avec elle sa jeunesse et sa force, mais aussi une histoire jalonnée d’épreuves et une exigence, vitale et urgente : monter sur le ring, entraînée par Frankie, et enfin concrétiser le rêve d’une vie. Après avoir repoussé plusieurs fois sa demande, Frankie se laisse convaincre par l’inflexible détermination de la jeune femme. Une relation mouvementée, tour à tour stimulante et exaspérante, se noue entre eux, au fil de laquelle Maggie et l’entraîneur se découvrent une communauté d’esprit et une complicité inattendues…","popularity":4.0094,"poster_path":"\/7yWwlgq12qZ4nMLQHhEf8ITaggn.jpg","release_date":"2004-12-05","title":"Million Dollar Baby","video":false,"vote_average":7.954,"vote_count":9856},{"adult":false,"backdrop_path":"\/j0Ce4AsZi34NKYUZr61lh0PBQ7G.jpg","genre_ids":[10749,18],"id":11036,"original_language":"en","original_title":"The Notebook","overview":"Atteinte de la maladie d'Alzheimer, Allie vit en maison de retraite. Chaque jour, Noah lui lit le même livre. Il s'agit du carnet où Allie a consigné sa propre histoire, lorsqu'elle a appris sa maladie. Pour ne pas oublier ses sentiments, elle a écrit, et Noah, inlassablement, lui relit ses propres mots. A travers eux, on la découvre dans les années trente, éperdument amoureuse d'un jeune homme, Noah, que sa mère fera tout pour éloigner d'elle, sa situation n'étant pas jugée assez bonne. Après des années de séparation, à la fin de la Seconde Guerre mondiale, Allie s'apprête à épouser un avocat. Lorsque, par le journal, elle apprend le retour de Noah, l'envie lui prend de le revoir. Echappant à une vie de convenance, les deux jeunes gens se retrouvent et découvrent que leur amour est resté intact. Ils passeront le reste de leur vie ensemble, jusqu'à ce que la mémoire les sépare.","popularity":19.1976,"poster_path":"\/sP5f85ziKthDrAyXOwoBlnpPmNv.jpg","release_date":"2004-05-25","title":"N'oublie jamais","video":false,"vote_average":7.89,"vote_count":11912},{"adult":false,"backdrop_path":"\/hvINcZ57JNLHylfjTVB6hd0Uefz.jpg","genre_ids":[18,36,10752],"id":613,"original_language":"de","original_title":"Der Untergang","overview":"Berlin, avril 1945. Le IIIe Reich s'effondre. Les combats font rage dans les rues de la capitale. Hitler, accompagné de ses généraux et de ses plus proches partisans, s'est réfugié dans son bunker, situé dans les sous-sols des jardins de la Chancellerie. À ses côtés, Traudl Junge, la secrétaire particulière du Führer, refuse de l'abandonner. Tandis qu'à l'extérieur la situation se dégrade, Hitler vit ses dernières heures et la chute du régime.","popularity":5.5027,"poster_path":"\/vgSo0TXdu8C3GFf66UjghYVfZ9F.jpg","release_date":"2004-09-16","title":"La Chute","video":false,"vote_average":7.854,"vote_count":4001},{"adult":false,"backdrop_path":"\/45AGyfilC8CKmKYORFLeJI76jP6.jpg","genre_ids":[18,10749,80],"id":1280,"original_language":"ko","original_title":"빈집","overview":"Tae-suk arpente les rues à moto. Il laisse des prospectus sur les poignées de porte des maisons. Quand il revient quelques jours après, il sait ainsi lesquelles sont désertées. Il y pénètre alors, occupe ces lieux inhabités, sans jamais rien y voler. Il va même jusqu'à laver le linge, réparer les objets cassés qui l'entourent. Un jour, il s'installe dans une maison aisée où habite Sun-houa, une femme maltraitée par son mari. Dès qu'il découvre sa présence, il quitte les lieux. Pourtant, ne pouvant l'oublier, il revient sur ses pas pour l'emmener avec lui. Dès lors, d'appartements en villas, de demeures en maisons, le couple partage en silence la solitude qui les unit. Alors que tout le monde cherche à les séparer, un étrange lien aussi puissant qu'invisible semble les confondre.","popularity":2.7753,"poster_path":"\/tbOplbFYVrmslSv190n35MmGpSb.jpg","release_date":"2004-10-15","title":"Locataires","video":false,"vote_average":7.818,"vote_count":1181},{"adult":false,"backdrop_path":"\/tcZi0LQc5iu2u6i5aOWyj9NBBvl.jpg","genre_ids":[18,10749],"id":80,"original_language":"en","original_title":"Before Sunset","overview":"Neuf ans auparavant, Jesse et Céline se sont rencontrés par hasard à Vienne, et ont passé une nuit ensemble dans les rues désertes de la ville. En se séparant, quatorze heures plus tard, ils s'étaient promis de se revoir six mois après. Aujourd'hui, il se retrouvent à Paris alors que Jesse est venu présenter son nouveau roman. Ils passent l'après-midi ensemble dans des cafés, des parcs et sur les quais de la Seine, retrouvant instantanément leur ancienne complicité. Comme lors de leur première rencontre, ils ont énormément de choses à se raconter...","popularity":3.3636,"poster_path":"\/gqPkhjDOSaYcpRwedOtrc5JmZbp.jpg","release_date":"2004-06-16","title":"Before Sunset","video":false,"vote_average":7.809,"vote_count":3505},{"adult":false,"backdrop_path":"\/uIjPrp86PLiGo6PPlEOP5UctLAW.jpg","genre_ids":[18,10749],"id":15859,"original_language":"ko","original_title":"내 머리 속의 지우개","overview":"Une jeune femme de carrière, Kim Su-jin, dont le père est chef de chantier, se fait délaisser par son petit ami marié et décide alors de l'oublier. Le soir même, elle tombe sur un pauvre charpentier, Choi Chul-soo, travaillant pour son père et dont le but dans la vie est de devenir architecte. A plusieurs reprises, leurs chemins se croisent et finalement ils tombent amoureux.","popularity":2.7423,"poster_path":"\/AdLj0jeRbQjMyzVn1w3hQqAb8iZ.jpg","release_date":"2004-11-05","title":"A Moment to Remember","video":false,"vote_average":7.793,"vote_count":331},{"adult":false,"backdrop_path":"\/xPt9uunKOZ8EC2xukQbkSDh45oq.jpg","genre_ids":[18],"id":12086,"original_language":"es","original_title":"Machuca","overview":"Chili 1973. Deux enfants âgés de 11 ans, l'un Gonzalo Infante, timide, issu d'une famille aisée,  réside dans les beaux quartiers, l'autre Pedro Machuca, fils de paysans survit dans un bidonville.Ces deux garçons que tout oppose vont se rencontrer sur les bancs de l'école grâce à l'initiative idéaliste du Père Mac Enroe : intégrer au collège catholique très huppé  de Santiago des enfants de milieu défavorisé. Le but : apprendre à tous respect  et tolérance alors que le climat politique et social se détériore dans le pays.  Parmi les parents des enfants certains approuvent, d¹autres crient au scandale.  De cette ambiance turbulente naît une amitié profonde entre deux garçons  qui partagent un premier amour, des rêves de justice et un instinct de rébellion.  Ensemble, ils seront les témoins impuissants du coup d¹état sanglant  qui signe la fin de l'époque d'Allende.","popularity":0.8091,"poster_path":"\/5gya20v7zpUYcg7vpF3JPDcsuuq.jpg","release_date":"2004-02-24","title":"Mon ami Machuca","video":false,"vote_average":7.779,"vote_count":204},{"adult":false,"backdrop_path":"\/eWYrrdCKd4bjOKB9DB0HtRUhI1o.jpg","genre_ids":[18],"id":5528,"original_language":"fr","original_title":"Les Choristes","overview":"En 1949, Clément Mathieu, professeur de musique sans emploi accepte un poste de surveillant dans un internat de rééducation pour mineurs. Le système répressif appliqué par le directeur, Rachin, bouleverse Mathieu. En initiant ces enfants difficiles à la musique et au chant choral, Mathieu parviendra à transformer leur quotidien.","popularity":3.9429,"poster_path":"\/kfWIeoVIBBxLQKhJ22LWYvcEgaP.jpg","release_date":"2004-03-17","title":"Les Choristes","video":false,"vote_average":7.728,"vote_count":2476},{"adult":false,"backdrop_path":"\/jkvvXaN7FPVKGlk8oj9PL0FHNtj.jpg","genre_ids":[18,36,10752],"id":205,"original_language":"en","original_title":"Hotel Rwanda","overview":"Au Rwanda, en 1994. À la suite de la mort du président rwandais Habyarimana, lorsque  son avion a été abattu, le pays sombre dans la guerre civile. Très vite, des appels à l'extermination des Tutsis se répandent et sont mis à exécution. Des massacres ont lieu dans tout le pays, visant les Tutsis, mais aussi les Hutus modérés. Paul Rusesabagina, un hôtelier de Kigali, est terrifié. Hutu marié à une Tutsi, il tâche de protéger sa famille. Ne pouvant se résoudre à abandonner des gens à une mort certaine, il décide de transformer son établissement en refuge. Des centaines de personnes affluent, espérant échapper aux tueurs qui les traquent sans pitié…","popularity":2.6661,"poster_path":"\/1cMPnftRF0oRUhIlfWHRFl8MRf1.jpg","release_date":"2004-12-22","title":"Hôtel Rwanda","video":false,"vote_average":7.713,"vote_count":2941},{"adult":false,"backdrop_path":"\/oT6z05HLXAfgD2CI3cPMuqG8OAW.jpg","genre_ids":[10770,18],"id":20544,"original_language":"en","original_title":"Something the Lord Made","overview":"Dans les années 1940, à Baltimore, le docteur Alfred Blalock est responsable du service de chirurgie de l'Hôpital Johns-Hopkins. Vivien Thomas est un jeune charpentier Noir dont le rêve de devenir médecin a été ruiné par la crise économique et la faillite de la banque dans laquelle il avait placé ses économies. Après plusieurs années de collaboration, les deux hommes se penchent sur le cas des bébés bleus (des bébés nés avec une malformation cardiaque entrainant une cyanose). Engagés pour cette cause et contre les préjugés raciaux, ils inventent pas à pas un nouveau domaine de la médecine et mettent au point la première anastomose de Blalock-Taussig.","popularity":2.2204,"poster_path":"\/rmKaqAUJgaJ8FGpvKGPNVKeCExk.jpg","release_date":"2004-05-30","title":"La Création de Dieu","video":false,"vote_average":7.7,"vote_count":243},{"adult":false,"backdrop_path":"\/7XmDhCTkce5GH8KCdbMoTZdxn1p.jpg","genre_ids":[18],"id":1913,"original_language":"es","original_title":"Mar adentro","overview":"À la suite d'un accident dont il a été victime dans sa jeunesse, Ramón ne peut plus bouger que la tête. « Enfermé dans son corps », il vit depuis presque trente ans prostré dans un lit. Sa seule ouverture sur le monde est la fenêtre de sa chambre à travers laquelle il « voyage » jusqu'à la mer toute proche ; cette mer qui lui a tant donné et tout repris. Pourtant très entouré par sa famille, Ramón n'a plus qu'un seul désir : pouvoir décider de sa propre mort et terminer sa vie dans la dignité…","popularity":1.457,"poster_path":"\/954DBPqjzCs15BjWdhv6eGaVXRa.jpg","release_date":"2004-09-03","title":"Mar adentro","video":false,"vote_average":7.57,"vote_count":950},{"adult":false,"backdrop_path":"\/6SRoBPlzXUasFegwnY0s4hbpqJz.jpg","genre_ids":[18,53],"id":24653,"original_language":"it","original_title":"Le conseguenze dell'amore","overview":"Lugano, Suisse. Titta Di Girolamo est un homme discret et renfrogné qui vit depuis près de dix ans dans une modeste chambre d'hôtel, prisonnier d'une routine atroce, apparemment sans but. Son passé est un mystère, personne ne sait ce qu'il fait dans la vie, il répond évasivement aux questions indiscrètes. Quels secrets cache cet homme énigmatique ?","popularity":0.8368,"poster_path":"\/fTcvjEgAPyjUZYbNCFOk1dIwHB4.jpg","release_date":"2004-09-24","title":"Les Conséquences de l'amour","video":false,"vote_average":7.555,"vote_count":857},{"adult":false,"backdrop_path":"\/4ngUkStgauKB9L0Jjwkx1Hz1dry.jpg","genre_ids":[53,18],"id":4553,"original_language":"en","original_title":"The Machinist","overview":"Trevor Reznik est ouvrier dans une usine. Un métier répétitif, fatiguant, usant, au milieu d’un bruit assourdissant, où la moindre inattention peut avoir des conséquences dramatiques. Une attention que Trevor a du mal à maintenir, car il est très fatigué. En fait, Trevor n’a pas dormi depuis un an. Il partage ses nuits entre la cafétéria de l’aéroport, où il retrouve Marie, la serveuse, et l’appartement de la prostituée Stevie. Depuis quelque temps, la vie de Trevor devient de plus en plus étrange. Qui laisse des messages codés dans son appartement ? Pourquoi Marie ressemble-t-elle tant à sa mère ? Quant à Stevie, elle semble bien connaître le nouvel employé de l’usine, Ivan. Pourquoi ne lui a-t-elle rien dit ? Un homme d’ailleurs très étrange, cet Ivan. Inquiétant, dérangeant, il semble surveiller sans cesse Trevor…","popularity":4.0346,"poster_path":"\/e9lzey90JYiW9LFGEccjvyW2btA.jpg","release_date":"2004-09-24","title":"The Machinist","video":false,"vote_average":7.528,"vote_count":5743},{"adult":false,"backdrop_path":"\/pulJ1iY7GVeppMRipiR7ZGDW7EW.jpg","genre_ids":[18],"id":615,"original_language":"en","original_title":"The Passion of the Christ","overview":"Les douze dernières heures de la vie du Christ. Rendu au Mont des Oliviers, Jésus prie après avoir partagé un dernier repas avec ses apôtres. Il résiste maintenant aux tentations de Satan. Trahi par Judas, Jésus est arrêté et emmené à Jérusalem, où les chefs des Pharisiens l’accusent de blasphème et lui font un procès qui a pour issue sa condamnation à mort…","popularity":8.3978,"poster_path":"\/nVjopQNIWFGQ4Kk73QxAeIw6xov.jpg","release_date":"2004-02-25","title":"La Passion du Christ","video":false,"vote_average":7.521,"vote_count":4863},{"adult":false,"backdrop_path":"\/tuaEh2FkPiUO7djMD6vGbiOSpLy.jpg","genre_ids":[16,10749,35,18,14],"id":21712,"original_language":"ja","original_title":"マインド・ゲーム","overview":"C'est l'histoire de Nishi, un râté amoureux de son amie d'enfance. Après une rencontre avec la mafia japonaise, Nishi fait un aller-retour au paradis avant de se retrouver piégé dans un endroit plus invraisemblable encore.","popularity":2.6365,"poster_path":"\/nMC5pJgLC3Gdcthf2wEBDVHFjyM.jpg","release_date":"2004-08-07","title":"Mind Game","video":false,"vote_average":7.497,"vote_count":295},{"adult":false,"backdrop_path":"\/kREHBJhrlW6gceTyaZq8eaU1dFl.jpg","genre_ids":[35,18,14],"id":15318,"original_language":"ja","original_title":"茶の味","overview":"es Haruno habitent une petite ville de montagne près de Tokyo. Sachiko, la cadette de huit ans, cherche à faire disparaître son double géant. Hajime, son frère, lycéen, vit son premier amour.  Yoshiko, la mère, décide de sortir de sa retraite pour faire un retour très remarqué dans le monde du film d'animation, sous le regard de son mari, Nobuo, qui pratique l'hypnose thérapeutique.  Quant au grand-père, ses excentricités inquiètent toute la famille.","popularity":2.8461,"poster_path":"\/j4PqyrYfGFkCxuXmQ2FPD36kB0Q.jpg","release_date":"2004-07-17","title":"The Taste of tea","video":false,"vote_average":7.5,"vote_count":153},{"adult":false,"backdrop_path":"\/kyGrNgAU2PCjzQAPAJsZZEZInh9.jpg","genre_ids":[18,10749],"id":363,"original_language":"de","original_title":"Gegen die Wand","overview":"Cahit, quadragénaire aux tendances suicidaires, tente d'oublier son mal de vivre à grand renfort de drogue et d'alcool. La jeune et belle Sibel est en rupture de ban. Elle aime trop la vie pour faire une musulmane accomplie, ce que désirent tant ses parents. Afin de fuir son entourage, elle feint de se suicider. Mais à la place de la liberté, elle trouve l'infamie. Seul le mariage pouvant la sauver, Sibel demande à Cahit, qu'elle connaît à peine, de l'épouser. Il accepte à contrecoeur, ne sachant s'il le fait pour la sauver ou pour donner enfin quelque relief à son existence. Peu à peu, leur vie commune si artificielle va céder la place aux sentiments...","popularity":1.0851,"poster_path":"\/9lELQDTvjPnRhgXN4JNxOf2aBkL.jpg","release_date":"2004-03-11","title":"Head-On","video":false,"vote_average":7.467,"vote_count":586}],"total_pages":10,"total_results":184}