{"page":1,"results":[{"adult":false,"backdrop_path":"\/l0XvAI856XdyDYEfr1njztjH7u0.jpg","genre_ids":[16,35,9648,10765,10762,10759,10751],"id":40075,"origin_country":["US"],"original_language":"en","original_name":"Gravity Falls","overview":"Gravity Falls raconte les aventures des jumeaux Pines, Dipper le frère et Mabel sa sœur, âgés de 12 ans, dont les plans pour l'été sont anéantis lorsque leurs parents les envoient chez grand-tonton Stan à Gravity Falls.","popularity":62.1238000000000027966962079517543315887451171875,"poster_path":"\/2b7zIe5BHkaM4SzppCS6MyZX1T.jpg","first_air_date":"2012-06-15","name":"Souvenirs de Gravity Falls","vote_average":8.5999999999999996447286321199499070644378662109375,"vote_count":3153},{"adult":false,"backdrop_path":"\/wZdrBzx55lRWNlNxCNwxYrStZqb.jpg","genre_ids":[80,18,9648],"id":43982,"origin_country":["GB"],"original_language":"en","original_name":"Line of Duty","overview":"Steve Arnott est chargé d'enquêter sur la mort d'un policier, tué par erreur par l'un de ses collègues lors d'une opération terroriste...Il est alors transféré dans la brigade AC12 dirigée par Ted Hastings. Cette unité s'occupe des affaires de corruption qui affectent l'image de la police auprès des concitoyens. L'inspecteur en chef Tony Gates, récemment gratifié d'une récompense annuelle, entre alors dans le collimateur des agents de l'unité spéciale...","popularity":49.98619999999999663486960344016551971435546875,"poster_path":"\/gRZsim4AVM0pHUQrpqXt6e6U1pV.jpg","first_air_date":"2012-06-26","name":"Line of Duty : Enquêtes internes","vote_average":8.300000000000000710542735760100185871124267578125,"vote_count":430},{"adult":false,"backdrop_path":"\/7sJrNKwzyJWnFPFpDL9wnZ859LZ.jpg","genre_ids":[18,9648,80],"id":1415,"origin_country":["US"],"original_language":"en","original_name":"Elementary","overview":"Une version moderne des aventures de Sherlock Holmes dans le New York contemporain. Renvoyé de Londres en raison de son addiction à l'alcool, Sherlock s'installe à Manhattan où son richissime paternel l'oblige à cohabiter avec son pire cauchemar : une personne sobre chargée de veiller sur lui. Ancienne chirurgienne promise à un bel avenir, Joan Watson a perdu un patient et sa licence trois ans plus tôt. Ce nouvel emploi est pour elle une nouvelle façon d'aider les autres, et surtout une pénitence qu'elle s'impose. Quand Sherlock devient consultant pour la police new-yorkaise, Watson n'a d'autre choix que suivre son irascible « client » lors de ses investigations. Très vite, ils réalisent l'un et l'autre les avantages que peut leur apporter un tel partenariat.","popularity":49.688299999999998135535861365497112274169921875,"poster_path":"\/yKEiWNB0CR1PDfT8OKnjdIZT6hO.jpg","first_air_date":"2012-09-27","name":"Elementary","vote_average":7.5999999999999996447286321199499070644378662109375,"vote_count":1688},{"adult":false,"backdrop_path":"\/5ssgDp28z1Nif6hR8OFrNQUspd4.jpg","genre_ids":[18,9648,10766,80],"id":45815,"origin_country":["BR"],"original_language":"pt","original_name":"Avenida Brasil","overview":"Prêt à porter plainte, Génèsio, se fait accidentellement renverser par une voiture. Le conducteur, Jorge Tufão, dit « Typhon », célèbre buteur du Flamengo, s'enfuit après avoir pris l'identité de sa victime. Il contacte Carminha pris de remords. La veuve, voyant le footballeur prêt à tout pour se racheter discrètement, décide de frapper un plus grand coup, en le séduisant. Elle abandonne Rita dans un dépôt à ordures qu'elle connaît bien. Carminha réussit à épouser Typhon. Rita alimente une haine et un désir de vengeance envers sa marâtre. Elle est néanmoins recueillie par Lucinda, une femme qui élève dans la décharge des enfants abandonnés comme le petit Patate, premier amour de Rita. Elle est plus tard adoptée en Argentine, dans un milieu aisé, où on la renomme Nina. Pendant ce temps, déçue de donner naissance à une fille, Carminha se résigne à récupérer son fils biologique... Patate. Le garçon présenté comme un orphelin prend alors le nom de son père adoptif, Jorge (ou Jorginho).","popularity":34.1809999999999973852027324028313159942626953125,"poster_path":"\/fLtwgSeFKtyVDCJ9SefLrIt6ZWn.jpg","first_air_date":"2012-03-26","name":"Avenida Brasil","vote_average":8.1120000000000000994759830064140260219573974609375,"vote_count":1267},{"adult":false,"backdrop_path":"\/hX3IxzUc6EUh0PG1mCpCfnuK7ul.jpg","genre_ids":[80,18,9648],"id":43078,"origin_country":["AU"],"original_language":"en","original_name":"Miss Fisher's Murder Mysteries","overview":"Dans les années 1920, Phryne Fisher s'improvise enquêtrice pour palier à l'injustice qu'elle a subi après la disparition de sa petite soeur. La jeune femme infiltre cabarets et clubs de jazz de Melbourne armée d'un pistolet mais peut également compter sur Dot, sa femme de chambre, son chauffeur Bert ainsi que son majordome Butler. ","popularity":30.59519999999999839701558812521398067474365234375,"poster_path":"\/AeHJVpoWWKtCyFIZ6LbLkAR52vz.jpg","first_air_date":"2012-02-24","name":"Miss Fisher enquête","vote_average":7.66800000000000014921397450962103903293609619140625,"vote_count":152},{"adult":false,"backdrop_path":"\/iJYjtzPNQgwdsRTPrPd4ONWZhYc.jpg","genre_ids":[10759,18,9648,10765],"id":39336,"origin_country":["US"],"original_language":"en","original_name":"The River","overview":"Un aventurier célèbre, star de la télévision, est porté disparu lors d'un voyage au fin fond de l'Amazonie. Durant des années, accompagné de sa femme et de son fils, le Dr Emmet Cole a partagé - via son show télé - ses découvertes de contrées éloignées. Aujourd'hui, la chaîne finance une expédition filmée façon télé réalité pour tenter de le retrouver. Une équipe de cameramen suit de près les recherches menées entre autres par la famille et des amis du disparu. Tous embarquent à bord d'un bateau qui remonte l'Amazone et va les amener à faire des rencontres pour le moins effrayantes...","popularity":20.0030000000000001136868377216160297393798828125,"poster_path":"\/8gaGHgNLckAQMwGGFoHzCc92FGj.jpg","first_air_date":"2012-02-07","name":"The River","vote_average":6.5999999999999996447286321199499070644378662109375,"vote_count":268},{"adult":false,"backdrop_path":"\/2GKtqHolxRrr8c6E7zz5rB9MKJ3.jpg","genre_ids":[9648,10759,18],"id":39553,"origin_country":["US"],"original_language":"en","original_name":"Missing","overview":"Jusqu'où iriez-vous pour sauver la personne que vous aimez le plus au monde ? Becca Winstone est confrontée à cette question quand son fils Michael, âgé de 18 ans, est enlevé lors d'un stage d'été en Europe. Cette ex-agente de la CIA a déjà perdu son mari, espion lui aussi, aux mains d'un meurtrier dix ans auparavant. Déterminée à ne pas voir son fils subir le même sort, elle se rend sur le Vieux Continent, où elle doit réveiller ses instincts d'agente secrète pour traquer les ravisseurs. Elle est prête à tout pour sauver Michael, même s'il faut rouvrir d'anciennes blessures, voire même impliquer de vieux amis et ennemis.","popularity":20.70060000000000144382283906452357769012451171875,"poster_path":"\/m6vmCXWDU5iNPxDag5Wi0nmUoU0.jpg","first_air_date":"2012-03-15","name":"Missing","vote_average":6.1790000000000002700062395888380706310272216796875,"vote_count":84},{"adult":false,"backdrop_path":"\/mEuysnOZceRFx1BbRcz4gsCkSzN.jpg","genre_ids":[80,18,9648],"id":39957,"origin_country":["US"],"original_language":"en","original_name":"Perception","overview":"Le professeur Daniel Pierce, un neuroscientifique excentrique et paranoïaque qui enseigne à l'université, aide le gouvernement à résoudre des enquêtes complexes. Il fait équipe avec une de ses anciennes élèves, Kate Moretti, responsable de son recrutement au sein du FBI; il pourra également compter sur l'aide de son assistant Lewicki et de son subconscient qui lui parle au travers d'hallucinations...","popularity":20.283400000000000318323145620524883270263671875,"poster_path":"\/5L6MsJVdMDbdGZ4P1lGBunOp0VZ.jpg","first_air_date":"2012-07-09","name":"Perception","vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":249},{"adult":false,"backdrop_path":"\/3lUiFkhZYVCgAA4icyRvUv3LztC.jpg","genre_ids":[10765,9648,18],"id":39510,"origin_country":["US"],"original_language":"en","original_name":"Touch","overview":"Martin Bohm, père célibataire veuf, est hanté par son incapacité à communiquer avec son fils de 11 ans, très perturbé depuis la mort de sa mère. Mais tout change le jour où il découvre que celui-ci est un petit génie, qui voit ce que personne d'autre ne remarque et qui est capable de connecter entre eux deux événements qui semblent ne rien avoir en commun...","popularity":26.712299999999999045030563138425350189208984375,"poster_path":"\/4qreaxQD4azrRuZWdevyjVAKt8V.jpg","first_air_date":"2012-01-25","name":"Touch","vote_average":6.5890000000000004121147867408581078052520751953125,"vote_count":298},{"adult":false,"backdrop_path":"\/snSylVifJ29t7mxiIi5dxi6x2q2.jpg","genre_ids":[18,9648,80],"id":46930,"origin_country":["GB"],"original_language":"en","original_name":"Ripper Street","overview":"En avril 1889, six mois après la disparition de Jack l'éventreur, l'est de Londres commence à retrouver un semblant de paix inespérée après le règne de l'impitoyable tueur. Une bouffée d'oxygène pour les hommes de la Division H, le district de police chargé de maintenir l'ordre dans le chaos de Whitechapel. L'équipe est composée de l'inspecteur Edmund Reid, un brillant enquêteur hanté une tragique erreur du passé, et de ses fidèles camarades, le sergent Bennett Drake et le capitaine Homer Jackson. Ensemble, ils vont tenter de maintenir la justice dans cette époque troublée.","popularity":35.87039999999999650981408194638788700103759765625,"poster_path":"\/6w8yKYsA7RkuyauW224kBZQebFt.jpg","first_air_date":"2012-12-30","name":"Ripper Street","vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":176},{"adult":false,"backdrop_path":"\/kmUuJ4BHkX1cQKnFBJ2vv22bmmS.jpg","genre_ids":[16,9648,35],"id":65329,"origin_country":["JP"],"original_language":"ja","original_name":"氷菓","overview":"Jeune lycéen désabusé, Hôtarô Oreki aspire à mener une vie paisible, loin du tumulte quotidien de son établissement. Sur demande de sa sœur aînée et nourrissant l’espoir d’y trouver un havre de paix, Hôtarô rejoint le club de littérature classique afin d’empêcher sa dissolution, faute de membres. C’est alors qu’il fait la connaissance d’Eru Chitanda, une jeune étudiante pleine d’entrain et d’énergie, dont la curiosité sans bornes l’amène à enquêter sur de multiples affaires.","popularity":17.837599999999998345856511150486767292022705078125,"poster_path":"\/jLqFI9DNx5omo3SCUlvtHyhfhYa.jpg","first_air_date":"2012-04-23","name":"Hyouka","vote_average":8.0999999999999996447286321199499070644378662109375,"vote_count":337},{"adult":false,"backdrop_path":"\/lL0rMeVqiOyVwmft6oPKQKbDYr6.jpg","genre_ids":[16,18,9648],"id":42589,"origin_country":["JP"],"original_language":"ja","original_name":"Another","overview":"En raison de sa santé précaire, Kôichi Sasakibara est contraint de quitter la capitale pour la province de Yomiyama. Intégrant la troisième 3, il est loin de se douter que sa rencontre avec Mei Misaki, une mystérieuse jeune fille ignorée par ses camarades, marque dès lors l’avènement d’une série de catastrophes macabres révélant l’existence d’une ancienne malédiction…","popularity":23.080400000000000915179043659009039402008056640625,"poster_path":"\/6qGNb8onKau8LUAPdKSoRHpNc3s.jpg","first_air_date":"2012-01-10","name":"Another","vote_average":8.4000000000000003552713678800500929355621337890625,"vote_count":991},{"adult":false,"backdrop_path":"\/egSDCK4n50i4Rr6mpctXwbJsrf9.jpg","genre_ids":[9648,10759,18],"id":35339,"origin_country":["US"],"original_language":"en","original_name":"Alcatraz","overview":"302 prisonniers et gardiens de la célèbre prison d'Alcatraz disparaissent dans d'étranges circonstances en 1963. Cinquante ans plus tard, ils réapparaissent un à un à San Francisco de manière inexpliquée, sans avoir vieilli. Un agent du FBI, Rebecca Madsen, est alors chargé de mener l'enquête, aidé d'un geek spécialiste de la prison, Diego Soto, et d'un homme mystérieux au passé trouble nommé Emerson Hauser...","popularity":9.962199999999999278088580467738211154937744140625,"poster_path":"\/yES1yqjp6Jl2CEVKHdfwKrIsnqd.jpg","first_air_date":"2012-01-16","name":"Alcatraz","vote_average":6.35400000000000009237055564881302416324615478515625,"vote_count":280},{"adult":false,"backdrop_path":"\/g64LG7nV1vpRPTmNxM1oTkf0pWq.jpg","genre_ids":[9648,10765,18],"id":46616,"origin_country":["FR"],"original_language":"fr","original_name":"Les Revenants","overview":"Dans une petite ville de montagne, plusieurs personnes mortes depuis des années reviennent à la vie: Camille, une jeune adolescente qui a succombé dans un accident de car; Simon, un jeune homme décédé dans un accident de voiture; Louis alias Victor, un petit garçon qui a été assassiné par des cambrioleurs; et Serge, un tueur en série. Ils tentent de reprendre le cours de leur vie alors que d'étranges phénomènes apparaissent: coupures d'électricité, baisse du niveau d'eau d'un barrage, scarifications sur le corps des vivants et des morts…","popularity":13.396699999999999164401742746122181415557861328125,"poster_path":"\/zUrIilv5RlBPn1CVIIytYRgndXr.jpg","first_air_date":"2012-11-26","name":"Les Revenants","vote_average":7.410000000000000142108547152020037174224853515625,"vote_count":262},{"adult":false,"backdrop_path":"\/sA75aetDQryaJej3I8Vw44E3dxG.jpg","genre_ids":[18,9648,80],"id":59312,"origin_country":["GB"],"original_language":"en","original_name":"The Bletchley Circle","overview":"Susan, Millie, Lucy et Jean ont repris le cours de leur vie, en mettant modestement de côté le rôle primordial qu'elles ont joué dans la victoire des Alliés pendant la guerre. Grâce à leurs précieux renseignements, elles ont permis de mettre fin à ce conflit mondial. Mais alors que Susan découvre un code caché derrière des meurtres non résolus, elle est accueillie avec scepticisme par la police. Elle se rend vite compte qu'elle ne peut résoudre ce crime et amener le coupable à la justice qu'avec ses anciennes amies...","popularity":12.6501000000000001222133505507372319698333740234375,"poster_path":"\/xwHNf6rxtMxYdDd3g0yJ2ft33b0.jpg","first_air_date":"2012-09-06","name":"Enquêtes codées","vote_average":7.55199999999999960209606797434389591217041015625,"vote_count":135},{"adult":false,"backdrop_path":"\/nfR3mCHWE4zdi0ZbjcXeVjvAB18.jpg","genre_ids":[18,9648,10765],"id":39361,"origin_country":["US"],"original_language":"en","original_name":"Awake","overview":"À la suite d'un violent accident de voiture, l'agent de police Michael Britten se met à vivre dans deux réalités parallèles : dans l'une, sa femme a survécu et son fils est décédé ; dans l'autre, cette situation est inversée. Michael, voulant garder sa famille au plus proche de lui, va vivre une sorte de « double vie ». Cependant, il commence à remarquer des liens étranges entre les deux réalités. Les événements et les personnes d'une réalité à l'autre ne sont pas toujours ceux qu'il croit connaître…","popularity":12.0347000000000008412825991399586200714111328125,"poster_path":"\/piQ9vr0zqHM8Rg9IeJCtUtMadNZ.jpg","first_air_date":"2012-03-01","name":"Awake","vote_average":7,"vote_count":185},{"adult":false,"backdrop_path":"\/b3MmsGiTvNOjSdhpdqzqdLJu0nt.jpg","genre_ids":[10765,18,9648],"id":43188,"origin_country":["US"],"original_language":"en","original_name":"666 Park Avenue","overview":"Un jeune couple tout juste débarqué du Midwest emménage dans une résidence new-yorkaise très chic de l'Upper East Side, dont ils deviennent les gérants. Ce qu'ils ignorent, c'est que tous les habitants ont signé un pacte avec le Diable afin que leurs plus profonds désirs soient assouvis et que leur plus grandes ambitions se réalisent. Peu à peu, ils découvrent que des forces obscures se jouent dans cet édifice...","popularity":9.061299999999999243982529151253402233123779296875,"poster_path":"\/ogiB7HOq82NlQTMkqk8piIm5pSW.jpg","first_air_date":"2012-09-30","name":"666 Park Avenue","vote_average":6.0999999999999996447286321199499070644378662109375,"vote_count":124},{"adult":false,"backdrop_path":"\/zsBnRVthjKXgZaXSCPohR6JefP0.jpg","genre_ids":[16,9648,35,10765],"id":54930,"origin_country":["JP"],"original_language":"ja","original_name":"黄昏乙女×アムネジア","overview":"L’école privée Seikyô est connue pour ses nombreuses histoires d’épouvante, mais une légende reste particulièrement ancrée dans l’histoire de l’établissement : en raison d’une malédiction, une étudiante aurait été enfermée dans le campus et son fantôme le hanterait encore aujourd’hui. Alors qu’il vient tout juste d’intégrer l’école, Teiichi Niiya tombe nez à nez avec le spectre, se nommant Yûko Kanoe, une ravissante jeune fille qui a oublié son passé. Piqué par la curiosité et se retrouvant hanté par Yûko, Teiichi intègre le club d’investigation des activités paranormales dont elle est la présidente et décide d’enquêter afin de mettre en lumière le mystère qui entoure sa mort.","popularity":12.787800000000000721911419532261788845062255859375,"poster_path":"\/m66wItRFS3aMp06d4L3VtXlgwC1.jpg","first_air_date":"2012-04-09","name":"Dusk Maiden of Amnesia","vote_average":8.1319999999999996731503415503539144992828369140625,"vote_count":102},{"adult":false,"backdrop_path":null,"genre_ids":[18,9648,10765],"id":37092,"origin_country":["US"],"original_language":"en","original_name":"Coma","overview":"Jeune étudiante en médecine, le Dr Susan Wheeler met à jour des pratiques étranges au sein de l'hôpital dans lequel elle officie, lorsque plusieurs patients se retrouvent mystérieusement dans le coma...","popularity":2.664400000000000101607611213694326579570770263671875,"poster_path":"\/sYzdFLCXOtJDZuMcdjR2SSwpYZA.jpg","first_air_date":"2012-09-03","name":"Coma","vote_average":6.41800000000000014921397450962103903293609619140625,"vote_count":55}],"total_pages":1,"total_results":19}