{"page":1,"results":[{"adult":false,"backdrop_path":"\/xDVRvyJaKjsTrptaKYkwGSZSZUC.jpg","genre_ids":[18,10749,10402],"id":824,"original_language":"en","original_title":"Moulin Rouge!","overview":"À la fin du XIXe siècle, dans le Paris de la Belle Époque, Christian, un jeune poète désargenté, s'installe dans le quartier de Montmartre. Il découvre un univers où se mêlent sexe, drogue et french cancan, mais se rebelle contre ce milieu décadent en menant une vie de bohème. Christian rêve d'écrire une grande pièce, et le peintre Henri de Toulouse-Lautrec est prêt à lui donner sa chance. Celui-ci a besoin d'un spectacle grandiose pour le Moulin Rouge et le poète est embauché pour rédiger le livret de la revue. C'est là qu'il tombe amoureux de la courtisane Satine, la star du prodigieux cabaret....","popularity":6.01240000000000041069370126933790743350982666015625,"poster_path":"\/eAicfZA6ntU329w8ewwoP0IDGjk.jpg","release_date":"2001-05-18","title":"Moulin Rouge !","video":false,"vote_average":7.55199999999999960209606797434389591217041015625,"vote_count":4614},{"adult":false,"backdrop_path":"\/uY5EB9VIX8lT03MdYcR9DzlhEGM.jpg","genre_ids":[35,10402,18],"id":13403,"original_language":"en","original_title":"Hedwig and the Angry Inch","overview":"Hedwig Schmidt, un transsexuel allemand, est la star du rock la plus étonnante et la plus méconnue du monde. Avec son groupe, elle sillonne les Etats-Unis de restaurants miteux en halls de centres commerciaux. Pourtant, chacune de ses chansons révèle son incroyable destin et sa vision du monde. Hedwig raconte, en chansons, son enfance est-allemande, sa solitude, son opération de changement de sexe et ses passions. Elle poursuit également le célébrissime Tommy Gnosis, le jeune homme qu'elle a tant aimé et pour qui elle a composé certaines musiques.","popularity":1.1323000000000000841993141875718720257282257080078125,"poster_path":"\/jafIFAW8sHQkzWPGoMDR4892dFI.jpg","release_date":"2001-07-20","title":"Hedwig and the Angry Inch","video":false,"vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":394},{"adult":false,"backdrop_path":"\/gwJcH0PZDh3uLZe4JzwxtrkybfR.jpg","genre_ids":[10402,18,35],"id":12508,"original_language":"en","original_title":"Rock Star","overview":"Chris Cole se passionne pour le groupe de heavy metal Steel Dragon. Il gagne sa vie comme vendeur de fournitures de bureau. Une fois la journée de travail terminée, il retrouve les autres membres du groupe Blood Pollution qu'il a fondé en hommage à Steel Dragon et s'évertue à pousser la chansonnette.Mais des dissidences se font jour et Chris se fait expulser de la formation musicale. Il reçoit alors un appel d'un des membres de Steel Dragon. Ceux-ci recherchent un remplaçant a leur chanteur, ont entendu parler des talents de Chris, et souhaitent l'auditionner rapidement. Chris n'en revient pas, son rêve pourrait devenir réalité : rejoindre ses idoles derrière le micro.","popularity":1.53319999999999989626076057902537286281585693359375,"poster_path":"\/8pRMweo9WA1MvYOLsD2hWyFpZ1V.jpg","release_date":"2001-09-04","title":"Rock Star","video":false,"vote_average":6.70000000000000017763568394002504646778106689453125,"vote_count":767},{"adult":false,"backdrop_path":"\/gy3ZWhNom6hZ1NsUDwfOKS7YDrx.jpg","genre_ids":[18,10751,10749,10402],"id":9816,"original_language":"en","original_title":"Save the Last Dance","overview":"Sara (Julia Stiles) est une jeune provinciale qui rêve de devenir danseuse étoile. Elle s’entraîne jour après jour dans le but d’intégrer la prestigieuse Ecole Julliard. Malheureusement son grand rêve s’effondre avec le décès prématuré de sa mère, alors qu’elle entre en scène pour sa première audition. Recueillie à Chicago par son père (Terry Kinney), un musicien sans le sou qu’elle connaît à peine, Sara plonge dans un univers dont elle ne comprend pas les codes. Seule lycéenne blanche de sa classe, elle se sent rejetée jusqu’au jour où elle sympathise avec une de ses camarades de lycée, Chenille (Kerry Washington) et avec son frère, Derek (Sean Patrick Thomas). Derek est un jeune étudiant brillant, mais il est surtout la star de la piste de danse du club de Hip-Hop local. Leur rencontre est le choc de deux cultures, le mariage improbable de deux musiques que tout paraît opposer.","popularity":3.275399999999999867128508412861265242099761962890625,"poster_path":"\/hADPe5ZlV0CjSv4AwNEvsvZ3y6M.jpg","release_date":"2001-01-12","title":"Save the Last Dance","video":false,"vote_average":6.5,"vote_count":1285},{"adult":false,"backdrop_path":"\/tcHdogyWBZktk2JtO3oIqdJ24bW.jpg","genre_ids":[16,35,10402,10751,10749],"id":26840,"original_language":"en","original_title":"Shrek in the Swamp Karaoke Dance Party","overview":"","popularity":1.9703999999999999293009977918700315058231353759765625,"poster_path":"\/lJg4alrYfp7CDNVID4iGefT9CIn.jpg","release_date":"2001-11-02","title":"Shrek in the Swamp Karaoke Dance Party","video":false,"vote_average":6.4000000000000003552713678800500929355621337890625,"vote_count":130},{"adult":false,"backdrop_path":"\/wkQAYth62cJXsvqkYbDH8b1cqES.jpg","genre_ids":[35,10402],"id":19366,"original_language":"en","original_title":"Josie and the Pussycats","overview":"Melody, Val et Josie, les trois membres du groupe de rock \"Josie et les Pussycats\", rêvent de faire connaître leur musique au monde entier. La chance tourne lorsque MegaRecords les découvre et produit leur premier disque. Très vite, \"Josie et les Pussycats\" deviennent numéro 1 des ventes. Mais les filles découvrent qu'elles sont les pions d'un plan machiavélique de MegaRecords : contrôler la jeunesse américaine à travers des messages subliminaux insérés dans leurs chansons !","popularity":1.532200000000000006394884621840901672840118408203125,"poster_path":"\/vvKAoWj1kxj8tofpktatJ2D9w91.jpg","release_date":"2001-04-06","title":"Josie et les Pussycats","video":false,"vote_average":5.5999999999999996447286321199499070644378662109375,"vote_count":323},{"adult":false,"backdrop_path":"\/qSukSg6JBR3A4iEkRGIfHPC0W5H.jpg","genre_ids":[18,10402,10749],"id":10696,"original_language":"en","original_title":"Glitter","overview":"L'enfance de Billie Frank n'a pas été des plus faciles. Abandonnée par son père, elle s'est retrouvée seule avec sa mère toxicomane. Placée en famille d'accueil dans l'un des quartiers les plus durs de New York, Billie grandit en compagnie de Roxanne et de Louise, ses deux meilleures amies. Son plus grand rêve est de devenir chanteuse. Elle poursuit donc dans cette voie non sans mal. Après quelques années de galère, Julian Dice, le séduisant DJ de la boîte la plus en vue de New York, découvre que Billie sert secrètement de doublure voix à la protégée d'un jeune producteur. Il lui propose alors d'annuler son contrat et de se lancer dans une véritable carrière de chanteuse. Billie partage avec Dice ses ambitions et ce dernier l'aide à percer dans le métier. Au fur et à mesure que la popularité de la jeune fille augmente, une relation plus intime se noue entre eux.","popularity":1.0443000000000000060396132539608515799045562744140625,"poster_path":"\/2EStgH8JeP5bvx38UbzCM2uaqSu.jpg","release_date":"2001-09-21","title":"Glitter","video":false,"vote_average":4.29999999999999982236431605997495353221893310546875,"vote_count":155}],"total_pages":1,"total_results":7}