{"page":1,"results":[{"adult":false,"backdrop_path":"\/iiDGA97Kqt2dVU1deXQF06USBRu.jpg","genre_ids":[18,28,53,80,9648],"id":10775,"original_language":"cn","original_title":"無間道","overview":"Ming est une taupe dans la police de Hong Kong, implantée là par les bons soins du patron de la triade. Yan est un policier infiltré dans la triade depuis dix ans. Son casier judiciaire bien alourdi par les années est là pour témoigner de sa réussite. Parfaite symétrie des situations et des hommes : Ming et Yan sont également fatigués des rôles que leur font jouer, dans l'ombre, leurs patrons respectifs. Ming rêve de devenir un vrai policier. Yan est las de tuer au nom de la justice et voudrait pouvoir se retirer enfin.","popularity":4.6455000000000001847411112976260483264923095703125,"poster_path":"\/a1Aixj4reCf881Sum5M8OE2BR0i.jpg","release_date":"2002-12-12","title":"Infernal Affairs","video":false,"vote_average":7.81599999999999983657517077517695724964141845703125,"vote_count":1699},{"adult":false,"backdrop_path":"\/kJaRWmy1BGq3pHyE94LOTteiHer.jpg","genre_ids":[28,18,9648,53],"id":2501,"original_language":"en","original_title":"The Bourne Identity","overview":"Un homme entre la vie et la mort est tiré de l’océan par un bateau de pêche italien. Ayant retrouvé ses esprits, il se rend compte qu’il souffre d’amnésie totale et qu’il n’a sur lui aucun papier d’identité. Les nombreux talents qu’il se découvre, techniques de combat et connaissances de plusieurs langues, lui suggèrent un passé dangereux. Aidé de la d’abord récalcitrante Marie, il s’engage dans une recherche désespérée pour retrouver son identité et la raison qui pousse d’impitoyables assassins à le traquer.","popularity":7.79220000000000023732127374387346208095550537109375,"poster_path":"\/fhY7ry0Ljsfg4HSJzB7bnJ0xPnc.jpg","release_date":"2002-06-14","title":"La Mémoire dans la peau","video":false,"vote_average":7.46699999999999963762320476234890520572662353515625,"vote_count":9514},{"adult":false,"backdrop_path":"\/6WMeEmwXWKwrWBd6uDXjtWPigzM.jpg","genre_ids":[28,18,53],"id":4689,"original_language":"ko","original_title":"복수는 나의 것","overview":"Ryu est un ouvrier sourd et muet, dont la sœur est en attente d'une opération chirurgicale. Son patron, Dongjin, est divorcé et père d'une petite fille. Young-Mi, la fiancée de Ryu, est une activiste gauchiste. Lorsque Ryu perd son emploi et voit diminuer les chances d'opération de sa sœur, elle lui propose de kidnapper la fille de Dongjin. La rançon obtenue servirait à pouvoir soigner la sœur de Ryu. Mais le plan parfait tourne à la catastrophe…","popularity":4.72379999999999977688958097132854163646697998046875,"poster_path":"\/v5BdcarFjDzhpkvvKqH7ItaaBvW.jpg","release_date":"2002-03-29","title":"Sympathy for Mister Vengeance","video":false,"vote_average":7.46300000000000007815970093361102044582366943359375,"vote_count":1504},{"adult":false,"backdrop_path":"\/vZdLnhQS1GElG8CntwcR8JKnjIF.jpg","genre_ids":[28,878,53],"id":12636,"original_language":"ja","original_title":"ゴジラ×メカゴジラ","overview":"Au lendemain de la venue du premier Godzilla en 1954, le gouvernement japonais met en place une force spécialisée dans la destruction des monstres. Très efficace, celle-ci résiste à bien des envahisseurs, mais pas à la venue de Godzilla en 1999. Le gouvernement japonais ne s'avoue pas vaincu et décide de créer un bio-robot à partir du mélange de la technologie de pointe et de l'ADN prélevé sur les restes du tout premier Godzilla. Akane Yashiro est nommée pilote.","popularity":1.46680000000000010373923942097462713718414306640625,"poster_path":"\/tcPfAohk0QiCtYOxPZ2a9GhAl0c.jpg","release_date":"2002-11-02","title":"Godzilla vs Mechagodzilla","video":false,"vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":221},{"adult":false,"backdrop_path":"\/cDDyZ2qtBzNAepdTbgxKfFcxREl.jpg","genre_ids":[80,18,53],"id":4147,"original_language":"en","original_title":"Road to Perdition","overview":"En 1930, deux pères : Michael Sullivan, un tueur professionnel au service de la mafia irlandaise dans le Chicago de la Dépression, et Mr. John Rooney, son patron et mentor, qui l'a élevé comme son fils. Deux fils : Michael Sullivan junior et Connor Rooney, qui font chacun des efforts désespérés pour s'attirer l'estime et l'amour de leurs géniteurs. La jalousie et l'esprit de compétition les plongent dans une spirale de violence aveugle dont les premières victimes sont la femme de Sullivan et son fils cadet Peter. Un long voyage commence alors pour Michael Sullivan et son fils survivant. Au bout de cette route, la promesse d'une vengeance et l'espoir de conjurer l'enfer. Et peut-être l'aube d'un sentiment nouveau entre un père et son fils.","popularity":5.028999999999999914734871708787977695465087890625,"poster_path":"\/3enh2SKOopjMSxBe6oFNEaf4iKk.jpg","release_date":"2002-07-12","title":"Les Sentiers de la perdition","video":false,"vote_average":7.35799999999999965183405947755090892314910888671875,"vote_count":3738},{"adult":false,"backdrop_path":"\/r1gLQFbpkWWLrOEPmpqzzMIUxxj.jpg","genre_ids":[878,28,53],"id":180,"original_language":"en","original_title":"Minority Report","overview":"Washington, 2054. Plus aucun meurtre ne se produit grâce au « pré-crime », l’unité policière dirigée par John Anderton. Cette unité dispose d'un système lui permettant de visualiser les meurtres avant qu'ils ne se produisent. Mais quand John découvre qu'il est lui-même accusé d'un meurtre à venir, il n'a que 36 heures pour comprendre le véritable fonctionnement de ce système.","popularity":8.1570999999999997953636921010911464691162109375,"poster_path":"\/91dfWOkpjlqPkbZDjAjrReFqXQP.jpg","release_date":"2002-06-20","title":"Minority Report","video":false,"vote_average":7.34799999999999986499688020558096468448638916015625,"vote_count":8987},{"adult":false,"backdrop_path":"\/veUl0QT8swshQ9Dz0fQ1k6ZkthD.jpg","genre_ids":[27,53,878],"id":170,"original_language":"en","original_title":"28 Days Later","overview":"Un commando de la Protection Animale fait irruption dans un laboratoire top secret pour délivrer des dizaines de chimpanzés soumis à de terribles expériences. Mais aussitôt libérés, les primates, contaminés par un mystérieux virus et animés d’une rage incontrôlable, bondissent sur leurs « sauveurs » et les massacrent. 28 jours plus tard, le mal s’est répandu à une vitesse fulgurante à travers le pays, la population a été évacuée en masse et Londres n’est plus qu’une ville fantôme. Les rares rescapés se terrent pour échapper aux « Contaminés » assoiffés de violence. C’est dans ce contexte que Jim, un coursier, sort d’un profond coma…","popularity":24.802499999999998436805981327779591083526611328125,"poster_path":"\/ntlsIcEifX8UlY8GWYA20Opsxd6.jpg","release_date":"2002-10-31","title":"28 Jours plus tard","video":false,"vote_average":7.2370000000000000994759830064140260219573974609375,"vote_count":7147},{"adult":false,"backdrop_path":"\/xV1EfNSEg6id6juJPr1vM6p9x5X.jpg","genre_ids":[18,53,80],"id":979,"original_language":"fr","original_title":"Irréversible","overview":"Une jeune femme, Alex, se fait violer par un inconnu dans un tunnel. Son compagnon Marcus et son ex-petit ami Pierre décident de faire justice eux-mêmes.","popularity":9.8714999999999992752464095246978104114532470703125,"poster_path":"\/l2Ay4AY0XiHazJ2c74aAIxondvL.jpg","release_date":"2002-05-22","title":"Irréversible","video":false,"vote_average":7.20699999999999985078602549037896096706390380859375,"vote_count":3020},{"adult":false,"backdrop_path":"\/sBB39VMtByFltGGGW2c5N6LOAvj.jpg","genre_ids":[18,53,80],"id":8470,"original_language":"en","original_title":"John Q","overview":"John Q. Archibald mène une vie paisible entouré de Denise, sa femme, et de Michael, son fils de neuf ans. Un jour, au cours d'une partie de base-ball à laquelle son père participe activement, Michael s'effondre suite à un malaise cardiaque. Il est transféré d'urgence à l'hôpital où on lui diagnostique une malformation congénitale. Si on ne lui donne pas rapidement un nouveau coeur, il décédera. En devenant ouvrier à temps partiel, John a perdu une partie de sa couverture médicale. Résultat : l'assurance ne couvrira pas les frais de la transplantation cardiaque. La directrice de l'hôpital, Rebecca Payne, consciente des difficultés financières que rencontre cette famille, ne peut leur offrir gratuitement une telle opération. Désespéré, John Q. entre armé dans l'établissement et prend en otage le personnel des urgences, et ce jusqu'à ce que les médecins décident d'opérer son enfant.","popularity":6.2461000000000002074784788419492542743682861328125,"poster_path":"\/d2sc9EqEVDwN6oZGQCpXNtXpJ0E.jpg","release_date":"2002-02-15","title":"John Q.","video":false,"vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":2458},{"adult":false,"backdrop_path":"\/huZZBPyYUnMPCnrAFyJhnwYsQx9.jpg","genre_ids":[28,878,53],"id":7299,"original_language":"en","original_title":"Equilibrium","overview":"Dans les années 2070, dans la citadelle de Libria, les émotions n'existent plus, supprimées par l'absorption quotidienne de Prozium. Cette drogue anti-anxiété rend les gens plus heureux et plus productifs. Les individus ont ainsi accepté de mettre de côté leur liberté pour vivre en harmonie avec leur dirigeant spirituel connu sous le nom de Père. Les personnes qui refusent de prendre leur dose sont considérées comme des rebelles et vivent en retrait de la ville. S'ils sont pris à jeun, c'est la peine de mort assurée. John Preston travaille au service de Père et applique la loi à la lettre. Un jour, celui-ci brise le flacon de sa dose et n'a pas le temps de s'en procurer une de rechange. Il est alors submergé par toute une gamme d'émotions. Victime d'un revirement spirituel qui le confronte à ses supérieurs hiérarchiques, il mène l'enquête sur ce nouvel état de vie.","popularity":4.7035000000000000142108547152020037174224853515625,"poster_path":"\/lGPfzFFnOirJgJriYmn2XZaZ4f1.jpg","release_date":"2002-12-06","title":"Equilibrium","video":false,"vote_average":7,"vote_count":4659},{"adult":false,"backdrop_path":"\/7c65xpnYlea6VITznLLRS9cTuwS.jpg","genre_ids":[80,53,27],"id":9533,"original_language":"en","original_title":"Red Dragon","overview":"Trois ans après avoir arrêté le docteur Hannibal Lecter, Will Graham vit paisiblement avec sa femme et son fils en Floride. Les blessures physiques que lui a infligées ce dangereux criminel ont disparu, mais il garde encore quelques séquelles psychologiques de sa rencontre avec lui. Cette mauvaise expérience l’a amené à se retirer du FBI. Un jour, son ancien patron vient lui rendre visite. Il a besoin de son aide pour traquer un tueur en série connu sous le nom de «la petite souris». Ce dernier a déjà massacré deux familles durant des nuits de pleine lune. Le FBI ne dispose que de quelques jours avant qu’il ne frappe à nouveau. Will ne se sent pas prêt à reprendre du service, mais a‐t‐il réellement le choix ? Afin de comprendre les motivations de ce tueur, il se voit contraint de demander l’aide du docteur Lecter, qui se trouve au centre de détention psychiatrique de Baltimore.","popularity":2.0022999999999999687361196265555918216705322265625,"poster_path":"\/rGNHLRWTsoaGScN1j5k3apXzEsr.jpg","release_date":"2002-10-02","title":"Dragon rouge","video":false,"vote_average":7.02799999999999958077978590154089033603668212890625,"vote_count":4393},{"adult":false,"backdrop_path":"\/hNAkoHuXFUsCHakxMlMsbaflKLN.jpg","genre_ids":[18,53,80],"id":12149,"original_language":"en","original_title":"Frailty","overview":"Le Texas vit sous la terreur d'un tueur en série qui se fait appeler \"La Main de Dieu\". Un soir, un homme sans histoire, Fenton Meiks, se présente au QG du FBI et déclare connaître l'identité du coupable. Ce dangereux criminel ne serait autre que son frère, Adam, qui vient de se suicider.Alors qu'ils roulent en direction du \"Jardin des roses\", où les corps des victimes d'Adam sont enterrées, Fenton raconte aux agents fédéraux comment tout a commencé vingt ans plus tôt, en 1979. A l'époque, il était âgé de douze ans et son frère de neuf. Tous deux vivaient une enfance heureuse avec leur père, veuf depuis la naissance d'Adam. Pourtant, une nuit, leur vie bascula lorsque leur père leur annonça qu'un \"ange\" lui était apparu et qu'ils devaient accomplir une mission. Alors que l'un des deux fils accepte sans réserve cette vision divine, l'autre pense que son père sombre dans la démence.","popularity":2.2629000000000001335820343228988349437713623046875,"poster_path":"\/oePRU6tBpOc7cNhCKtxgLz5RA7s.jpg","release_date":"2002-04-12","title":"Emprise","video":false,"vote_average":7,"vote_count":1201},{"adult":false,"backdrop_path":"\/2tsmTWJsR81cwwZHLE85vPxSCoR.jpg","genre_ids":[53,80,18],"id":320,"original_language":"en","original_title":"Insomnia","overview":"Will Dormer, un policier expérimenté et désabusé, est envoyé en Alaska pour enquêter sur le meurtre sordide d'une adolescente. Lui et ses hommes montent une embuscade et repèrent le tueur, mais celui-ci parvient à s'enfuir. Will le prend en chasse mais le perd de vue dans l'opaque brouillard. Il voit une ombre qui pointe une arme à feu et tire. Lorsqu'il s'approche du corps, il découvre qu'il vient de tuer Hap, son partenaire. Instinctivement, il prend le pistolet qu'a auparavant laissé tomber le tueur dans sa fuite et le place près de Hap pour dissimuler sa culpabilité. Walter Finch, le meurtrier, a vu faire Will. Il le menace de le dénoncer s'il ne ferme pas rapidement le dossier en accusant l'ancien petit ami de la victime d'être responsable des deux meurtres. Will ne peut laisser Walter s'en tirer aussi facilement. Cependant, l'absence de sommeil l'empêche d'avoir les idées claires.","popularity":3.557300000000000128608235172578133642673492431640625,"poster_path":"\/eJ49J6QXrTJryC61p43NTAULms.jpg","release_date":"2002-05-24","title":"Insomnia","video":false,"vote_average":6.94700000000000006394884621840901672840118408203125,"vote_count":4890},{"adult":false,"backdrop_path":"\/6TmdYhlnM7OEITeuzcrX8XVlnp2.jpg","genre_ids":[35,53,9648],"id":1958,"original_language":"fr","original_title":"8 femmes","overview":"Dans les années cinquante, dans une grande demeure bourgeoise en pleine campagne, les gens sont sur le point de fêter Noël. Mais un drame se produit : le maître de maison est retrouvé assassiné. Le ou plutôt la coupable se cache parmi huit femmes que fréquentait régulièrement la victime. Commence alors une longue journée d'enquête, faite de disputes, de trahisons et de révélations.","popularity":1.3571999999999999619859636368346400558948516845703125,"poster_path":"\/Asxm9fqKIHcScU0UhSvsovPzpeF.jpg","release_date":"2002-02-06","title":"8 femmes","video":false,"vote_average":6.9000000000000003552713678800500929355621337890625,"vote_count":1006},{"adult":false,"backdrop_path":"\/4Q28PE1ZlRBMZqRluoVkP3NN7eO.jpg","genre_ids":[80,18,53],"id":3472,"original_language":"en","original_title":"Dirty Pretty Things","overview":"Okwe, un immigré clandestin nigérien, travaille comme chauffeur de taxi le jour et comme réceptionniste dans un hôtel miteux la nuit. Il partage son appartement avec Senay, une fière jeune femme turque, demandeuse d'asile, qui y travaille comme femme de chambre. Cet équilibre précaire est bouleversé par ce qu'il découvre dans une des chambres et qui l'horrifie. Confronté à un impitoyable monde parallèle qui menace de détruire l'être qui lui est le plus cher, il devra aussi accepter d'étonnantes révélations sur sa véritable identité.","popularity":2.034199999999999786126636536209844052791595458984375,"poster_path":"\/iGSvQ6lhzcWbBaDU6ozGz2Aa6bm.jpg","release_date":"2002-09-05","title":"Dirty Pretty Things : Loin de chez eux","video":false,"vote_average":6.9000000000000003552713678800500929355621337890625,"vote_count":454},{"adult":false,"backdrop_path":"\/iydo2e32277kKdITKyWLkFUhWfb.jpg","genre_ids":[28,53],"id":15136,"original_language":"cn","original_title":"夕陽天使","overview":"Spécialisées en espionnage industriel, les \"anges\", soeurs jumelles et redoutables tueurs à gages, sont capables d'infiltrer n'importe quel système informatique. Une femme flic se lancent sur leurs traces.","popularity":2.945699999999999985078602549037896096706390380859375,"poster_path":"\/m6ZvVWYqFC92ANcfwVhK6jJYKr3.jpg","release_date":"2002-05-14","title":"So Close","video":false,"vote_average":6.9000000000000003552713678800500929355621337890625,"vote_count":235},{"adult":false,"backdrop_path":"\/aMn1fkrrjfYR9aexRtVRgR5VKaJ.jpg","genre_ids":[27,9648,53],"id":12205,"original_language":"ja","original_title":"仄暗い水の底から","overview":"Une mère et sa fille de 6 ans emménagent dans un appartement effrayant dont toutes les surfaces sont imprégnées d'eau.","popularity":2.2461999999999999744204615126363933086395263671875,"poster_path":"\/6Bm0bs6QiNUyt26Ci4FVCQG7ab3.jpg","release_date":"2002-01-19","title":"Dark Water","video":false,"vote_average":6.81299999999999972288833305356092751026153564453125,"vote_count":642},{"adult":false,"backdrop_path":"\/rTjB6rJICQUPRqzNB0Qu9TfhEwH.jpg","genre_ids":[28,18,53],"id":10855,"original_language":"cn","original_title":"赤裸特工","overview":"Des jeunes filles sont enlevées partout dans le monde. La responsable de ses enlèvements n'est autre que Madame Ho. Celle-ci souhaite faire de ces filles des tueuses professionnelles. Après plusieurs années d'entraînement, Charlène, Katherine et Jing sont à la hauteur des attentes de leur professeur, et démarrent leur série d'assassinat. En mission, à Hong Kong, les jeunes femmes croisent le chemin de Jackie Chen, un agent de la CIA qui traque Madame Ho depuis de nombreuses années.","popularity":0.91049999999999997601918266809661872684955596923828125,"poster_path":"\/cNw3mmVSuIMNo4idWzStCSIOWjq.jpg","release_date":"2002-11-15","title":"Naked Weapon","video":false,"vote_average":6.79999999999999982236431605997495353221893310546875,"vote_count":373},{"adult":false,"backdrop_path":"\/9G5bteYI8FXaY9EomnUP0kdHm66.jpg","genre_ids":[80,18,53],"id":4547,"original_language":"en","original_title":"Panic Room","overview":"Récemment séparée de son mari, Meg Altman est angoissée à l'idée de devoir élever seule sa fille Sarah. Elle achète une immense et splendide maison dans un quartier huppé à l'Ouest de New York. Son ancien propriétaire, un milliardaire, y a fait construire une pièce de sûreté dans laquelle on peut se réfugier en cas de menace extérieure et rester enfermé de nombreux jours grâce aux provisions qu'elle contient. Un soir, trois cambrioleurs pénètrent dans la maison avec la ferme intention de dérober une somme de 14 millions de dollars cachée par l'ancien maître des lieux. Ce butin serait-il dissimulé dans la pièce de sûreté, là où se sont réfugiées Meg et Sarah ?","popularity":5.562400000000000233058017329312860965728759765625,"poster_path":"\/hZRbJ9a7YhdDOx8BECb8svI6qOQ.jpg","release_date":"2002-03-29","title":"Panic Room","video":false,"vote_average":6.79999999999999982236431605997495353221893310546875,"vote_count":5104},{"adult":false,"backdrop_path":"\/gShzQKKPj7ylPQojFPEEcExs6cy.jpg","genre_ids":[28,35,80,53],"id":10751,"original_language":"da","original_title":"Gamle mænd i nye biler","overview":"","popularity":0.548599999999999976552089719916693866252899169921875,"poster_path":"\/gjdVz1gXn1JBYSLdkyFLtdB9lo5.jpg","release_date":"2002-07-12","title":"Gamle mænd i nye biler","video":false,"vote_average":6.79999999999999982236431605997495353221893310546875,"vote_count":111}],"total_pages":5,"total_results":91}