{"page":1,"results":[{"adult":false,"backdrop_path":"\/93WDwbpnt40peVQthtBQ6U8FCjr.jpg","genre_ids":[16,28,878,18,14],"id":39323,"original_language":"ja","original_title":"ドラゴンボールZ たったひとりの最終決戦〜フリーザに挑んだZ戦士 孫悟空の父〜","overview":"Sur une planète lointaine a lieu un terrible massacre : un groupe de Saiyans éradique toute la population au nom de Freezer. Parmi eux se trouve Baddack, un vaillant combattant. Après avoir ravagé la planète, un ultime survivant autochtone assène un coup à Baddack dans un dernier élan de désespoir. Le choc a transmis au Saiyan la faculté de voir l'avenir. Après l'annonce de la victoire des Saiyans, Freezer décide d'anéantir ce peuple dans la crainte qu'un jour, il ne se rebelle contre lui. Baddack découvre le dessein de Freezer grâce à ses visions du futur et va tenter d'empêcher le massacre de son peuple.","popularity":6.4485,"poster_path":"\/a5FjrOmVTlogCltQjJ4ik038eq8.jpg","release_date":"1990-10-17","title":"Dragon Ball Z - Baddack contre Freezer","video":false,"vote_average":7.5,"vote_count":728},{"adult":false,"backdrop_path":"\/1ZeURMZP7GdKWhwK142IuGqGUZH.jpg","genre_ids":[10751,16,35],"id":530,"original_language":"en","original_title":"A Grand Day Out","overview":"Wallace décide de construire une fusée pour aller sur la Lune qui, comme chacun sait, est un immense fromage. Un étrange robot hante ces lieux...","popularity":2.2606,"poster_path":"\/ywO2s5STf9DgX1PEgH9q4d0E9CW.jpg","release_date":"1990-05-18","title":"Wallace & Gromit : Une grande excursion","video":false,"vote_average":7.48,"vote_count":927},{"adult":false,"backdrop_path":"\/lhPA28hIYGUJ5X7W98z1dSJ3Nks.jpg","genre_ids":[16,35,10751],"id":25831,"original_language":"en","original_title":"The Prince and the Pauper","overview":"Dans un royaume, autrefois prospère et paisible, le roi tombe gravement malade alors que débute l'hiver, et il doit rester alité...  Le capitaine de la garde royale devient alors régent et, aidé de son armée de fouines, il vole et terrorise la population en profitant de l'autorité du roi.  Dans ce contexte, le prince héritier du royaume, qui s'ennuie à cause des leçons de son professeur (Horace Horsecollar) et ne se distrait qu'en énervant son valet aimerait pouvoir sortir de son château pour aller s'amuser...  Il rencontre alors Mickey, pauvre citoyen qui essaye de survivre en vendant du bois, et profite de leur ressemblance et du fait que Mickey aimerait avoir une meilleure vie pour échanger leurs places respectives: le prince prend la place de Mickey dans les rues de la ville, accompagné de Pluto et de Dingo, alors que Mickey va vivre au château, mais chacun des deux découvre que ce qu'il s'imaginait n'était pas tout à fait fondé...","popularity":1.4231,"poster_path":"\/fVkYzqPmlCWTDIgY1mR4oCaJQ2D.jpg","release_date":"1990-11-16","title":"Le Prince et le Pauvre","video":false,"vote_average":6.7,"vote_count":234},{"adult":false,"backdrop_path":"\/1GI2DhcY9bnLooI5DZSP00mYa83.jpg","genre_ids":[12,16,10751,35,14],"id":10837,"original_language":"en","original_title":"DuckTales: The Movie - Treasure of the Lost Lamp","overview":"Accompagnez l'Oncle Picsou et les personnages de la Bande à Picsou dans cette chasse au trésor. Avec ses neveux, Riri, Fifi et Loulou, et sa nièce Zaza, Picsou se met en quête du trésor de la lampe perdue. Trouver ces objets précieux les fait moins rire que prévu car leur aventure les mène au désastre. Mais ils en tireront une leçon sur ce qui est le plus important au-delà de l'argent.","popularity":2.9019,"poster_path":"\/vA2GUfP4k4ZBrqGRTfZy1sSk6al.jpg","release_date":"1990-08-03","title":"La Bande à Picsou, le film : Le Trésor de la lampe perdue","video":false,"vote_average":6.7,"vote_count":894},{"adult":false,"backdrop_path":"\/nOAmKHegzi3uXZ8tkYiiZWBdUl5.jpg","genre_ids":[16,12,10751,14],"id":11135,"original_language":"en","original_title":"The Rescuers Down Under","overview":"Au cœur imprévisible de l'Australie, Cody, un jeune garçon, développe une amitié incroyable avec un aigle royal. Mais quand un impitoyable braconnier tente de capturer l'aigle, Cody le défend. Comme il ne peut y arriver seul, il demande l'aide des souris les plus braves, Bernard et Bianca. Avec leur hilarant ami Wilbur, ces souris se lancent dans la plus dangereuse des missions.","popularity":0.8685,"poster_path":"\/59b4X60bwEYgZ4BfSE56oKqoYBK.jpg","release_date":"1990-11-16","title":"Bernard et Bianca au pays des kangourous","video":false,"vote_average":6.636,"vote_count":1319},{"adult":false,"backdrop_path":"\/6K9uuMC1XgUNdAJbS1ZMRSxj8yy.jpg","genre_ids":[16,35,28],"id":9742,"original_language":"de","original_title":"Werner - Beinhart!","overview":"","popularity":1.1528,"poster_path":"\/wMJ9B8ZCY7yxOgwbKS6NBr1UW05.jpg","release_date":"1990-11-29","title":"Werner - Beinhart!","video":false,"vote_average":6.591,"vote_count":176},{"adult":false,"backdrop_path":"\/xVHgLL32VHlPMl1syvVMuZFSVLM.jpg","genre_ids":[28,16,878],"id":39100,"original_language":"ja","original_title":"ドラゴンボールZ この世で一番強いヤツ","overview":"Songohan et Oolong se promènent tranquillement à la montagne jusqu'au moment où les deux compères se font attaquer par une bande de démons. Avec l'aide de Piccolo, Songohan s'en sort in extremis. Par la suite, Bulma et Tortue Géniale se font enlever par le même groupe de monstres. Songoku, inquiet, part à leur recherche et se retrouve confronté aux géants du docteur Willow et du docteur Kôchin, et à leur terrible dessein...","popularity":4.8596,"poster_path":"\/1cqdD4l9Urd2KBjOotYy5g4CtpP.jpg","release_date":"1990-03-10","title":"Dragon Ball Z - Le Robot des glaces","video":false,"vote_average":6.581,"vote_count":513},{"adult":false,"backdrop_path":"\/s0XaJEApAfgMgKUBy6UfOnNTtwR.jpg","genre_ids":[28,16,878],"id":39101,"original_language":"ja","original_title":"ドラゴンボールZ 地球まるごと超決戦","overview":"Un vaisseau spatial atterrit sur Terre avec à son bord un survivant Saiyan et son petit groupe qui décident de planter l'arbre sacré sur la planète. Cet arbre sacré, ou plutôt maléfique, donne des fruits qui, une fois ingérés, décuplent la force. Mais en échange, il absorbe toute l'énergie de la planète sur laquelle il est implanté. Songoku et ses amis, voyant dépérir la Terre, décident de découvrir la source du problème.","popularity":4.5972,"poster_path":"\/g8XlPMTALriy3ShCW0cjF9kaRvA.jpg","release_date":"1990-06-07","title":"Dragon Ball Z - Le Combat fratricide","video":false,"vote_average":6.5,"vote_count":583},{"adult":false,"backdrop_path":"\/lQdlgYjRoiZPQElWhuIkwCnAxS7.jpg","genre_ids":[16,35,10751,878],"id":17009,"original_language":"en","original_title":"Jetsons: The Movie","overview":"George Jetson est forcé de déménager sa famille lorsque M. Spacely lui offre une promotion dans une nouvelle usine sur une planète lointaine .","popularity":1.3141,"poster_path":"\/fRo8hR7LQtZBMSGlqaAqgnCD6vp.jpg","release_date":"1990-06-06","title":"Les Jetsons : Le film","video":false,"vote_average":6,"vote_count":193}],"total_pages":1,"total_results":9}