{"page":1,"results":[{"adult":false,"backdrop_path":"\/okdg55jhsr9k1F2lxsZoQncrLZL.jpg","genre_ids":[18,10749,10752,36],"id":3175,"original_language":"en","original_title":"Barry Lyndon","overview":"Chassé de son Irlande natale après une série d'exactions et d'inconvenances, Redmond Barry s'engage dans l'armée britannique et combat les Prussiens. Le métier des armes lui devient vite insupportable et il déserte. Capturé par l'ennemi, le jeune homme, ambitieux mais naïf, ne doit sa survie qu'à son empressement à servir ses nouveaux maîtres. La guerre finie, Redmond devient espion, puis joueur professionnel. Il fréquente la haute société, dont il apprend les usages et les bonnes manières. Ce talent lui permet de conquérir le cœur d'une jeune veuve, la comtesse de Lyndon, dont le fils, lord Bullingdon, lui voue bientôt la plus vive animosité…","popularity":4.2851,"poster_path":"\/1il1g7ng7dwN4uEejtVyvDttpHa.jpg","release_date":"1975-12-18","title":"Barry Lyndon","video":false,"vote_average":8.004,"vote_count":2936},{"adult":false,"backdrop_path":"\/1kShjfoNZe0wTF16jvPaX8OOel1.jpg","genre_ids":[10770,35,10749],"id":43430,"original_language":"ru","original_title":"Ирония судьбы, или С легким паром!","overview":"Le soir du Nouvel an, suite à une séance de sauna (accompagnée de bière et de vodka) avec des vieux amis à Moscou, Jenia se réveille ivre à Leningrad (aujourd'hui Saint-Pétersbourg). Se croyant toujours dans la capitale, il se rend à son adresse qui correspond à un immeuble et un appartement identiques au sien, satire de l'uniformité de l'urbanisme dans l'empire soviétique. Il y tombe alors sur Nadia, une belle inconnue...","popularity":1.1625,"poster_path":"\/b7hCjU6dgJBzXgbC5BUOcrCm9Zj.jpg","release_date":"1975-12-31","title":"L'ironie du sort, ou profitez de votre bain !","video":false,"vote_average":7.335,"vote_count":240},{"adult":false,"backdrop_path":"\/rbYLexGh1zThHR1Z8bkoVVomRzE.jpg","genre_ids":[18,10749],"id":3476,"original_language":"fr","original_title":"L'Important c'est d'aimer","overview":"Servais, un reporter photographe, rencontre Nadine, une comédienne qui, pour survivre, est contrainte de tourner des films pornographiques. Elle est attirée par le jeune homme, mais elle aime son mari, sorte de Pierrot désenchanté qui fuit les réalités de la vie. Servais commandite une pièce de théâtre à l'insu de Nadine, dans laquelle elle aura un rôle qui lui permettra d'exprimer ses qualités. Par l'extravagance de la mise en scène la pièce est un échec.","popularity":0.9577,"poster_path":"\/vYqTNt1M73svh2pXrTOPuIiKeaP.jpg","release_date":"1975-02-12","title":"L'Important c'est d'aimer","video":false,"vote_average":7.042,"vote_count":119},{"adult":false,"backdrop_path":"\/9fTuRksyQvCAzyuzktof4kDc5Xt.jpg","genre_ids":[18,36,10749],"id":1829,"original_language":"fr","original_title":"L'Histoire d'Adèle H.","overview":"Le film relate l'histoire d'Adèle Hugo, deuxième fille de Victor Hugo. Ce dernier, obnubilé par la mort accidentelle de son aînée, Léopoldine Hugo, avait délaissé la cadette. Adèle connaît par la suite un amour passionné, voire obsessionnel, pour le lieutenant britannique Pinson qui ne la paye pas de retour. Elle termine sa vie dans la déchéance et la folie.","popularity":1.2425,"poster_path":"\/s6T4pDrMgOni2gr2J7p79VHGiW3.jpg","release_date":"1975-10-08","title":"L'Histoire d'Adèle H.","video":false,"vote_average":6.867,"vote_count":218},{"adult":false,"backdrop_path":"\/vf5xvKEjwhSuJttR4NmVrOGXyrS.jpg","genre_ids":[10749,18,36],"id":38027,"original_language":"en","original_title":"Mandingo","overview":"Dans le sud des Etats-Unis, en 1840. A la tête d'une plantation, le vieux et riche Maxwell, souhaitant perpétuer la dynastie, oblige son fils Hammond à se marier avec sa cousine Blanche. Mais Hammond la délaisse lorsqu'il apprend qu'elle n'est plus vierge. Blanche se réfugie alors dans les bras d'un puissant Mandingue. Parallèlement, les esclaves de la plantation fomentent une révolte.","popularity":2.1905,"poster_path":"\/y7uQDzeJPcKeHlxbitH7PXXiSdq.jpg","release_date":"1975-06-06","title":"Mandingo","video":false,"vote_average":6.7,"vote_count":137},{"adult":false,"backdrop_path":"\/dk5NxGGsSfEWdrVfnVSyPVqZaNU.jpg","genre_ids":[10749,35,12],"id":76829,"original_language":"fr","original_title":"Le Sauvage","overview":"Las de la vanité parisienne, Martin, créateur de parfums, s'est exilé sur une île d'Amérique latine. Lors d'un passage à Caracas, sa nuit est troublée par l'irruption de Nelly, volcanique jeune femme fuyant son fiancée. Elle propose à Martin de lui vendre un Toulouse-Lautrec, volé à son patron, en guise de salaire s'il l'aide à rentrer en France. Celui-ci accepte. Soulagé, il regagne son île où il a la surprise de retrouver Nelly...","popularity":0.8202,"poster_path":"\/3d8HE5Vu3jmOGP7zjY9RomCPmgh.jpg","release_date":"1975-11-26","title":"Le Sauvage","video":false,"vote_average":6.6,"vote_count":121},{"adult":false,"backdrop_path":"\/5NQDkKzY6wPAKZs7NuSsUGXAks5.jpg","genre_ids":[18,10749],"id":28209,"original_language":"fr","original_title":"Emmanuelle: L'antivierge","overview":"Emmanuelle retourne en Asie et rejoint son mari à Hong Kong où elle va multiplier les rencontres amoureuses. Elle fait la connaissance d'un jeune pilote américain du nom de Christopher et d'Anna-Maria, une jeune fille très attirante.","popularity":4.1132,"poster_path":"\/so3ZVPgD9ZOfwyjoYLGU6UGz1pp.jpg","release_date":"1975-12-15","title":"Emmanuelle: L'antivierge","video":false,"vote_average":5.6,"vote_count":150},{"adult":false,"backdrop_path":"\/iY3KQvxM3IhjxVoQLFI6IAseh3.jpg","genre_ids":[18,14,27,10749],"id":44132,"original_language":"fr","original_title":"La Bête","overview":"Un marquis, pour sauver sa fortune, décide de marier son fils un peu débile a la fille d'un riche Américain. Des la première nuit de son arrivée la belle rêve qu'une aïeule de son fiance est poursuivie par une bête monstrueuse munie d'un sexe gigantesque. L'acte a lieu d'abord dans la frayeur puis dans le plaisir jusqu'au moment ou la bête meurt. La fiancée se rend alors dans la chambre de son fiance qu'elle découvre sans vie. Une adaptation tout a fait libre du mythe de \"la Belle et la Bête\".","popularity":2.0492,"poster_path":"\/4rUS4AM241t3OZf8G0ZkBdRRs5U.jpg","release_date":"1975-08-20","title":"La Bête","video":false,"vote_average":5.5,"vote_count":167}],"total_pages":1,"total_results":8}