{"page":1,"results":[{"adult":false,"backdrop_path":"\/50tOx2lJXuszVjwCjNYHEXnPMWx.jpg","genre_ids":[99,36,10402],"id":9459,"original_language":"en","original_title":"Woodstock","overview":"Le plus important rassemblement de la musique pop de ces vingt dernières années. Des groupes qui ont marqué leur époque et une jeunesse qui a marqué la sienne.  Un regard intime sur le Woodstock Music & Art Festival qui s'est tenu à Bethel, New York en 1969, de la préparation aux nettoyages, avec un accès historique aux initiés, des images de concerts époustouflantes et des portraits des spectateurs ; des aspects négatifs et positifs sont montrés: depuis la consommation de drogue par les artistes jusqu'aux fans nus glissant dans la boue, de l'effondrement des clôtures par des hordes inattendues jusqu'à l'arrivée surréaliste d'hélicoptères de la Garde nationale avec de la nourriture et une assistance médicale pour la ville impromptue de 500 000 habitants.","popularity":1.2055,"poster_path":"\/cnfhelfQucSb4Y54yFgtnSNhsAT.jpg","release_date":"1970-03-26","title":"Woodstock","video":false,"vote_average":7.531,"vote_count":274},{"adult":false,"backdrop_path":"\/txXPooNu7fr4YhLwx7AlXkU0PnN.jpg","genre_ids":[10752,18,36],"id":11202,"original_language":"en","original_title":"Patton","overview":"Pendant la seconde guerre mondiale, la vie d'un général, rebelle dans l'armée américaine mais reconnu comme un génie de la stratégie. En 1943, le général Patton est envoyé à Tunis afin de reprendre une situation difficile, l'armée US ayant du mal à prendre le pas sur l'Africa Korps nazi. Il enchaîne les succès mais refuse de laisser les lauriers de sa victoire au maréchal Montgomery, des forces armées britanniques. Il est alors relevé de son commandement et va attendre plusieurs mois avant de se retrouver à la tête d'une division.","popularity":2.446,"poster_path":"\/enMD17XUTEZzQ0g17Nz3XC4VnqA.jpg","release_date":"1970-01-25","title":"Patton","video":false,"vote_average":7.5,"vote_count":1126},{"adult":false,"backdrop_path":"\/bhEJZ6XH1B9ld97OWppdAnvWzl5.jpg","genre_ids":[10752,36,18],"id":11165,"original_language":"en","original_title":"Tora! Tora! Tora!","overview":"Matin du 7 décembre 1941. La base navale américaine de Pearl Habor, dans le Pacifique, s'éveille à peine. Les chasseurs de l'armée japonaise sont eux déjà en route pour ce qui restera dans l'Histoire comme l'une des attaques les plus meurtrières jamais commises contre les États-Unis.","popularity":2.031,"poster_path":"\/SdJ7VUvuJ9SSuip2Bm3X42H4iH.jpg","release_date":"1970-01-26","title":"Tora ! Tora ! Tora !","video":false,"vote_average":7.148,"vote_count":559},{"adult":false,"backdrop_path":"\/yvUkDp3uWj8SpeHQVpmLpnMW3Vc.jpg","genre_ids":[36,18,10752],"id":33157,"original_language":"en","original_title":"Waterloo","overview":"Le film commence sur l’abdication de 1814 de l'empereur Napoléon Bonaparte, après la campagne de France de 1814 et à la restauration de la monarchie française du roi Louis XVIII entre 1814 et 1824. Il retrace ensuite les Cent-Jours, la bataille de Waterloo de 1815 et l’affrontement entre les deux commandants en chef, le duc de Wellington et l'empereur Napoléon Ier à Waterloo en Belgique.","popularity":1.5184,"poster_path":"\/uCTgVa7ipTu7BOeD7nydhA5vx66.jpg","release_date":"1970-10-26","title":"Waterloo","video":false,"vote_average":7.1,"vote_count":208},{"adult":false,"backdrop_path":"\/3247bXj6vbjPpMCMleiNUgoG89q.jpg","genre_ids":[10749,36,18],"id":38953,"original_language":"en","original_title":"Ryan's Daughter","overview":"En 1916 en Irlande, Rosy Ryan épouse le maitre d'école du village de quinze ans son ainé. Déçue par cette union elle tombe amoureuse du major anglais venu prendre le commandement de la garnison de la région.","popularity":0.9773,"poster_path":"\/4UB9qHb118boUuaV6nfMq5HMnIH.jpg","release_date":"1970-03-19","title":"La Fille de Ryan","video":false,"vote_average":7.113,"vote_count":160},{"adult":false,"backdrop_path":"\/iezEtU0jnEu0P2128PkBxVjJf7x.jpg","genre_ids":[18,36],"id":1627,"original_language":"fr","original_title":"L'Enfant sauvage","overview":"Après avoir été capturé par des paysans, un enfant sauvage est amené au Docteur Itard, à Paris. La plupart du monde scientifique le considère comme un enfant attardé, mais le Docteur Itard va réussir à éveiller ses capacités intellectuelles. La marge est étroite entre la sauvagerie civilisée de la vie parisienne et les règles brutales de vie dans la nature. Victor trouve un semblant d'équilibre près des fenêtres qui marquent la transition entre l'enfermement et le dehors. Les bougies et les airs de mandoline jouent aussi les médiateurs. Mais Victor paie son adaptation à des relations sociales en perdant sa capacité à vivre comme un sauvage.","popularity":0.675,"poster_path":"\/j4qY6DtaaYneuKObK8tVxobM0PR.jpg","release_date":"1970-02-26","title":"L'Enfant sauvage","video":false,"vote_average":7.1,"vote_count":291},{"adult":false,"backdrop_path":"\/bMTBDpipkszdWcY9U9lRTVy4zh9.jpg","genre_ids":[18,36],"id":4789,"original_language":"it","original_title":"Il giardino dei Finzi Contini","overview":"Italie, 1938. Ayant entrepris depuis peu de se convertir à l'antisémitisme, le régime fasciste multiplie les mesures vexatoires contre les Juifs italiens. Mais la famille Finzi-Contini, pilier de l'aristocratie de Ferrare depuis des générations, ne croit pas à l'imminence de la menace. Les deux enfants adultes, Micól et Alberto, aiment bien donner des parties et jouer au tennis dans l'immense parc qui entoure le palazzo familial. Comme les clubs sportifs viennent d'être interdits aux Juifs, des jeunes gens de milieux plus modestes sont désormais invités à jouer dans le jardin des Finzi-Contini. C'est ainsi que Giorgio a l'occasion de rencontrer la lointaine Micól et tombe peu à peu amoureux d'elle, qui lui en préfère un autre, cependant qu'hors des murs, le pire se prépare...","popularity":1.2214,"poster_path":"\/e7y5fGmDh8Mld3Yax0UVClyk8rU.jpg","release_date":"1970-12-04","title":"Le Jardin des Finzi-Contini","video":false,"vote_average":6.922,"vote_count":263},{"adult":false,"backdrop_path":"\/9FxGJdhpvDjb0qvhEjNFT3a1r4L.jpg","genre_ids":[9648,35,80,12,36],"id":5185,"original_language":"en","original_title":"The Private Life of Sherlock Holmes","overview":"Dans leur appartement de Baker Street, Holmes et Watson voient arriver une jeune veuve sauvée des eaux de la Tamise. Se nommant Gabrielle Valladon, cette dernière semble amnésique mais va vite retrouver la mémoire. Le fin limier et son équipier vont être entraînés dans une enquête hors du commun, où ils croiseront Mycroft Holmes, le frère de Sherlock, la reine Victoria et le monstre du Loch Ness.","popularity":1.2208,"poster_path":"\/7M18MIeatGI6LRk4NFyzTRACegq.jpg","release_date":"1970-10-29","title":"La Vie privée de Sherlock Holmes","video":false,"vote_average":6.8,"vote_count":294},{"adult":false,"backdrop_path":"\/vciD5glPummsfm1nNnLXkoE49D7.jpg","genre_ids":[27,18,36,53],"id":39931,"original_language":"de","original_title":"Hexen bis aufs Blut gequält","overview":"Dans un village, l'inquisition fait des ravages. Albino, chasseur de sorcières, emprisonne et torture de pauvres femmes innocentes. Christian et son terrible bourreau Jeff Wilkens arrivent dans ce village avec pour mission de faire respecter la loi et la notification des actes de tortures. Alors qu’il attend dans un bar la venue de Lord Cumberland, Christian s'amourache de Vanessa, une servante accusée de sorcellerie par Albino...","popularity":0.8866,"poster_path":"\/a6yRqQ30it3TkTTh1SLWQcqear6.jpg","release_date":"1970-02-19","title":"La Marque du Diable","video":false,"vote_average":6.2,"vote_count":102}],"total_pages":1,"total_results":9}