{"page":1,"results":[{"adult":false,"backdrop_path":"\/qpemGrOsri13KmvkYIeU8oJ1FQD.jpg","genre_ids":[16,35,14,12,10751,27],"id":667276,"original_language":"es","original_title":"Las Leyendas: El Origen","overview":"","popularity":1.7873000000000001108446667785756289958953857421875,"poster_path":"\/fR49hZdFJ6ZtRS23JW79VYmZgI7.jpg","release_date":"2021-02-15","title":"Las Leyendas: El Origen","video":false,"vote_average":8.257999999999999118927007657475769519805908203125,"vote_count":258},{"adult":false,"backdrop_path":"\/pcDc2WJAYGJTTvRSEIpRZwM3Ola.jpg","genre_ids":[28,12,14],"id":791373,"original_language":"en","original_title":"Zack Snyder's Justice League","overview":"Bruce Wayne est déterminé à faire en sorte que le sacrifice ultime de Superman ne soit pas vain. Pour cela, avec l'aide de Diana Prince, il met en place un plan pour recruter une équipe de métahumains afin de protéger le monde d'une menace apocalyptique imminente. La tâche s'avère plus difficile qu'il ne l'imaginait, car chacune des recrues doit faire face aux démons de son passé, et les surpasser, pour se rassembler et former une ligue de héros sans précédent. Désormais unis, Batman, Wonder Woman, Aquaman, Cyborg et Flash réussiront-ils à sauver la planète de Steppenwolf, DeSaad, Darkseid et de leurs terribles intentions ?","popularity":13.9639000000000006451728040701709687709808349609375,"poster_path":"\/cun70cV5n1xIiggw93atunTFJOs.jpg","release_date":"2021-03-18","title":"Zack Snyder's Justice League","video":false,"vote_average":8.0999999999999996447286321199499070644378662109375,"vote_count":10248},{"adult":false,"backdrop_path":"\/tnIdCKVJmWlJhaq0V5B4Cb38esm.jpg","genre_ids":[16,14,28,12],"id":795607,"original_language":"zh","original_title":"白蛇2：青蛇劫起","overview":"Alors qu'elle essaie de sauver sa sœur des griffes de Fahai, Xiao Qing se retrouve dans une ville dystopique et rencontre un mystérieux inconnu qui a oublié son passé.","popularity":4.36479999999999979110043568653054535388946533203125,"poster_path":"\/eLwUFfGFnffjV331PDfwUKRgW0U.jpg","release_date":"2021-07-23","title":"Green Snake","video":false,"vote_average":8.0999999999999996447286321199499070644378662109375,"vote_count":327},{"adult":false,"backdrop_path":"\/huzHIuaWRMDIAB8jIXYAwE7CJzS.jpg","genre_ids":[35,80,12],"id":337404,"original_language":"en","original_title":"Cruella","overview":"Londres, années 70, en plein mouvement punk rock. Escroc pleine de talent, Estella est résolue à se faire un nom dans le milieu de la mode. Elle se lie d’amitié avec deux jeunes vauriens qui apprécient ses compétences d’arnaqueuse et mène avec eux une existence criminelle dans les rues de Londres. Un jour, ses créations se font remarquer par la baronne von Hellman, une grande figure de la mode, terriblement chic et horriblement snob. Mais leur relation va déclencher une série de révélations qui amèneront Estella à se laisser envahir par sa part sombre, au point de donner naissance à l’impitoyable Cruella, une brillante jeune femme assoiffée de mode et de vengeance…","popularity":17.06490000000000151203494169749319553375244140625,"poster_path":"\/iXZUPOlWwifW73ObGoSCvZ5qVSQ.jpg","release_date":"2021-05-26","title":"Cruella","video":false,"vote_average":7.9930000000000003268496584496460855007171630859375,"vote_count":9589},{"adult":false,"backdrop_path":"\/zD5v1E4joAzFvmAEytt7fM3ivyT.jpg","genre_ids":[28,12,878],"id":634649,"original_language":"en","original_title":"Spider-Man: No Way Home","overview":"Après les événements liés à l'affrontement avec Mysterio, l'identité secrète de Spider-Man a été révélée. Il est poursuivi par le gouvernement américain, qui l'accuse du meurtre de Mysterio, et traqué par les médias. Cet événement a également des conséquences terribles sur la vie de sa petite-amie M.J. et de son meilleur ami Ned. Désemparé, Peter Parker demande alors de l'aide au docteur Strange. Ce dernier lance un sort pour que tout le monde oublie que Peter est Spider-Man. Mais les choses ne se passent pas comme prévu, et cette action altère la stabilité de l'espace-temps. Cela ouvre le « multivers », un concept terrifiant dont ils ne savent quasiment rien...","popularity":28.8128999999999990677679306827485561370849609375,"poster_path":"\/jwfDFqzxBkXC5bERBZrCEfK9iii.jpg","release_date":"2021-12-15","title":"Spider-Man : No Way Home","video":false,"vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":20802},{"adult":false,"backdrop_path":"\/vsZLf5uog08pAnfsMuDWrsLWUUF.jpg","genre_ids":[16,12,35],"id":501929,"original_language":"en","original_title":"The Mitchells vs. the Machines","overview":"Katie Mitchell et sa famille, accompagnés de leur chien adoré, partent en road-trip dans la nature avant que la jeune fille ne commence son année scolaire dans l'école de ses rêves. Le projet prend rapidement une autre tournure lorsque tous les appareils électroniques du monde entier se rebellent et décident de prendre le contrôle. Avec l'aide de deux robots dysfonctionnels, la famille Mitchell unit ses forces afin de sauver la planète.","popularity":6.7233999999999998209432305884547531604766845703125,"poster_path":"\/pUT8Rn3wTBhTX5KWSHe6ozVx2LI.jpg","release_date":"2021-04-22","title":"Les Mitchell contre les machines","video":false,"vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":3067},{"adult":false,"backdrop_path":"\/sIMyHMcbFR1jeQ8OC1Y2b93EhXN.jpg","genre_ids":[16,35,12,10751],"id":573164,"original_language":"es","original_title":"Un rescate de huevitos","overview":"Coco et Dina, un coq et une poule qui vivent au Mexique, viennent d’avoir deux petits œufs d’or. Mais ceux-ci sont rapidement kidnappés par un grand chef proposant un menu à base de rares variétés d’œufs au cœur de l’Afrique. Les deux parents entreprennent alors un périple à l’autre bout du monde pour sauver leurs enfants, aidés par leurs amis de la ferme et de la savane.","popularity":1.7664999999999999591437926937942393124103546142578125,"poster_path":"\/zAQiMeeN87OuG7f4wRQ3tccabs1.jpg","release_date":"2021-08-12","title":"La Course aux œufs","video":false,"vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":410},{"adult":false,"backdrop_path":"\/oE6bhqqVFyIECtBzqIuvh6JdaB5.jpg","genre_ids":[878,18,12],"id":522402,"original_language":"en","original_title":"Finch","overview":"Finch est le dernier homme sur Terre. Souffrant de sa condition de mortel, l'inventeur construit un robot afin de prendre soin de son chien bien-aimé. Le trio se lance dans un voyage à travers le pays. Le scientifique en profite pour apprendre à sa création le sens de l'amour et de l'amitié pour assumer la charge d'un animal et que ce dernier, en retour, puisse accepter ce nouveau maître.","popularity":6.923799999999999954525264911353588104248046875,"poster_path":"\/jKuDyqx7jrjiR9cDzB5pxzhJAdv.jpg","release_date":"2021-11-04","title":"Finch","video":false,"vote_average":7.84499999999999975131004248396493494510650634765625,"vote_count":3677},{"adult":false,"backdrop_path":"\/rcUcYzGGicDvhDs58uM44tJKB9F.jpg","genre_ids":[16,10751,14,28,12],"id":527774,"original_language":"en","original_title":"Raya and the Last Dragon","overview":"Il y a de cela fort longtemps, au royaume imaginaire de Kumandra, humains et dragons vivaient en harmonie. Mais un jour, une force maléfique s’abattit sur le royaume et les dragons se sacrifièrent pour sauver l’humanité. Lorsque cette force réapparaît cinq siècles plus tard, Raya, une guerrière solitaire, se met en quête du légendaire dernier dragon pour restaurer l’harmonie sur la terre de Kumandra, au sein d’un peuple désormais divisé. Commence pour elle un long voyage au cours duquel elle découvrira qu’il lui faudra bien plus qu’un dragon pour sauver le monde, et que la confiance et l’entraide seront essentiels pour conduire au succès cette périlleuse mission.","popularity":11.224399999999999266719896695576608180999755859375,"poster_path":"\/qDnumcHRzK9ljWtG5L1zRPhFRJg.jpg","release_date":"2021-03-03","title":"Raya et le Dernier Dragon","video":false,"vote_average":7.83499999999999996447286321199499070644378662109375,"vote_count":6949},{"adult":false,"backdrop_path":"\/620hnMVLu6RSZW6a5rwO8gqpt0t.jpg","genre_ids":[16,35,14,12,10751],"id":508943,"original_language":"en","original_title":"Luca","overview":"Un jeune garçon, Luca, vit un été inoubliable, ponctué de délicieux gelato, de savoureuses pasta et de longues balades en scooter. Luca partage ses aventures avec son nouveau meilleur ami, mais ce bonheur est menacé par un secret bien gardé...","popularity":13.5068000000000001392663762089796364307403564453125,"poster_path":"\/bADnZZZdzQtajVwJ8MVWYlQ6Iq2.jpg","release_date":"2021-06-17","title":"Luca","video":false,"vote_average":7.8040000000000002700062395888380706310272216796875,"vote_count":8545},{"adult":false,"backdrop_path":"\/h3HsfV8Kn9Sz2QWUYYdP5ya23hx.jpg","genre_ids":[878,12],"id":438631,"original_language":"en","original_title":"Dune","overview":"L'histoire de Paul Atreides, jeune homme aussi doué que brillant, voué à connaître un destin hors du commun qui le dépasse totalement. Car, s'il veut préserver l'avenir de sa famille et de son peuple, il devra se rendre sur Dune, la planète la plus dangereuse de l'Univers. Mais aussi la seule à même de fournir la ressource la plus précieuse capable de décupler la puissance de l'Humanité. Tandis que des forces maléfiques se disputent le contrôle de cette planète, seuls ceux qui parviennent à dominer leur peur pourront survivre…","popularity":24.20060000000000144382283906452357769012451171875,"poster_path":"\/qpyaW4xUPeIiYA5ckg5zAZFHvsb.jpg","release_date":"2021-09-15","title":"Dune","video":false,"vote_average":7.782000000000000028421709430404007434844970703125,"vote_count":13592},{"adult":false,"backdrop_path":"\/5vtEKq41KFezEnwIHmFrekQKNDy.jpg","genre_ids":[16,12,9648],"id":712454,"original_language":"fr","original_title":"Le Sommet des dieux","overview":"À Katmandou, le reporter japonais Fukamachi, croit reconnaître Habu Jôji, cet alpiniste que l'on pensait disparu depuis des années. Il semble tenir entre ses mains un appareil photo qui pourrait changer l’histoire de l’alpinisme. Et si George Mallory et Andrew Irvine étaient les premiers hommes à avoir atteint le sommet de l’Everest, le 8 juin 1924 ? Seul le petit Kodak Vest Pocket avec lequel ils devaient se photographier sur le toit du monde pourrait livrer la vérité. 70 ans plus tard, pour tenter de résoudre ce mystère, Fukamachi se lance sur les traces de Habu. Il découvre un monde de passionnés assoiffés de conquêtes impossibles et décide de l’accompagner jusqu’au voyage ultime vers le sommet des dieux.","popularity":2.0792000000000001591615728102624416351318359375,"poster_path":"\/hM8i4vhql3G9tr1w08Ma7nZjdO4.jpg","release_date":"2021-09-22","title":"Le Sommet des dieux","video":false,"vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":372},{"adult":false,"backdrop_path":"\/smkjSDuCRlOcOAASYTRCZG0MgUc.jpg","genre_ids":[28,12,36,18],"id":602063,"original_language":"ja","original_title":"るろうに剣心 最終章 The Final","overview":"En 1879, Kenshin se bat avec ses alliés contre son plus grand ennemi : son ancien beau-frère Enishi Yukishiro, entouré de ses sbires qui ont juré de se venger.","popularity":5.19489999999999962909669193322770297527313232421875,"poster_path":"\/9Cd5UkJEJuDVeDAYiuZkxrvckPK.jpg","release_date":"2021-04-23","title":"Kenshin : L’Achèvement","video":false,"vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":501},{"adult":false,"backdrop_path":"\/26LIw3oKGPUEGUpb8AXZ64dZZt8.jpg","genre_ids":[16,35,9648,10751,14,12,27],"id":843906,"original_language":"en","original_title":"Straight Outta Nowhere: Scooby-Doo! Meets Courage the Cowardly Dog","overview":"Le Scooby-Gang flaire un objet étrange au milieu de Nowhere, au Kansas, la ville natale de Courage et de ses propriétaires, Eustace et Muriel Bagge. Bientôt, la mystérieuse découverte les met sur la piste d’une cigale géante et de ses guerriers ailés farfelus. Fred, Véra, Daphné et Sammy savent que ce mystère est trop gros pour eux. Ils auront besoin de l’aide du duo de chiens pour reconstituer le puzzle ! Scooby et Courage pourront-ils surmonter leurs peurs et vaincre l’armée d’insectes avant que le monde entier ne s’éteigne ?","popularity":3.016999999999999904076730672386474907398223876953125,"poster_path":"\/iIozsyL8VhzKAnqhGnagMNwAYHh.jpg","release_date":"2021-09-14","title":"Scooby-Doo et Courage, le chien froussard","video":false,"vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":390},{"adult":false,"backdrop_path":"\/5B22eed7ErxFiYAG4Ksb4eLwKNF.jpg","genre_ids":[10751,16,12,35],"id":770254,"original_language":"en","original_title":"Back to the Outback","overview":"Fatigués d'être enfermés dans un vivarium, exposés au regard d'humains qui les voient comme des monstres, un groupe hétéroclite d'animaux parmi les plus dangereux d'Australie prépare un plan audacieux pour s'enfuir du zoo. Leur but, rejoindre l'Outback où personne ne les jugera pour leurs crocs et leurs écailles. Maddie, serpent venimeux au grand cœur, dirige le groupe, accompagnée par Zoe, un lézard cornu au caractère bien trempé, Frank, une mygale en mal d'amour, et Nigel, un scorpion émotif. Mais quand leur ennemi juré Pretty Boy, un koala aussi mignon qu'insupportable, se joint à leur évasion, Maddie et sa bande n'ont d'autre choix que de l'emmener avec eux. Commence alors un road trip aussi ébouriffant qu'hilarant à travers l'Australie, où le petit groupe tentera d'échapper au gardien de zoo Chaz et à son clone miniature en manque d'aventure.","popularity":4.0312999999999998834709913353435695171356201171875,"poster_path":"\/wkstPfRHozVjJWDnnFn4hg5gVZd.jpg","release_date":"2021-12-03","title":"Retour au bercail","video":false,"vote_average":7.70099999999999962341235004714690148830413818359375,"vote_count":744},{"adult":false,"backdrop_path":"\/sw9Fa0IWFNv95heaS81mJmojV7Z.jpg","genre_ids":[16,10751,14,35,12],"id":597316,"original_language":"en","original_title":"My Little Pony: A New Generation","overview":"L’inimaginable s’est produit… Equestria a perdu sa magie ! Les poneys, les licornes et les pégases ne sont plus amis et vivent maintenant séparés. L’idéaliste Sunny est pourtant bien décidée à trouver un moyen de ramener l’enchantement et l’unité dans leur monde. Faisant équipe avec la licorne au grand cœur Izzy, le duo va voyager vers des terres lointaines où il rencontrera les charismatiques et courageux Pipp et Zipp ainsi que le toujours sérieux Hitch. Leur mission est pleine de mésaventures mais ces nouveaux meilleurs amis possèdent chacun leur propre don, unique et spécial qui est peut-être tout ce dont ce monde de poneys a besoin pour restaurer la magie et prouver que même les petits poneys peuvent faire toute la différence.","popularity":3.30600000000000004973799150320701301097869873046875,"poster_path":"\/hSMJovLoy1EfqESQF6uhPPKcHdW.jpg","release_date":"2021-09-22","title":"My Little Pony Nouvelle Génération","video":false,"vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":315},{"adult":false,"backdrop_path":"\/mecnWdpDCZhZzaPySWxxLRumQxG.jpg","genre_ids":[16,878,18,10402,12,14],"id":776305,"original_language":"ja","original_title":"竜とそばかすの姫","overview":"Dans la vie réelle, Suzu est une adolescente complexée, coincée dans sa petite ville de montagne avec son père. Mais dans le monde virtuel de U, Suzu devient Belle, une icône musicale suivie par plus de 5 milliards de followers. Une double vie difficile pour la timide Suzu, qui va prendre une envolée inattendue lorsque Belle rencontre la Bête, une créature aussi fascinante qu’effrayante. S’engage alors un chassé-croisé virtuel entre Belle et la Bête, au terme duquel Suzu va découvrir qui elle est.","popularity":6.12680000000000024584778657299466431140899658203125,"poster_path":"\/xIwucXnDrGDQ8FzRrCftdQyHMoT.jpg","release_date":"2021-07-16","title":"Belle","video":false,"vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":777},{"adult":false,"backdrop_path":"\/heMC3jAjQPNSlr1n9mZKUQ58EOE.jpg","genre_ids":[28,12,18,10749],"id":672322,"original_language":"ja","original_title":"るろうに剣心 最終章 The Beginning","overview":"Avant de devenir protecteur, Kenshin était un redoutable assassin nommé Battosaï. Après sa rencontre avec l'affable Tomoe Yukishiro, tout commence à changer pour lui.","popularity":5.10620000000000029416469260468147695064544677734375,"poster_path":"\/6z7yWpJLPoAh2EXNUOnm7EGx61y.jpg","release_date":"2021-06-04","title":"Kenshin : Le Commencement","video":false,"vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":484},{"adult":false,"backdrop_path":"\/wofwzHaXg61PpMEv52JMmqnfECA.jpg","genre_ids":[16,35,10751,9648,12,14],"id":682254,"original_language":"en","original_title":"Scooby-Doo! The Sword and the Scoob","overview":"Retrouvez la bande de Scoob alors qu’ils sont maudits par le fantôme de Morgan Le Frey et renvoyés à l’époque du Roi Arthur, qui est sous le contrôle de la sorcière maléfique. Voulant se couper un morceau de fromage, Sammy tire involontairement Excalibur de sa pierre ce qui sème le doute sur qui est le souverain légitime ! Merlin, le sorcier légendaire, apparaît et déclare que le trône de Camelot doit se jouer au cours d’un duel ! Nos héros mettent alors tout en oeuvre pour tenter de remporter le tournoi, briser le sors sous lequel est le roi Arthur et retrouver le chemin du présent !","popularity":1.9974000000000000643041175862890668213367462158203125,"poster_path":"\/4GoZaaZKwclJaimtZEslVNKflzU.jpg","release_date":"2021-02-24","title":"Scooby-Doo! et la légende du roi Arthur","video":false,"vote_average":7.5999999999999996447286321199499070644378662109375,"vote_count":190},{"adult":false,"backdrop_path":"\/g3pIN5kRvmtcdtzjsJomZ1sw2QO.jpg","genre_ids":[16,28,12,878],"id":768744,"original_language":"ja","original_title":"僕のヒーローアカデミア THE MOVIE ワールド ヒーローズ ミッション","overview":"Le monde est en grand danger ! Considérant les Alters comme un fléau, l’organisation Humarise a décidé d’éradiquer les détenteurs de ces pouvoirs de la surface du globe. Pour ce faire, elle a placé des bombes exacerbant les Alters, jusqu’à en tuer leurs possesseurs. Tous les super-héros et les apprentis de Yuei sont envoyés à travers le monde pour éviter la catastrophe. Alors que Deku, Katsuki et Shoto suivent Endeavor pour endiguer la menace, Deku se retrouve accidentellement impliqué dans un incident et activement recherché par les autorités. Mais l’horloge tourne et ils n’ont que deux heures avant que ne se produise le pire. Face à un péril d’une ampleur sans précédent, le sort du monde et celui des héros repose désormais entre leurs mains !","popularity":6.34260000000000001563194018672220408916473388671875,"poster_path":"\/kQUgxhnuZcr9LHp4J1tX0pJpfDu.jpg","release_date":"2021-08-06","title":"My Hero Academia : World Heroes' Mission","video":false,"vote_average":7.5999999999999996447286321199499070644378662109375,"vote_count":575}],"total_pages":5,"total_results":88}