{"page":1,"results":[{"adult":false,"backdrop_path":"\/qUP2Zy4whlLSApTELz0LaxZTBQH.jpg","genre_ids":[80,18,10766],"id":44953,"origin_country":["US"],"original_language":"es","original_name":"El señor de los cielos","overview":"","popularity":254.8361,"poster_path":"\/Ag7VUdnrRz5Qpq3Yn3E5OCvFnu0.jpg","first_air_date":"2013-04-15","name":"El señor de los cielos","vote_average":7.922,"vote_count":3313},{"adult":false,"backdrop_path":"\/oXQL2ahBekJt3cfUpiXVUnNAQ11.jpg","genre_ids":[10766,18],"id":46441,"origin_country":["US"],"original_language":"en","original_name":"Tyler Perry's The Haves and the Have Nots","overview":"De l'extérieur, la vie des Cryer est des plus enviables. Riches et puissants, ils vivent dans un somptueux manoir à Savannah, en Géorgie. En y regardant de plus près, les choses ne sont pas aussi idylliques. Le patriarche mène une double vie et fricote avec des escort-girls. Son épouse est prête à tout pour protéger les siens. Le fils fait régulièrement des séjours en désintoxication. Quant à la la fille, elle s'efforce tant bien que mal de faire la fierté de ses parents.  De son côté, Hanna Young, leur employée de maison, n'a pas d'argent, mais tient beaucoup à ses valeurs. Très attachée à la religion, elle prie pour sa famille. Sous une apparence tranquille, elle cache un terrible secret : une fille opportuniste, capable du pire pour obtenir ce qu'elle veut. Et ce qu'elle désire, c'est détruire les Cryer.","popularity":210.6196,"poster_path":"\/6BkYldJ3QWe9huaRaqvcM3EzdH3.jpg","first_air_date":"2013-05-28","name":"The Haves And The Have Nots","vote_average":7.515,"vote_count":137},{"adult":false,"backdrop_path":"\/rYoT59MhhQNHtMwarJCGF9qCPPt.jpg","genre_ids":[10766,35,18],"id":60642,"origin_country":["MX"],"original_language":"es","original_name":"Qué pobres tan ricos","overview":"","popularity":74.9558,"poster_path":"\/AiQ56hQBPsiWM8fTCUk45vk3Jz7.jpg","first_air_date":"2013-11-11","name":"Qué pobres tan ricos","vote_average":7.6,"vote_count":123},{"adult":false,"backdrop_path":"\/9lw64z4Yfn2J6kG3MdMbfbDD3Iz.jpg","genre_ids":[10766,18,35],"id":44949,"origin_country":["BR","US"],"original_language":"es","original_name":"Marido en Alquiler","overview":"","popularity":52.658,"poster_path":"\/9mMGWB5RVN21Ez6CgnkIIIMCVj5.jpg","first_air_date":"2013-07-10","name":"Marido en Alquiler","vote_average":7.7,"vote_count":97},{"adult":false,"backdrop_path":"\/om2JVp4XOo2iU3CFeo9TqJEdsNu.jpg","genre_ids":[18,10766],"id":58539,"origin_country":["MX"],"original_language":"es","original_name":"Corazón Indomable","overview":"","popularity":72.2906,"poster_path":"\/yXpYJyLptcASCUQxLI4bbE4SmZ2.jpg","first_air_date":"2013-02-25","name":"Corazón Indomable","vote_average":7.766,"vote_count":482},{"adult":false,"backdrop_path":"\/o4zjucRd80IxqAAUIz6h6YAnAJC.jpg","genre_ids":[18,10766],"id":58931,"origin_country":["US"],"original_language":"es","original_name":"Santa Diabla","overview":"Santa Martínez est une femme, qui prend l’identité d'Amanda Brown pour détruire les membres de la famille Cano.\n\nL’histoire commence deux ans plus tôt, quand Willy Delgado, le mari de Santa, est embauché, comme professeur de musique dans la famille Cano. Il devient le professeur de Daniela Milan, la fille de Barbara Cano et petite fille de Gaspar Cano, un des plus puissants avocats de toute la ville. Barbara Cano s’amourache de Willy, mais malgré toutes ses tentatives, celui-ci la rejette. N’acceptant pas qu’un homme lui dise non, elle promet de se venger avec la complicité de sa fille Daniela et de son frère Humberto Cano. Pour cela, ils vont envoyer Willy en prison en l’accusant d’avoir abusé de Daniela. Plus tard, Humberto découvre que tout cela n’était qu’un mensonge inventé par sa sœur et sa nièce. Afin de ne pas faire du tort à sa carrière et à son prestige, il décide de suivre l’idée de sa mère Francisca Cano et de faire tuer Willy.\n\nSanta, effondrée, jure de se venger de la famille Cano, avec le soutien de sa belle-sœur Paula, de sa mère Begoña et de son fils Willy Junior. En observant cette famille pendant deux ans, elle remarque qu’Humberto n'a pas de petite amie. Elle décide de se faire passer pour Amanda Brown, une femme de la haute société. La première étape est de se marier avec Humberto. Une fois entrée dans la famille, elle les détruira un par un. Mais peu de jours avant le mariage, il se passe quelque chose d’assez inattendu : elle rencontre Santiago, le dernier de la famille Cano, un musicien qu’Humberto ne voit pas d’un très bon œil. Ainsi, se posera un vrai dilemme pour Santa : d’un côté, détruire la famille qui a tué son mari, et d’un autre, elle va commencer à tomber amoureuse de Santiago.\n\nElle devra donc choisir entre l’amour et la vengeance...","popularity":14.2931,"poster_path":"\/eo1QrCSL40RlNDocWtW9h0jN7Tp.jpg","first_air_date":"2013-08-06","name":"Santa Diabla","vote_average":7.42,"vote_count":174},{"adult":false,"backdrop_path":"\/2pjskb0guIdWvdSvQbjDvPfQYxm.jpg","genre_ids":[18,10766],"id":44914,"origin_country":["MX"],"original_language":"es","original_name":"La Patrona","overview":"Gabriela Suárez est violée par Fernando Beltrán alors qu’elle n’est qu’une adolescente, après avoir refusé ses avances. Ce dernier n’est autre que le fils cadet d’Antonia Guerra appelée « la Patronne », la femme la plus puissante et la plus crainte de la bourgade de San Pedro del Oro, dirigée par le maire Julio Montemar. Antonia mène tout son petit monde avec une poignée de fer. À la suite de ce viol, Gabriela tombe enceinte et décide de partir vivre chez sa tante pour donner naissance à son fils, David. Deux années plus tard, Gabriela revient à San Pedro del Oro et prétend que le père de son enfant a disparu. Le petit garçon devient la risée de ses camarades de classe qui le harcèlent continuellement. Gabriela, quant à elle, travaille dans la mine d’or de San Pedro del Oro, où elle est la seule femme. Elle tombe amoureuse d’Alejandro Beltrán, le fils de la célèbre Antonia qui revient au village après une longue absence pour assisté aux funérailles de son beau père, Marcelo Vidal. La relation d’Alejandro et Gabriela ne plaît pas du tout à Antonia qui use de toutes les combines machiavéliques pour écarter Gabriela. Quand Antonia découvre que le tigre Suárez possède la mine d’or du Chemuco, elle ordonne sa mise à mort et piège Gabriela à se rendre auprès de son père dans la mine où il se trouve entourés d’explosifs en agonisant après toutes les tortures qui lui ont été infligées. Au courant des combines de sa mère, Fernando se rend sur place pour sauver Gabriela mais meurt durant l’explosion. Antonia se vengera sur Gabriela de la mort de son fils et se servira de son influence afin de la faire enfermer dans un asile psychiatrique où elle sera torturée par Gertrudis Aguirre. Gabriela fera la connaissance de Constanza Goldstein, la femme d’Anibal Villegas. Pendant ce temps, Antonia obtient la garde de David, l’élève comme le sien en souvenir de Fernando et monte son petit-fils contre sa mère.\n\nQuatre années d’enfer s’écoulent pour la pauvre Gabriela qui est méconnaissable après avoir été enfermée tout ce temps dans les catacombes. Par ailleurs, après avoir escroqué le maire Julio Montemar, Lucho Vampa est jeté en prison où il se fait passer pour fou dans le but de s’échapper afin de se rendre dans ce fameux hôpital psychiatrique après avoir appris par Gastón Goicochea, ce qui se passait là bas. Il rencontre Gabriela et Constanza, la femme du sénateur Anibal Villegas, qui lui la fait enfermée pour prendre toute sa fortune. Un soir, le centre de réadaptation prend feu. Gabriela, Constanza et Lucho s'echappent. Une infirmière du centre qui possédait la médaille de Gabriela, qu’elle lui avait volée, est retrouvée morte, entièrement brûlée et méconnaissable. Tout le monde pense alors que Gabriela est morte. Cette dernière profite de cette situation pour mettre ainsi sa mort en scène. Constanza apprend alors qu’elle est l’héritière de l’immense fortune de son oncle. Constanza, Gabriela et Lucho partent aux États-Unis à New-York grâce à la réserve d’or du père de Gabriela, le tigre Suárez.\n\nGabriela prévoit un plan de vengeance bien peaufiné, elle adopte un nouveau look de femme très classe, prend des cours pour se cultiver, apprend l’auto-défense pour affronter les loups et revient à San Pedro del Oro quelques mois par la suite pour se venger de ses ennemis. Pour cela, elle se dissimule sous une fausse identité, celle de Veronica Dantès, une richissime femme qui a bien l'intention de provoquer la chute d’Antonia Guerra et devenir la nouvelle patronne mais de nombreux obstacles se dresseront sur sa route dont elle devra faire face avant de pouvoir y parvenir.","popularity":19.9801,"poster_path":"\/sY5Uf3VQmxA3MVxSgdDrHQcKwCV.jpg","first_air_date":"2013-01-08","name":"La Patrona","vote_average":7.688,"vote_count":301}],"total_pages":1,"total_results":7}