{"page":1,"results":[{"adult":false,"backdrop_path":"\/wSJHuSD7ojzoXifWjOAjxV7UpEL.jpg","genre_ids":[10751,16,10402,12],"id":354912,"original_language":"en","original_title":"Coco","overview":"Depuis déjà plusieurs générations, la musique est bannie dans la famille de Miguel. Un vrai déchirement pour le jeune garçon dont le rêve ultime est de devenir un musicien aussi accompli que son idole, Ernesto de la Cruz. Bien décidé à prouver son talent, Miguel, par un étrange concours de circonstances, se retrouve propulsé dans un monde étonnant et coloré lié aux célébrations des ancêtres. Là, il se lie d’amitié avec Hector, un gentil garçon mais un peu filou sur les bords. Ensemble, ils vont accomplir un voyage extraordinaire qui leur révèlera la véritable histoire qui se cache derrière celle de la famille de Miguel…","popularity":19.9368,"poster_path":"\/sZqcEV3KhDITHlUBmyj1a3RRvT9.jpg","release_date":"2017-10-27","title":"Coco","video":false,"vote_average":8.205,"vote_count":20006},{"adult":false,"backdrop_path":"\/yDyC5l7vyLx2ZzXqZMoqOPGKttl.jpg","genre_ids":[16,14,9648],"id":362585,"original_language":"ja","original_title":"傷物語〈Ⅲ冷血篇〉","overview":"Le 25 mars, jour accompagné des cerisiers en fleur, mais aussi le jour de la cérémonie de fin d’année. Araragi Koyomi, lycéen en Première, croise le portrait parfait de l’élève modèle, parée de lunettes et de tresses, Hanekawa Tsubasa, qui va à la même école que lui. Koyomi apprend d’elle qu’il y aurait un vampire en ville. Le soir même, Koyomi s’étant rendu en ville, rencontre sur un quai du métro une femme appelant à l’aide de toutes ses forces, couverte de sang et privéede ses quatre membres. Comme l’avait dit Hanekawa, il s’agit d’une femme blonde splendide... aux yeux si froids, à vous faire frémir. Bienvenue dans le monde de la nuit. C’est ainsi que commence l’histoire de la vampire légendaire, Kiss Shot Acerola Orion Heart Under Blade, et d’Araragi Koyomi.","popularity":2.4315,"poster_path":"\/3QEJlbDt6VTh24Hq9J0JZKQPaZY.jpg","release_date":"2017-01-06","title":"Kizumonogatari Partie 3 - Sang glacial","video":false,"vote_average":8,"vote_count":216},{"adult":false,"backdrop_path":"\/xW54kLO7ZB683CwMbGSN3ELSS1K.jpg","genre_ids":[16,18,9648,36],"id":339877,"original_language":"en","original_title":"Loving Vincent","overview":"Paris, été 1891. Alors que la nouvelle de la mort de Vincent Van Gogh vient de tomber, Armand Roulin, fils d'un proche du peintre qui voyait d'un mauvais œil cette relation, est chargé de porter la nouvelle. Cependant, Armand réalise vite qu'il a mal jugé le peintre et se met en tête de comprendre son geste désespéré.","popularity":2.4853,"poster_path":"\/fFVz39m1F94ivrJatqClGWJhYbE.jpg","release_date":"2017-06-22","title":"La Passion Van Gogh","video":false,"vote_average":7.99,"vote_count":2504},{"adult":false,"backdrop_path":"\/4datX8btikWEikf7esqEe6fhw.jpg","genre_ids":[16,10749,35],"id":455661,"original_language":"en","original_title":"In a Heartbeat","overview":"Un sacré coup de foudre d'un garçon pour l'un de ses camarades en pleine école.","popularity":0.7034,"poster_path":"\/wJUJROdLOtOzMixkjkx1aaZGSLl.jpg","release_date":"2017-06-01","title":"En un battement de cœur","video":false,"vote_average":7.989,"vote_count":1000},{"adult":false,"backdrop_path":"\/zTFUcOHeNO7w15Rcob2sRSE9zq6.jpg","genre_ids":[16,10751,9648,35,37],"id":427564,"original_language":"en","original_title":"Scooby-Doo! Shaggy's Showdown","overview":"La bande à Scooby visite un ranch de tourisme et découvre que la ferme et la ville située à proximité sont hantées par le spectre d’un cowboy nommé Dapper Dan, capable de lancer du feu bien réel grâce à ses tisonniers. Le mystère ne fait que grandir lorsqu’il s’avère que le fantôme est un lointain parent de Shaggy Rogers !","popularity":1.8616,"poster_path":"\/AaYv2nf5YE6oZwS8SRk7GVwX5ho.jpg","release_date":"2017-02-14","title":"Scooby-Doo! : Le clash des Sammys","video":false,"vote_average":7.8,"vote_count":184},{"adult":false,"backdrop_path":"\/fRtQdiESAdt9rjXCvZhvkmprvac.jpg","genre_ids":[16,10752,18,10751],"id":435129,"original_language":"en","original_title":"The Breadwinner","overview":"En Afghanistan, sous le régime taliban, Parvana, onze ans, grandit à Kaboul ravagé par la guerre. Elle aime écouter les histoires que lui raconte son père, lecteur et écrivain public. Mais un jour, il est arrêté et la vie de Parvana bascule à jamais. Car sans être accompagnée d’un homme, on ne peut plus travailler, ramener de l’argent ni même acheter de la nourriture. Parvana décide alors de se couper les cheveux et de se travestir en garçon afin de venir en aide à sa famille. Risquant à tout moment d’être démasquée, elle reste déterminée à trouver un moyen de sauver son père. Parvana est un conte merveilleux sur l’émancipation des femmes et l’imagination face à l’oppression.","popularity":3.001,"poster_path":"\/fkSKCK1pwIOxAs96c4GiWlDrmgK.jpg","release_date":"2017-11-17","title":"Parvana, une enfance en Afghanistan","video":false,"vote_average":7.824,"vote_count":862},{"adult":false,"backdrop_path":"\/b0dP4lPgK8Dg0tQEPx6z73jRURA.jpg","genre_ids":[12,16,18,14,10749],"id":445030,"original_language":"ja","original_title":"ノーゲーム・ノーライフ ゼロ","overview":"Bienvenue dans l’ancien Disboard où les 10 règles du jeu n’existaient pas encore. La guerre consume le monde, scinde les paradis, détruit les étoiles et menace même la race humaine. Au milieu de ce chaos, un jeune homme du nom de Riku essaye de mener l’humanité vers un lendemain auquel il croit fermement. Un jour, dans les ruines d’une cité Elfique, il trouve Schwi, une androïde « ex-machina » qui souhaite comprendre le cœur des Hommes. Leur rencontre va changer le cours de l’histoire…","popularity":2.8358,"poster_path":"\/aC2u68gvupS5gD3tOSAKg8jhd9T.jpg","release_date":"2017-07-15","title":"No Game No Life Zero","video":false,"vote_average":7.8,"vote_count":408},{"adult":false,"backdrop_path":"\/viu7bXs0coL7c1B7J0izS6Xs5wT.jpg","genre_ids":[16,28,80,18],"id":456611,"original_language":"ja","original_title":"LUPIN THE IIIRD 血煙の石川五ェ門","overview":"Goemon Ishikawa est en quête de vengeance…  Un jeune samouraï, Goemon Ishikawa sauve le chef du Tetsuryu-kai d'une attaque sur un navire de jeu au large de la côte d'Izuin au Japon. Peu de temps après, le navire explose tuant le chef de gang. Le responsable est un soldat ayant fait plus de 2 000 victimes au combat, plus connu sous le nom de code « Hawk ». L'inspecteur Zenigata suit sa trace tandis que Goemon se met également à sa recherche en quête de vengeance. Hawk prend pour cible le groupe de Lupin, mais la chute d'un arbre le bloque, révélant un Goemon prêt à en découdre dans un duel sanglant.","popularity":1.6262,"poster_path":"\/pTIKwKf4H3mL8OHBWoG5ubD68Hp.jpg","release_date":"2017-02-04","title":"Lupin III : La Brume de Sang de Goemon Ishikawa","video":false,"vote_average":7.8,"vote_count":166},{"adult":false,"backdrop_path":"\/yFZG86Zvdy6JuIlMW9eHxlVkct5.jpg","genre_ids":[16,28,12,14,878],"id":413594,"original_language":"ja","original_title":"劇場版 ソードアート・オンライン -オーディナル・スケール-","overview":"En l'an 2026, deux ans après avoir été libérés de S.A.O, Kazuto et ses amis survivants profitent enfin de jours paisibles. Récemment, la réalité augmentée est devenue possible grâce à l'Augma, et avec cette mode vient son lot de modifications du quotidien. Un nouveau jeu émerge \"Ordinal Scale\" qui devient rapidement si populaire que la réalité virtuelle s'en trouve délaissée. Kazuto, de nature peu athlétique, ne semble pas motivé par la réalité augmentée, mais c'est alors que d'anciens boss de S.A.O font leur apparition... Et d'autres fantômes du passé menacent de ressurgir...","popularity":3.1683,"poster_path":"\/urXwSk72I6kr0yw1mdLSDpkqw83.jpg","release_date":"2017-02-18","title":"Sword Art Online: Ordinal Scale","video":false,"vote_average":7.7,"vote_count":698},{"adult":false,"backdrop_path":"\/xMsn2d2MfoMqtUrR2mMlfchKzOF.jpg","genre_ids":[16,35],"id":428707,"original_language":"ja","original_title":"劇場版 黒子のバスケ LAST GAME","overview":"L'histoire se passe après la victoire de Seirin lors de la Winter Cup.  Une équipe de street basketball américaine appelée Jabberwock, est invitée au Japon pour un match amical contre l’équipe japonaise, Strky. Cependant, la confrontation prend une tout autre tournure lorsque les spectateurs découvrent le jeu moqueur de Jabberwock qui prend un malin plaisir d’humilier l’équipe adverse en les faisant paraître sans valeur. Après avoir entendu ça, Aida Kagetora propose à l’équipe américaine un match revanche qui se déroulera dans une semaine, contre une autre équipe japonaise nommée Vorpal Swords. Cette fameuse équipe est constituée de la Génération des Miracles, Kuroko et Kagami avec comme coach Kagetora, Riko et Momoi.","popularity":3.1757,"poster_path":"\/84ek6gLtJC73zA4ufy09B8Pxe9E.jpg","release_date":"2017-03-18","title":"Kuroko's Basket: Last Game","video":false,"vote_average":7.7,"vote_count":124},{"adult":false,"backdrop_path":"\/dh1FefCVNJtRLJoD13Xyt1MOk6d.jpg","genre_ids":[10751,16,35],"id":453191,"original_language":"fr","original_title":"Le Grand Méchant Renard et autres contes...","overview":"Ceux qui pensent que la campagne est un lieu calme et paisible se trompent, on y trouve des animaux particulièrement agités, un Renard qui se prend pour une poule, un Lapin qui fait la cigogne et un Canard qui veut remplacer le Père Noël. Si vous voulez prendre des vacances, passez votre chemin…","popularity":1.2324,"poster_path":"\/opduaXaTUpekvNUkLE7ccXfYmBb.jpg","release_date":"2017-06-21","title":"Le Grand Méchant Renard et autres contes...","video":false,"vote_average":7.7,"vote_count":297},{"adult":false,"backdrop_path":"\/f13RF99zjorGVJnSSsOqyj5dzYh.jpg","genre_ids":[10751,14,16,35],"id":433471,"original_language":"en","original_title":"Lou","overview":"Avec ses yeux en balles de baseball et vêtu de son sweat rouge, Lou, le monstre caché dans la boîte d'objets trouvés de l'école, garde un oeil attentif sur les enfants dans la cours de récréation. Un garçon nommé J.J. est une vraie terreur, arrachant les jeux vidéos des mains de ses camarades ou shootant dans la peluche d'une petite fille pour jouer au basket. Lou décide qu'il est temps de lui donner une bonne leçon...","popularity":0.9466,"poster_path":"\/4l9wSwvabTefMJ3TkXnh9evzmVV.jpg","release_date":"2017-06-16","title":"Lou","video":false,"vote_average":7.516,"vote_count":401},{"adult":false,"backdrop_path":"\/iBl3hhtHC7qQX7jGphIAYLpmpPC.jpg","genre_ids":[35,10749,16,14],"id":430214,"original_language":"ja","original_title":"夜は短し歩けよ乙女","overview":"À Kyoto, un lycéen tente par tous les moyens dont il dispose d’attirer l’attention de la jeune fille dont il est amoureux.","popularity":1.3491,"poster_path":"\/4PTsq1R7oN5Qan4aWXsuSc7hf51.jpg","release_date":"2017-04-07","title":"Night Is Short, Walk on Girl","video":false,"vote_average":7.5,"vote_count":226},{"adult":false,"backdrop_path":"\/xfZ2u86Tui0aTKcPYcKGStzxWZv.jpg","genre_ids":[28,16,18,14,10749],"id":283984,"original_language":"ja","original_title":"劇場版「Fate\/stay night [Heaven’s Feel]」Ⅰ.presage flower","overview":"\"La Guerre du Saint Graal\" qui voit s'affronter 7 mages et leurs Servants éclate aujourd’hui dans la ville de Fuyuki. Shirô est l'un de ces mages choisis pour combattre au sein de cette guerre. A ces coté de Shirô se tient Sakura Matô, une jeune fille au passé sombre.","popularity":2.0937,"poster_path":"\/cWNc8JfVRQpPlFfGsNOCsup9SNg.jpg","release_date":"2017-10-14","title":"Fate\/stay night: Heaven's Feel I. presage flower","video":false,"vote_average":7.5,"vote_count":239},{"adult":false,"backdrop_path":"\/c0hnZoHFxOBgv962ku4PPVJ9Qjo.jpg","genre_ids":[16,18],"id":461303,"original_language":"en","original_title":"Negative Space","overview":"Toujours en déplacement professionnel, le père de Sam n’est quasiment jamais à la maison. Pourtant, un lien très fort l’unit à son fils : il a en effet appris à Sam à faire sa valise en casant le plus possible de vêtements et d’objets !","popularity":0.3552,"poster_path":"\/z0ifUdJC7RqxxGcmWWsRX3KTqOg.jpg","release_date":"2017-06-12","title":"Negative Space","video":false,"vote_average":7.398,"vote_count":123},{"adult":false,"backdrop_path":"\/8ys582mL65EAxYOwPQr6A3E0KEz.jpg","genre_ids":[878,16,28],"id":408647,"original_language":"en","original_title":"Teen Titans: The Judas Contract","overview":"Les Titans, à la poursuite de Brother Blood, ne réalisent pas qu'un traître est peut-être parmi eux..","popularity":2.3594,"poster_path":"\/nuGIlNAJUati4qEAH1nrYKUA3xa.jpg","release_date":"2017-03-31","title":"Teen Titans: The Judas Contract","video":false,"vote_average":7.374,"vote_count":718},{"adult":false,"backdrop_path":"\/og52S5b7xPY2FIt59MoeFebnq91.jpg","genre_ids":[16,35,10751,9648],"id":461054,"original_language":"en","original_title":"LEGO Scooby-Doo! Blowout Beach Bash","overview":"Mystères Associés se dirige vers Blowout Beach pour une fête sur la plage qui swingue. Mais lorsque les Pirates Fantômes menacent mettre la pagaille, c'est à la bande à Scooby de relancer la musique et de sauver la fête !","popularity":1.1313,"poster_path":"\/aI1ewUrVGJZx3oxWuprsWT6PNfE.jpg","release_date":"2017-07-11","title":"LEGO Scooby-Doo! : Mystère sur la plage","video":false,"vote_average":7.3,"vote_count":166},{"adult":false,"backdrop_path":"\/VmGW4KFH975SicUzF4vwoHhSov.jpg","genre_ids":[16,28,12,14,27,878],"id":408220,"original_language":"en","original_title":"Justice League Dark","overview":"Partout dans le monde, les gens commencent soudain paniquer alors qu'ils commencent à voir tout le monde autour d'eux comme des monstres démoniaques. La Ligue de la Justice tergiverse, Batman est sceptique, mais John Constantine est certainement impliqué dans l’origine de cette catastrophe.","popularity":2.1645,"poster_path":"\/gWcTaDFXDrOAPfVzfBFz0Aya5BE.jpg","release_date":"2017-01-24","title":"Justice League Dark","video":false,"vote_average":7.293,"vote_count":1082},{"adult":false,"backdrop_path":"\/2UEIPqFkrOY7LyOCsjXZrx3NDmy.jpg","genre_ids":[10751,16,12,14],"id":335360,"original_language":"en","original_title":"My Little Pony: The Movie","overview":"Quand le menaçant Storm King envahit Canterlot avec le plan de voler la magie aux poneys, le futur même d’Equestria est en danger. Cette aventure inédite embarque les poneys à chercher du secours dans un voyage héroïque et plein d’actions, au-delà des frontières de leurs foyers, à travers les montagnes magiques, les mondes sous-marins, et même dans un flamboyant bateau pirate volant.","popularity":2.9379,"poster_path":"\/a4jX10z5WpZA8RLLaVyZZylxqFv.jpg","release_date":"2017-10-05","title":"My Little Pony : Le Film","video":false,"vote_average":7.2,"vote_count":391},{"adult":false,"backdrop_path":"\/g9xrjL4vmhBtyYziL6MgDpTAYbG.jpg","genre_ids":[16,36],"id":483306,"original_language":"en","original_title":"Dear Basketball","overview":"","popularity":0.5903,"poster_path":"\/b3NGzWIhzgquYP263ZfAQNsi11Z.jpg","release_date":"2017-04-23","title":"Dear Basketball","video":false,"vote_average":7.232,"vote_count":241}],"total_pages":4,"total_results":74}