{"page":1,"results":[{"adult":false,"backdrop_path":"\/4rqrdFjoNcR1xaR7AoqibHFrRQF.jpg","genre_ids":[16,10768,10759,10765],"id":9410,"origin_country":["JP"],"original_language":"ja","original_name":"バジリスク甲賀忍法帖","overview":"Le seigneur Tokugawa Ieyasu, dans l'incapacité de décider de son héritier parmi ses deux fils, va se livrer à un concours atypique pour les départager : demander aux deux puissants clans ninja, Koga et Iga, chacun représentant l'un de ses fils, de s'affronter jusqu'à la mort. Les deux chefs de clans, rivaux mais liés par un pacte de non-agression, sont ravis de cette nouvelle et se préparent à une grande guerre entre ninjas. Problème, les héritiers de chaque clan, Gennosuka de Koga et Oboro d'Iga s'aiment d'un amour profond et souhaitent se marier. Commence alors la plus amère et la plus dramatique des batailles.","popularity":37.6553,"poster_path":"\/U0CsGYhMRM5DNoDvgh0aePjJtb.jpg","first_air_date":"2005-04-12","name":"Basilisk","vote_average":7.4,"vote_count":94},{"adult":false,"backdrop_path":"\/iOgFfAvA1fqjKZzSTMjR3VN6Zu9.jpg","genre_ids":[99,80,10768],"id":7361,"origin_country":["GB"],"original_language":"en","original_name":"Auschwitz: The Nazis and the Final Solution","overview":"Le 27 janvier 1945, l'armée Rouge pénètre dans le camp de concentration d'Auschwitz et libère les derniers survivants. Le monde découvre un système d'une barbarie inouïe et jamais vue dans l'histoire de l'humanité : la \" Solution finale \", les chambres à gaz et les fours crématoires. S'appuyant sur les meilleures sources historiques et sur une centaine d'entretiens inédits avec d'anciens bourreaux et des rescapés, Laurence Rees nous permet de comprendre de l'intérieur le fonctionnement de cette machine à tuer. La force et l'originalité de cette enquête unique sont de montrer comment les décisions qui ont abouti à la construction des camps ont mûri des années durant. Et l'on découvre, incrédules, qu'aujourd'hui encore nombre d'anciens nazis justifient leurs crimes par un simple et atroce : \" Je pensais que c'était une bonne chose \".","popularity":18.1986,"poster_path":"\/tLomUa8wQd8IKursGSuGW2n6kt2.jpg","first_air_date":"2005-01-11","name":"Auschwitz : Les Nazis et 'la Solution Finale'","vote_average":7.524,"vote_count":184},{"adult":false,"backdrop_path":"\/wVQpehFsCLYHBVC8yn0kiOw6jxE.jpg","genre_ids":[18,10768],"id":21009,"origin_country":["GB"],"original_language":"en","original_name":"Colditz","overview":"Pendant la Seconde Guerre Mondiale, le lieutenant Jack Rose est emprisonné à Colditz. Forteresse médiévale, Colditz est la prison la mieux gardée par les nazis. Trahi par l'un des siens, Jack doit s'évader par tous les moyens…","popularity":7.5528,"poster_path":"\/6EOJnZ5rLHourOK9v56yHJwLbbD.jpg","first_air_date":"2005-03-27","name":"Colditz : La guerre des évadés","vote_average":6.167,"vote_count":51}],"total_pages":1,"total_results":3}