{"page":1,"results":[{"adult":false,"backdrop_path":"\/fMzTeudMs25huf4gRxvlnrcPvbv.jpg","genre_ids":[16,14,35,10749,18,10751],"id":17234,"original_language":"ja","original_title":"河童のクゥと夏休み","overview":"Kôichi, jeune écolier en quatrième année de primaire, découvre une pierre bien étrange dans le lit asséché d'une rivière et la rapporte à la maison. Alors qu'il décide de laver ce précieux trophée, un étrange animal en sort. Surprise, c'est un kappa, un esprit de l'eau.La famille de Kôichi appelle ce kappa Coo et décide d'en prendre soin. Toutefois, la rumeur de la présence de Coo ne tarde pas à se propager et toute la ville ne parle plus que de lui. Coo, inquiet d'ennuyer la famille de Kôichi, décide de partir. L'aventure de Coo à la recherche d'autres kappa commence.","popularity":2.6037,"poster_path":"\/lkMGEly5MNY1dSBJ2H7QmIqjjyE.jpg","release_date":"2007-07-28","title":"Un été avec Coo","video":false,"vote_average":7.8,"vote_count":131},{"adult":false,"backdrop_path":"\/4cK3YaPMAnyfqrpfMXlB9qyQbAL.jpg","genre_ids":[18,10749],"id":17483,"original_language":"en","original_title":"Shelter","overview":"Zach a mis de côté ses ambitions d'artiste pour prendre soin de son neveu Cody et partage son temps entre son job de serveur et quelques sessions de surf. Mais le retour inattendu de Shaun, le grand frère de son meilleur ami Gabe, bouscule sa vie. Les deux garçons passent ensemble de plus en plus de temps et leur attirance mutuelle ne fait que grandir jusqu'à leur première nuit partagée qui désoriente totalement Zach.","popularity":1.5974,"poster_path":"\/eYA8KiSnIAbxtoIgg4lpZjB0dfz.jpg","release_date":"2007-06-16","title":"Shelter","video":false,"vote_average":7.8,"vote_count":483},{"adult":false,"backdrop_path":"\/vDEM9XXWpaUb5sxDzpcEGBXgzIx.jpg","genre_ids":[10749,18],"id":40713,"original_language":"ja","original_title":"恋空","overview":"Mika est une jeune fille ordinaire du lycée. Un jour, peu avant les vacances d’été, elle égare son téléphone mobile et part à sa recherche dans tout le lycée à l’aide de son amie, qui appelle le portable pour l’aider à le retrouver. En arrivant à la bibliothèque, elle l’entend sonner et décroche, pensant que c’est son amie, pour lui annoncer qu’elle vient de le retrouver. Mais à son grand étonnement, c’est une voix masculine qui lui répond. Celui-ci refuse de révéler son identité, mais continue à appeler, de plus en plus souvent. Ils ont de longues conversations jusqu’au jour où ils décident de se rencontrer devant la piscine de l’école…","popularity":2.4732,"poster_path":"\/95qyhqSlbdnc9nrvrrLw6WFXE5K.jpg","release_date":"2007-11-03","title":"Sky of Love","video":false,"vote_average":7.7,"vote_count":169},{"adult":false,"backdrop_path":"\/prH7Lmo7V9GuMbhCaDCSa6kvZvs.jpg","genre_ids":[18,10749],"id":4347,"original_language":"en","original_title":"Atonement","overview":"Août 1935. Malgré la canicule qui frappe l'Angleterre, la famille Tallis mène une vie insouciante à l'abri dans sa gigantesque demeure victorienne. La jeune Briony a trouvé sa vocation, elle sera romancière. Mais quand du haut de ses treize ans, elle surprend sa sœur aînée Cecilia dans les bras de Robbie, fils de domestique, sa réaction naïve face aux désirs des adultes va provoquer une tragédie et marquer à jamais le destin du jeune homme.","popularity":7.8261,"poster_path":"\/tEx2nyFU3WimKeceEZtZg2Jjvky.jpg","release_date":"2007-02-27","title":"Reviens-moi","video":false,"vote_average":7.643,"vote_count":4395},{"adult":false,"backdrop_path":"\/yczIQ3ozeobhQMNKGlJfSZsH7V2.jpg","genre_ids":[10749,18,10751],"id":14624,"original_language":"en","original_title":"The Ultimate Gift","overview":"Lorsque son grand-père meurt, Jason croit pouvoir hériter de sa grande fortune. A la place de cela, son grand-père lui a conçu un cours accéléré de la vie en douze étapes, appelées \"cadeaux\", qui lui apprendront à se connaitre vraiment et à savoir ce qui est le plus important dans la vie, l'argent ou le bonheur.","popularity":4.6952,"poster_path":"\/8BdVk1u110lwHFELTEO9HrPrIDa.jpg","release_date":"2007-03-09","title":"The Ultimate Gift","video":false,"vote_average":7.635,"vote_count":462},{"adult":false,"backdrop_path":"\/8p6HdiVBzuOrGZQfNaxkeLXmr9u.jpg","genre_ids":[18,10402,10749],"id":5723,"original_language":"en","original_title":"Once","overview":"Dans les rues de Dublin, deux âmes seules se rencontrent autour de leur passion, la musique... Il sort d'une rupture douloureuse. Elle est mariée à un homme qu'elle n'aime plus. Dans un monde idéal, ils seraient fait l'un pour l'autre. Ensemble, ils vont accomplir leur rêve de musique.","popularity":2.894,"poster_path":"\/pNrBQVwYbdnipkBq1HXl52UIePq.jpg","release_date":"2007-03-23","title":"Once","video":false,"vote_average":7.404,"vote_count":1353},{"adult":false,"backdrop_path":"\/r95IP56O3j8fz9a09x55lymr9uJ.jpg","genre_ids":[10749,18],"id":2977,"original_language":"en","original_title":"Becoming Jane","overview":"Un portrait de la célèbre écrivain britannique Jane Austen, à travers son histoire d'amour vécue, à l'aube de ses vingt ans, avec Tom Lefroy...","popularity":2.1114,"poster_path":"\/xN7dvnZ7u5XgP6yLoA01DkjEV8v.jpg","release_date":"2007-03-02","title":"Jane","video":false,"vote_average":7.3,"vote_count":1191},{"adult":false,"backdrop_path":"\/zMj9lEBOi58Nj7EQ33EN2oOZRAR.jpg","genre_ids":[16,10749,18],"id":38142,"original_language":"ja","original_title":"秒速5センチメートル","overview":"Takaki et Akari sont deux camarades de classe de l'école primaire. Au cours de leur temps ensemble, ils sont devenus des amis proches. Leur relation est testée lorsque Akari déménage dans une autre ville à cause du travail de ses parents. tout les deux luttent pour conserver leur amitié, alors que le temps et la distance semblent lentement les séparer. Lorsque Takaki découvre qu'il est en train de s'éloigner définitivement, il décide de rendre une dernière à visite à Akari.","popularity":3.7565,"poster_path":"\/gqYOfpT9m82xH97DYea00g3EUzm.jpg","release_date":"2007-03-03","title":"5 centimètres par seconde","video":false,"vote_average":7.293,"vote_count":2007},{"adult":false,"backdrop_path":"\/x2LTysjFSpeK0d40zHw6Lqd4oAH.jpg","genre_ids":[12,14,10749,10751],"id":2270,"original_language":"en","original_title":"Stardust","overview":"Il était une fois un petit village anglais si tranquille qu'on aurait pu le croire endormi. Niché au creux d'une vallée, il devait son nom inhabituel \"Wall\" au mur d'enceinte qui depuis des siècles dissuadait ses habitants de s'aventurer dans le royaume voisin, peuplé de lutins, sorcières, pirates volants et autres engeances malfaisantes. Un jour, un candide jeune homme, Tristan, qui convoitait la plus jolie fille de Wall, s'engagea à lui rapporter en gage de son amour : une étoile tombée du ciel. Pour honorer sa promesse, il fit ce que personne n'avait encore osé : il escalada le mur interdit et pénétra dans le royaume magique de Stormhold...","popularity":5.4661,"poster_path":"\/anX0GxSNBO2TW04qbI15r0wNdrW.jpg","release_date":"2007-08-10","title":"Stardust, le mystère de l'étoile","video":false,"vote_average":7.284,"vote_count":4173},{"adult":false,"backdrop_path":"\/1liaFFVnxdcUlfvi6Dp29261tK5.jpg","genre_ids":[18,35,10749],"id":11807,"original_language":"hi","original_title":"जब वी मेट","overview":"Aditya, un homme d'affaires, souffre d'une profonde dépression. Il laisse tout tomber, et disparait sans un mot. Il erre quelque temps, et dans un train choisi au hasard, il rencontre Geet, une jeune fille du Penjab, pétillante, joyeuse et incroyablement bavarde. Alors, sa vie va changer du tout au tout.","popularity":2.2083,"poster_path":"\/iqiH6vnoEgjAypKsuIScN7JlE2j.jpg","release_date":"2007-10-26","title":"Jab We Met","video":false,"vote_average":7.3,"vote_count":280},{"adult":false,"backdrop_path":"\/wYuuvNzIcQPKGoK03JgPZ2IkB0A.jpg","genre_ids":[18,10749,10770],"id":13949,"original_language":"en","original_title":"Persuasion","overview":"Jeune femme douce et sensible, Anne Elliot n'a jamais beaucoup compté pour son père, baronnet très attaché aux conventions. Différente de ses deux sœurs obsédées par la hiérarchie sociale et les futilités, elle se résigne à finir vieille fille. Cependant, 8 ans plus tôt, Anne a été très amoureuse de Frederick Wentworth, un jeune officier de marine. Mais l'opposition de son père et de sa marraine, lady Russell, ont fini par la pousser à rompre leurs fiançailles. Maintenant que les dettes de son père l'obligent à louer le domaine familial, elle apprend avec émotion que Wentworth, devenu riche et auréolé de gloire, va y résider, les nouveaux locataires n'étant autres que sa sœur et son beau-frère...","popularity":1.3188,"poster_path":"\/p21YNEgzf8oW3KX0QESyKsQ3YsS.jpg","release_date":"2007-04-01","title":"Persuasion","video":false,"vote_average":7.3,"vote_count":274},{"adult":false,"backdrop_path":"\/lU1fQews2gye23PocVE48CsTmOQ.jpg","genre_ids":[28,18,10749,53],"id":4588,"original_language":"zh","original_title":"色‧戒","overview":"Dans les années 1940, alors que le Japon occupe une partie de la Chine, la jeune étudiante Wong est chargée d'approcher et de séduire Mr Yee, un des chefs de la collaboration avec les Japonais, homme redoutable et méfiant que la Résistance veut supprimer. Très vite, la relation entre Wong et Mr Yee devient bien plus complexe que ne l'avait imaginé la jeune femme.","popularity":6.4122,"poster_path":"\/sEhVvUODmyOR0J5KHWVaYmmDrgh.jpg","release_date":"2007-09-24","title":"Lust, Caution","video":false,"vote_average":7.2,"vote_count":726},{"adult":false,"backdrop_path":"\/oZhi38mwvF1rzmIHRt9mEduT0pV.jpg","genre_ids":[16,18,10749],"id":16516,"original_language":"ja","original_title":"CLANNAD -クラナド-","overview":"Plus rien n'intéresse Okazaki Tomoya, jeune lycéen partagé entre une vie scolaire monotone et un foyer inhospitalier, jusqu'au jour où il fait la connaissance de Nagisa Furukawa. Touché par sa naïveté et son côté imprévisible, il décide de l'aider à concrétiser son projet. Ils rencontreront alors des filles toutes plus étranges les unes que les autres avec lesquelles ils se lieront d'amitié. Mais quel lien existe t-il entre leurs histoires et celle de la jeune fille prisonnière d'un monde inhabité dont personne ne parle mais que tous semblent connaître ?","popularity":0.9462,"poster_path":"\/crJYdKEriRiyimMr5TUHxNW0XP5.jpg","release_date":"2007-09-15","title":"Clannad","video":false,"vote_average":7.2,"vote_count":108},{"adult":false,"backdrop_path":"\/9PwalwVTUREPgepHpoJ9W9n6lhP.jpg","genre_ids":[35,10749],"id":53216,"original_language":"en","original_title":"Validation","overview":"","popularity":0.4899,"poster_path":"\/sWtMYoYcD89Qqx98SfydrnmE164.jpg","release_date":"2007-03-01","title":"Validation","video":false,"vote_average":7.208,"vote_count":101},{"adult":false,"backdrop_path":"\/vfzsU4VzupTeiyTMPpbKzZKmk4X.jpg","genre_ids":[35,18,10749],"id":6615,"original_language":"en","original_title":"Lars and the Real Girl","overview":"Timide et introverti, Lars vit seul dans le garage aménagé de son frère Gus et de sa belle-soeur Karin, dans un petit village du Middlewest. Quand il leur annonce qu'il a enfin rencontré une jeune fille sur internet et qu'elle va bientôt lui rendre visite, Gus et Karin sont soulagés et très impatients de faire sa connaissance. Leur surprise est grande lorsque Lars leur présente très officiellement l'étrange Bianca. Sur les conseils de leur médecin, Karin et Gus décident de ne pas heurter Lars et d'accepter son amie. Bianca accompagne Lars à table, à l'église ou au supermarché attirant l'attention et la stupéfaction générale du village.","popularity":2.8145,"poster_path":"\/gtS9XiTxJ9FLeBoeTfFW8QDTKAQ.jpg","release_date":"2007-10-12","title":"Une fiancée pas comme les autres","video":false,"vote_average":7.2,"vote_count":1895},{"adult":false,"backdrop_path":"\/7JrXKA5vkyqITySzbx8iZB89ivk.jpg","genre_ids":[18,10749],"id":6023,"original_language":"en","original_title":"P.S. I Love You","overview":"Holly et Gerry sont un couple amoureux menant une vie parfaite. A la suite de la mort soudaine de Gerry, Holly sombre dans une dépression. C'est alors qu'elle reçoit une lettre, la première d'une série de dix, rédigées par Gerry avant sa mort. Ces lettres, agencées tel un jeu de piste, lui donnent des instructions de choses à faire pour, à terme, tourner la page et enfin réapprendre à vivre.","popularity":3.039,"poster_path":"\/4XjCfcTLPMosG0nLwu03vpgnIKO.jpg","release_date":"2007-11-15","title":"P.S. I Love You","video":false,"vote_average":7.188,"vote_count":3347},{"adult":false,"backdrop_path":"\/uov0QRXGEaIsVGis2ttJ1ax32Kc.jpg","genre_ids":[18,10749,14],"id":4688,"original_language":"en","original_title":"Across the Universe","overview":"Une histoire d'amour dans les années 60, au cœur des manifestations anti-guerre, des voyages spirituels et du rock'n roll, qui part des docks de Liverpool vers le psychédélique Greenwich Village, des émeutes de Détroit aux champs de bataille du Vietnam. Jude et Lucy sont plongés, avec des groupes d'amis et de musiciens, dans le tumulte des années anti-guerre et des révolutions culturelles, guidés par \"Dr Robert\" et \"Mr Kite\". Jude et Lucy sont la proie des forces tumultueuses qui secouent l'époque et vont les obliger à se trouver eux-mêmes pour se retrouver l'un l'autre...","popularity":2.0903,"poster_path":"\/hPr4kKxcT2kFjPmLYAyXJ5nS0Qw.jpg","release_date":"2007-09-14","title":"Across the Universe","video":false,"vote_average":7.138,"vote_count":1365},{"adult":false,"backdrop_path":"\/mECuKagaQtUKOplO5VhhCdKIoHv.jpg","genre_ids":[35,18,10749],"id":14843,"original_language":"en","original_title":"Ten Inch Hero","overview":"Les déboires d'une sandwicherie à Santa Cruz en Californie, ouverte par quatre amis.","popularity":1.1122,"poster_path":"\/58yQktFXU8bMytpvda6USX2vkgS.jpg","release_date":"2007-04-25","title":"Ten Inch Hero","video":false,"vote_average":7.1,"vote_count":174},{"adult":false,"backdrop_path":"\/sRXMmeNHTSWRYdDz3zaHNyyPJ0u.jpg","genre_ids":[35,18,10749],"id":7326,"original_language":"en","original_title":"Juno","overview":"Juno McGuff, 16 ans, est une jeune fille qui n'a pas la langue dans sa poche mais qui, sous ses airs de dure, se cherche comme toutes les adolescentes de son âge. Alors que la plupart de ses copines de lycée passent leur temps sur Internet ou au centre commercial, Juno ne fait rien comme les autres. C'est ainsi qu'un jour où elle s'ennuie, elle couche avec Bleeker, garçon aussi charmant que peu prétentieux. Mais quand elle tombe enceinte accidentellement, elle décide de trouver le couple de parents adoptifs idéal qui pourra s'occuper de son bébé. Avec l'aide de sa meilleure amie Leah, elle repère dans les petites annonces du journal local Mark et Vanessa Loring qui rêvent d'adopter leur premier enfant. Soutenue par sa famille, Juno fait la connaissance des Loring. Tandis que le terme de sa grossesse approche, Juno va devoir faire preuve de maturité et de courage...","popularity":4.9686,"poster_path":"\/9YoQNtd0e6WAaF6uvw2EcIXy8px.jpg","release_date":"2007-12-05","title":"Juno","video":false,"vote_average":7.053,"vote_count":7308},{"adult":false,"backdrop_path":"\/zA9G3qYEyGMK1vu9G0s8cwYpFQA.jpg","genre_ids":[18,10749],"id":1919,"original_language":"en","original_title":"Away from Her","overview":"Fiona et Grant sont mariés depuis 45 ans, ils ont surmonté les épreuves, l'usure du temps et s'aiment tendrement. Pourtant, Fiona a des pertes de mémoire de plus en plus fréquentes. Apprenant qu'elle souffre de la maladie d'Alzheimer, elle décide de se faire admettre en maison spécialisée. Grant ne sait comment gérer cette séparation, rongé par la culpabilité. Impuissant, il regarde Fiona s'éloigner de lui et tomber amoureuse d'un autre patient. Grant arrivera-t-il à gérer la situation et ses sentiments ?","popularity":0.8776,"poster_path":"\/fIRIVJqwPO1xUO1ska8ycTBv8gQ.jpg","release_date":"2007-05-04","title":"Loin d'elle","video":false,"vote_average":7.018,"vote_count":228}],"total_pages":6,"total_results":103}