{"page":1,"results":[{"adult":false,"backdrop_path":"\/1JbpFHdKlMJ5m3Ganr8gxe68Yly.jpg","genre_ids":[9648,16,12,35,10751],"id":245881,"original_language":"en","original_title":"Scooby-Doo! Haunted Holidays","overview":"Scooby-Doo et la bande prennent part à une parade des Fêtes dans laquelle ils découvrent une tour surmontée d\u0092une horloge au passé troublant, qui semble abandonnée et hantée.","popularity":0.8541,"poster_path":"\/jCnHwIKptAzm2V5Ho9qko3VpMvL.jpg","release_date":"2012-10-16","title":"Scooby-Doo ! Les vacances de la peur","video":false,"vote_average":8.2,"vote_count":102},{"adult":false,"backdrop_path":"\/6zvLHD4rbHUNuRQLoIC2rkV8ayi.jpg","genre_ids":[16,35,18,10751,12],"id":126319,"original_language":"fr","original_title":"Ernest et Célestine","overview":"Dans le monde conventionnel des ours, il est mal vu de se lier d’amitié avec une souris. Et pourtant, Ernest, gros ours marginal, clown et musicien, va accueillir chez lui la petite Célestine, une orpheline qui a fui le monde souterrain des rongeurs. Ces deux solitaires vont se soutenir et se réconforter, et bousculer ainsi l’ordre établi.","popularity":1.8198,"poster_path":"\/3pNUKmcLhix0qEXsOUEVN15risM.jpg","release_date":"2012-12-12","title":"Ernest et Célestine","video":false,"vote_average":7.766,"vote_count":630},{"adult":false,"backdrop_path":"\/9BBTo63ANSmhC4e6r62OJFuK2GL.jpg","genre_ids":[878,28,12],"id":24428,"original_language":"en","original_title":"The Avengers","overview":"Lorsque la sécurité et l’équilibre de la planète sont menacés par un ennemi d’un genre nouveau, Nick Fury, le directeur du SHIELD, l’agence internationale du maintien de la paix, réunit une équipe pour empêcher le monde de basculer dans le chaos. Partout sur Terre, le recrutement des nouveaux héros dont le monde a besoin commence…","popularity":28.9915,"poster_path":"\/ylsAO88v2tF0iXRFojPa0UaAJf1.jpg","release_date":"2012-04-25","title":"Avengers","video":false,"vote_average":7.76,"vote_count":32045},{"adult":false,"backdrop_path":"\/lOeiDYq9aZrgLKZy7Sh2hO1ElNX.jpg","genre_ids":[10770,12,878,18,10751],"id":369145,"original_language":"en","original_title":"Doctor Who: The Snowmen","overview":"La veille de Noël 1892, la neige qui tombe semble tout droit venir d’un conte de fée. Quand le conte de fée se transforme en cauchemar et qu’une chose inconnue menace la survie de la terre, une jeune gouvernante peu orthodoxe, prénommée Clara, appelle le Docteur à l’aide. Mais le Docteur est en plein chagrin, bien déterminé à ne pas se mêler des problèmes de l’univers. Alors que de vieux amis reviennent, est-ce que le Docteur va réellement abandonner la race humaine ou va-t-il se battre pour sauver le monde et, Noël, de cette mystérieuse menace ?","popularity":0.7917,"poster_path":"\/6JEGsCbGcNiF0WUyoqL0ACmAjFi.jpg","release_date":"2012-12-25","title":"Doctor Who : La dame de glace","video":false,"vote_average":7.744,"vote_count":227},{"adult":false,"backdrop_path":"\/d5RN3KFPnMLGtIIHoGpNHUMtbsL.jpg","genre_ids":[10751,16,9648,12,35,14],"id":81900,"original_language":"en","original_title":"Scooby-Doo! Music of the Vampire","overview":"Scooby-Doo et son gang se rendent à un festival sur le thème des vampires lorsque de vrais vampires malintentionnés tentent de semer le trouble. Les choses empirent lorsque l'un d'eux veut faire de Daphné son épouse...","popularity":1.4685,"poster_path":"\/4lN74XvRfs5fcQp5kkzLSH1p2c4.jpg","release_date":"2012-03-07","title":"Scooby-Doo! : Le chant du vampire","video":false,"vote_average":7.7,"vote_count":202},{"adult":false,"backdrop_path":"\/ypDqQFcJUq2AZ6roVB6O5Nxac75.jpg","genre_ids":[16,35,14,12,10751,9648],"id":151535,"original_language":"en","original_title":"Scooby-Doo! Mask of the Blue Falcon","overview":"La bande à Scooby rencontre l’acteur disparu Bleu plomb Falcon lors d’une convention de comics, comme il jure de se venger pour avoir été laissé de côté d’Hollywood. Plus tard, un antagoniste de la série réelle Blue Falcon, M. Hyde, commence à terroriser la convention, essayant d’arrêter la publication du nouveau film de Falcon.","popularity":1.204,"poster_path":"\/8RNIoHBjDA8vDkWEv2L2jfv27Ng.jpg","release_date":"2012-12-15","title":"Scooby-Doo! : Blue Falcon, le retour","video":false,"vote_average":7.7,"vote_count":161},{"adult":false,"backdrop_path":"\/2bHoj05gR7I5gp4oeoDCY6bU42d.jpg","genre_ids":[12,28,14,10752,36],"id":127533,"original_language":"ja","original_title":"るろうに剣心","overview":"À l’aube d’une ère nouvelle, le légendaire tueur Battosai décide de se retirer. Dix ans plus tard, un homme doté d’une incroyable dextérité fait son apparition. Ce combattant hors pair qui se fait appeler Kenshin rôde tel un vagabond sur les routes du Japon. Armé d’un sabre dont la lame ne peut pas tuer, il tente de protéger un idéal dans une nation plongée dans le chaos...","popularity":3.9035,"poster_path":"\/8DMW2vfIEpj2btL8ykU2NwXSCd0.jpg","release_date":"2012-08-25","title":"Kenshin : le vagabond","video":false,"vote_average":7.522,"vote_count":837},{"adult":false,"backdrop_path":"\/cHc7wnX6AIo71gUhwTo6IsAFirO.jpg","genre_ids":[16,14,28,12],"id":176983,"original_language":"ja","original_title":"ワンピース フィルム ゼット","overview":"Z, un ancien amiral de la Marine, débarque avec son équipage sur une île du Nouveau Monde.  Le but de leur voyage : dérober un minerai renfermant une énergie phénoménale capable de rivaliser avec la puissance des armes antiques. Mais Z et ses acolytes ont un autre objectif : l’extermination totale des pirates de toutes les mers du monde.  Alors qu’il navigue dans les eaux du Nouveau Monde, l’équipage au chapeau de paille va croiser la route du terrible Z. Mais ce n’est pas le seul danger que vont devoir affronter Luffy et ses compagnons : leur vieil ennemi Aokiji et la Marine sont également sur leurs traces.  Le sort du Nouveau Monde est désormais entre leurs mains et une bataille d’une ampleur sans précédent est sur le point d’éclater !","popularity":3.7678,"poster_path":"\/guzIZgMMUp11qDA22clAdVXRids.jpg","release_date":"2012-12-15","title":"One Piece Film - Z","video":false,"vote_average":7.486,"vote_count":528},{"adult":false,"backdrop_path":"\/xxRkhkfnES9ick9fCq53lRR0dFS.jpg","genre_ids":[12,16],"id":86412,"original_language":"en","original_title":"The Fantastic Flying Books of Mr. Morris Lessmore","overview":"Un jeune homme passionné de littérature a été emporté par une tornade. Il se retrouve alors perdu dans un monde détruit et sans couleur. Une fée lui indique une étrange bâtisse, où tous les livres peuvent voler.","popularity":0.4712,"poster_path":"\/obuyiC4I9jNRnEqr923dJNSlHMb.jpg","release_date":"2012-02-10","title":"Les Fantastiques Livres volants de M. Morris Lessmore","video":false,"vote_average":7.5,"vote_count":122},{"adult":false,"backdrop_path":"\/7H01zprUY67n7bdcFg6VMvrkNjs.jpg","genre_ids":[12,18],"id":87827,"original_language":"en","original_title":"Life of Pi","overview":"Après une enfance passée à Pondichéry en Inde, Pi Patel, 17 ans, embarque avec sa famille pour le Canada où l’attend une nouvelle vie. Mais son destin est bouleversé par le naufrage spectaculaire du cargo en pleine mer. Il se retrouve seul survivant à bord d'un canot de sauvetage. Seul, ou presque… Richard Parker, splendide et féroce tigre du Bengale est aussi du voyage. L’instinct de survie des deux naufragés leur fera vivre une odyssée hors du commun au cours de laquelle Pi devra développer son ingéniosité et faire preuve d’un courage insoupçonné pour survivre à cette aventure incroyable.","popularity":6.6493,"poster_path":"\/ll4aYpcPbGKDylFqKH152sTnSuw.jpg","release_date":"2012-11-20","title":"L'Odyssée de Pi","video":false,"vote_average":7.405,"vote_count":13300},{"adult":false,"backdrop_path":"\/xyXmtuvsoM5J3yNad0nvcetpBdY.jpg","genre_ids":[12,14,28],"id":49051,"original_language":"en","original_title":"The Hobbit: An Unexpected Journey","overview":"Dans un voyage inattendu, Bilbon Sacquet cherche à reprendre le Royaume perdu des Nains d'Erebor, conquis par le redoutable dragon Smaug. Alors qu'il croise par hasard la route du magicien Gandalf le Gris, Bilbon rejoint une bande de 13 nains dont le chef n'est autre que le légendaire guerrier Thorin Écu-de-Chêne. Leur périple les conduit au cœur du Pays Sauvage, où ils devront affronter des Gobelins, des Orques, des Ouargues meurtriers, des Araignées géantes, des Métamorphes et des Sorciers… Bien qu'ils se destinent à mettre le cap sur l'Est et les terres désertiques du Mont Solitaire, ils doivent d'abord échapper aux tunnels des Gobelins, où Bilbon rencontre la créature qui changera à jamais le cours de sa vie : Gollum.","popularity":13.0254,"poster_path":"\/mdy9mG31U7jSB8edfRELv53Yfjp.jpg","release_date":"2012-12-12","title":"Le Hobbit : Un voyage inattendu","video":false,"vote_average":7.358,"vote_count":18816},{"adult":false,"backdrop_path":"\/3IFRjBDwtk0DlIsDfJ2zEzLjUBi.jpg","genre_ids":[10751,16,35,12],"id":82690,"original_language":"en","original_title":"Wreck-It Ralph","overview":"Dans une salle d’arcade, Ralph la casse est le héros mal aimé d’un jeu des années 80. Son rôle est simple : il casse tout ! Pourtant il ne rêve que d’une chose, être aimé de tous…  Vanellope Van Schweetz quant à elle, évolue dans un jeu de course, fabriqué uniquement de sucreries. Son gros défaut : être une erreur de programme, ce qui lui vaut d’être interdite de course et rejetée de tous…  Ces deux personnages n’auraient jamais dû se croiser… et pourtant, Ralph va bousculer les règles et voyager à travers les différents mondes de la salle d’arcade pour atteindre son but : prouver à tous qu’il peut devenir un héros… Ensemble, arriveront-ils à atteindre leurs rêves ?","popularity":9.2279,"poster_path":"\/37PjzcUat46nItGQ0cHc5rAXzcR.jpg","release_date":"2012-11-01","title":"Les Mondes de Ralph","video":false,"vote_average":7.345,"vote_count":12555},{"adult":false,"backdrop_path":"\/A34inrFSAIQNatFGc8qP5kfwDmV.jpg","genre_ids":[16,28,12,18,14],"id":118412,"original_language":"ja","original_title":"ベルセルク 黄金時代篇II ドルドレイ攻略","overview":"Doldrey : une forteresse imprenable, aux mains des Chuder. Située aux confins de Midland, auquel elle appartenait autrefois, elle est gardée par les unités d’élite de la cavalerie du légendaire général Boscogn. Rien ni personne ne semble en mesure de la faire vaciller. Pourtant, sa chute mettrait un terme à la Guerre des Cent Ans.\r Alors que les armées de Midland ont échoué maintes et maintes fois dans sa reconquête, Griffith propose au Roi de laisser la Troupe du Faucon prendre la tête du prochain assaut contre la forteresse. Il s’apprête ainsi à lancer 5 000 Faucons contre 30 000 Chuder.\r L’ambition dévorante de Griffith ne semble connaître aucune limite. À ses côtés, ses fidèles lieutenants, Guts et Casca. Parviendront-ils à faire plier le destin ?","popularity":2.7189,"poster_path":"\/lRNr5pAthmT5CO2iLexFLj1Tp66.jpg","release_date":"2012-06-23","title":"Berserk, l'âge d'or - Partie 2 - La Bataille de Doldrey","video":false,"vote_average":7.3,"vote_count":427},{"adult":false,"backdrop_path":"\/qOqpRqFulhrOox5GTuh29MtQ3pU.jpg","genre_ids":[16,28,12,35,14],"id":135531,"original_language":"ja","original_title":"劇場版 FAIRY TAIL 鳳凰の巫女","overview":"Natsu et ses amis partent exécuter un petit boulot. Mais, à cause d’une erreur de la part de Lucy, la mission est un échec. Sur le chemin de retour vers son appartement, Lucy rencontre une fille nommée Éclair, écroulée au sol. Cette fille, accompagnée d’un oiseau nommé Momon, a, semble-t-il, perdu la mémoire et tout ce dont elle se rappelle est qu’elle doit livrer la moitié de la pierre de Phœnix, en sa possession, quelque part. Les ennuis ne tardent pas à arriver pour Fairy Tail. En effet, la garde d’un prince capricieux convoite la pierre qu’Éclair possède. La guilde est pratiquement détruite et Éclair est enlevée. La guilde Fairy Tail ne tarde pas à partir au secours de la demoiselle et à s’engager dans des combats difficiles contre les quatre gardes… au prix d’un sacrifice.","popularity":1.7608,"poster_path":"\/71Jo1NnDcRNAoZegH9V5U8f0UPQ.jpg","release_date":"2012-08-18","title":"Fairy Tail - La prêtresse du Phoenix","video":false,"vote_average":7.3,"vote_count":222},{"adult":false,"backdrop_path":"\/mgcbG1w3lgj9lajGBXVUjLQti8P.jpg","genre_ids":[28,12,53],"id":37724,"original_language":"en","original_title":"Skyfall","overview":"Lorsque la dernière mission de Bond tourne mal, plusieurs agents infiltrés se retrouvent exposés dans le monde entier. Le MI6 est attaqué, et M est obligée de relocaliser l’Agence. Ces événements ébranlent son autorité, et elle est remise en cause par Mallory, le nouveau président de l’ISC, le comité chargé du renseignement et de la sécurité. Le MI6 est à présent sous le coup d’une double menace, intérieure et extérieure. Il ne reste à M qu’un seul allié de confiance vers qui se tourner: Bond. Plus que jamais, 007 va devoir agir dans l’ombre. Avec l’aide d’Ève, un agent de terrain, il se lance sur la piste du mystérieux Silva, dont il doit identifier coûte que coûte l’objectif secret et mortel.","popularity":8.2456,"poster_path":"\/nNFECkwmrYoUQ17EnPTcSlRictV.jpg","release_date":"2012-10-24","title":"Skyfall","video":false,"vote_average":7.249,"vote_count":15473},{"adult":false,"backdrop_path":"\/v7GQxa9ZmdMZjt4JwZF54mvAiTv.jpg","genre_ids":[16,28,12,14],"id":113082,"original_language":"ja","original_title":"ベルセルク 黄金時代篇I 覇王の卵","overview":"Midland : un royaume pris, depuis un siècle, dans l'étau d'une guerre sans merci.\r Sur les champs de bataille, Guts, un jeune mercenaire, lutte pour survivre au quotidien. Malgré son jeune âge, il se bat avec la rage d'un chien fou, déploie une effroyable dextérité et traîne derrière lui une épée au gabarit impressionnant.\r Alors qu'il sort d'une énième bataille, il est pris à parti par une bande de mercenaires qui s'imaginent pourvoir le détrousser. Le choc est rude, et leur chef est obligé d’intervenir pour éviter que ses lieutenants ne se fassent massacrer en quelques instants.\r Après ce combat singulier, Guts se retrouve embrigadé et découvre qu'il a affaire à la Troupe des Faucons, des mercenaires aguerris dirigés par Griffith, un jeune homme charismatique et mystérieux, qui semble promis à une ascension fulgurante...","popularity":3.0207,"poster_path":"\/gibgbVZpzXmycQwpgD7OuC7uztP.jpg","release_date":"2012-02-03","title":"Berserk, l'âge d'or - Partie 1 - L'Œuf du roi conquérant","video":false,"vote_average":7.2,"vote_count":499},{"adult":false,"backdrop_path":"\/p2i9vE7mu2ZTmwYbEiimgHeKpq5.jpg","genre_ids":[878,12,28],"id":70160,"original_language":"en","original_title":"The Hunger Games","overview":"Dans un proche futur, les États‐Unis sont devenus un gouvernement fédéral dystopique dans lequel chacun des 12 districts doit envoyer un garçon et une fille combattre lors d’un événement annuel télévisé, « Les Hunger Games ». La seule issue à ces jeux pour les « Tributs » est de tuer ou d’être tué. Lorsque la petite sœur de Katniss est tirée au sort pour y participer, celle‐ci décide de prendre sa place.","popularity":7.6628,"poster_path":"\/wSvsjqyRWk5xku9yEUNZYFwUF87.jpg","release_date":"2012-03-12","title":"Hunger Games","video":false,"vote_average":7.216,"vote_count":22419},{"adult":false,"backdrop_path":"\/2AeE4Op9qjDSXe8GbfCtlbHFxhL.jpg","genre_ids":[16,10751,14,12],"id":75258,"original_language":"en","original_title":"Secret of the Wings","overview":"Il est interdit aux fées de la Vallée des fées de se rendre dans la Forêt blanche. Mais quand une force mystérieuse force Clochette à pénétrer dans ce monde inconnu, elle découvre un secret qui changera sa vie pour toujours. Elle rencontre une fée nommée Cristalline qui est la seule à pouvoir l'aider et s'avère être sa sœur.","popularity":6.2187,"poster_path":"\/rW34RvBIREDYgY5k6tOJXDQcTI.jpg","release_date":"2012-08-17","title":"Clochette et le secret des fées","video":false,"vote_average":7.215,"vote_count":1307},{"adult":false,"backdrop_path":"\/3SszodoxSiJRQVoFg9IRjrMcSuJ.jpg","genre_ids":[16,12,35,10751,28,14],"id":62177,"original_language":"en","original_title":"Brave","overview":"Mérida est une archère talentueuse et la fille têtue du roi Fergus et de la reine Elinor. Déterminée à suivre son propre chemin, la jeune princesse défie une ancienne coutume chère aux seigneurs des terres. Lorsqu’elle déclenche le chaos au royaume, Mérida doit faire appel à tous ses talents et ressources (y compris ses frères triplets) pour rompre un horrible sort et découvrir le vrai sens de la bravoure.","popularity":11.1362,"poster_path":"\/rFLhPoKAqg4CBQdwTs8sQlbao5M.jpg","release_date":"2012-06-21","title":"Rebelle","video":false,"vote_average":7.02,"vote_count":13625},{"adult":false,"backdrop_path":"\/cXPOtGdWhx9MNMOOQCIFjnKBPoi.jpg","genre_ids":[10751,16,12,35],"id":77174,"original_language":"en","original_title":"ParaNorman","overview":"Une petite ville est prise d'assaut par une armée de zombies. Qui peut-on appeler à la rescousse ? Le seul garçon du coin capable de parler avec les morts : Norman. Pour sauver ses congénères d'une malédiction vieille de plusieurs siècles, Norman va devoir combattre zombies, fantômes, sorcières et, les plus effrayants de tous, une tribu d'adultes demeurés. Mais ce garçon marginal aux penchants morbides va voir ses pouvoirs paranormaux poussés dans leurs derniers retranchements.","popularity":5.405,"poster_path":"\/gInl6adg3J02uwE36bDRk1zCL4V.jpg","release_date":"2012-08-03","title":"L'Étrange Pouvoir de Norman","video":false,"vote_average":7,"vote_count":2587}],"total_pages":4,"total_results":68}