{"page":1,"results":[{"adult":false,"backdrop_path":"\/tDOSQWVCRNrS9QfpHckzRtvSmPi.jpg","genre_ids":[18,10402],"id":63318,"original_language":"fr","original_title":"L'une chante, l'autre pas","overview":"Deux jeunes filles vivent à Paris en 1962. Pauline (17 ans), étudiante, rêve de quitter sa famille  pour devenir chanteuse. Suzanne (22 ans) s'occupe de ses deux enfants et fait face aux drames du suicide de leur père. La vie les sépare ; chacune vit son combat de femme. Pauline est devenue chanteuse dans un groupe militant et itinérant après avoir vécu une union difficile en Iran. Suzanne est sortie de sa misère et travaille au Planning familial. Dix ans plus tard, elles se retrouvent au cours d'une manifestation féministe. À la fin de cette chronique, on les retrouve ensemble, à nouveau, avec leurs enfants qui ont grandi.","popularity":0.6449,"poster_path":"\/fTe8Fd6I7auRVkTociUxHTiWSdK.jpg","release_date":"1977-03-09","title":"L'une chante, l'autre pas","video":false,"vote_average":7.2,"vote_count":102},{"adult":false,"backdrop_path":"\/iihMna17sTxP3zwlWBsKZbvDiGZ.jpg","genre_ids":[10402,18],"id":11009,"original_language":"en","original_title":"Saturday Night Fever","overview":"À 19 ans, le jeune Tony Manero est le roi du weekend, la star des dance-floors de son quartier de Brooklyn. Mais la semaine, le retour à la vraie vie est difficile. Jusqu'au jour où Tony rencontre la belle Stephanie qui lui fait prendre conscience qu'il existe peut-être un autre monde à découvrir au-delà des murs de brique des bas-quartiers de New York.","popularity":3.6397,"poster_path":"\/psg46TubysFxNxxy20VBK1hc4nk.jpg","release_date":"1977-12-16","title":"La Fièvre du samedi soir","video":false,"vote_average":6.726,"vote_count":1966},{"adult":false,"backdrop_path":"\/9lOh8t4qPBfqIcKNW0HT0VdMgEi.jpg","genre_ids":[10749,18,10402],"id":12637,"original_language":"en","original_title":"New York, New York","overview":"New York, 1945. L'Amérique tout entière fête la fin de la guerre. A cette époque-là, Jimmy Doyle, un saxophoniste, fait la connaissance de Francine, une chanteuse. Ils tombent amoureux, non sans que Jimmy ait dû multiplier les tentatives de séduction. Le jeune musicien obtient un job auprès de sa conquête, dans l'orchestre, et ils partent en tournée ensemble. Le talent de Jimmy lui vaut une rapide promotion. Bientôt, Jimmy et Francine se marient et ont un enfant. Mais la vie les sépare de plus en plus. Si Jimmy tient à rester le saxophoniste bohème de ses débuts, qui se produit dans des sous-sols de boîtes enfumées, Francine entame une carrière brillante qui la pousse vers Hollywood...","popularity":1.2358,"poster_path":"\/AopGrtgNJFj04oCXgKMwvUfF0hg.jpg","release_date":"1977-06-21","title":"New York, New York","video":false,"vote_average":6.574,"vote_count":471}],"total_pages":1,"total_results":3}