{"page":1,"results":[{"adult":false,"backdrop_path":"\/b73DCbaqYICq3yUbBe5vxtbXjTX.jpg","genre_ids":[10765,18,10751],"id":2243,"origin_country":["US"],"original_language":"en","original_name":"Touched by an Angel","overview":"Monica et Tess sont deux anges envoyés sur Terre. Aidées par les conseils et les messages de Dieu, elles aident des personnes en proie à des difficultés et leur rappellent que Dieu ne les a pas oubliées. Andrew et Gloria, deux autres anges, les rejoignent par la suite","popularity":269.69580000000001973603502847254276275634765625,"poster_path":"\/jiSv0xNx6MGhAFfv05Ov7DgDELJ.jpg","first_air_date":"1994-09-21","name":"Les Anges du bonheur","vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":174},{"adult":false,"backdrop_path":"\/i75aWzwR06cCUwOTzS8zSWg8th8.jpg","genre_ids":[10766,18],"id":6467,"origin_country":["US"],"original_language":"en","original_name":"Chicago Hope","overview":"L'hôpital privé Chicago Hope réunit les meilleurs docteurs de la région, et chacun s'investit à fond pour sauver des vies, au risque de sacrifier sa vie personnelle.","popularity":248.7196000000000140062184073030948638916015625,"poster_path":"\/x8ic33t4NurJul1oXmvKwKtWH28.jpg","first_air_date":"1994-09-18","name":"Chicago Hope","vote_average":7.2430000000000003268496584496460855007171630859375,"vote_count":76},{"adult":false,"backdrop_path":"\/tEm6hydl6wJ13gfrasriMug96SS.jpg","genre_ids":[18],"id":4266,"origin_country":["US"],"original_language":"en","original_name":"Party of Five","overview":"Après la mort accidentelle de leurs parents, cinq frères et sœurs font face aux difficultés de la vie tout en essayant de rester une famille unie.","popularity":175.873500000000007048583938740193843841552734375,"poster_path":"\/5LZgFeMynMeeKX8Bn9s1RWe9n9S.jpg","first_air_date":"1994-09-12","name":"La Vie à cinq","vote_average":7,"vote_count":118},{"adult":false,"backdrop_path":"\/zeFcAkaINvOg83oavQuZv5BlsES.jpg","genre_ids":[10765,35,18,10762,10751],"id":4289,"origin_country":["US"],"original_language":"en","original_name":"The Secret World of Alex Mack","overview":"Accidentellement contaminée par une substance chimique expérimentale appelée GC-161, Alex, une adolescente, développe des pouvoirs kinétiques et la faculté de manipuler l'électricité ou de se liquéfier.\n\nElle est alors recherchée par les propriétaires de l'usine chimique qui souhaiteraient mener des expériences sur la jeune fille.","popularity":87.9655000000000057980287238024175167083740234375,"poster_path":"\/5pIfkimPGsMVmpgN6XO78LkPZqS.jpg","first_air_date":"1994-10-08","name":"Les Incroyables Pouvoirs d'Alex","vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":50},{"adult":false,"backdrop_path":"\/twOty8QayfsRgHsRgdUFMzgAwdp.jpg","genre_ids":[18,10765,10759],"id":3137,"origin_country":["US"],"original_language":"en","original_name":"Babylon 5","overview":"En 2258, 10 ans après la guerre entre l'Alliance terrienne et la Fédération minbarie, Jeffrey Sinclair prend le commandement d'une station spatiale, appelée Babylon 5. Située dans un espace neutre, elle accueille les représentants des différentes races composant la communauté galactique au sein d'un Conseil regroupant cinq principales puissances et la Ligue des mondes non alignés qui sont décidés à maintenir la paix et la prospérité dans la galaxie. Mais, la mission de Sinclair, puis celle de John Sheridan, s'avèrent particulièrement difficiles à cause des conflits entre mondes (les Centauris contre les Narns), des dissensions internes (chez les Minbaris, et aussi sur Terre). Petit à petit, des indices semblent prouver l'existence d'une race aux desseins destructeurs, les Ombres.","popularity":111.6662000000000034560798667371273040771484375,"poster_path":"\/rj87TqwabgJzslrH4G6BCDseBKV.jpg","first_air_date":"1994-01-26","name":"Babylon 5","vote_average":8.035000000000000142108547152020037174224853515625,"vote_count":542},{"adult":false,"backdrop_path":"\/mVya8Yf5BV8wBLXXAremnzHumAK.jpg","genre_ids":[16,10765,10759,18,35],"id":34158,"origin_country":["JP"],"original_language":"ja","original_name":"魔法騎士レイアース","overview":"Lors d'une visite scolaire dans la Tour de Tokyo, Hikaru, Fuu et Umi, collégiennes de quatorze ans, se retrouvent soudainement dans un monde mystérieux appelé Céphiro.\n\nCe monde de Céphiro, dans lequel tout est déterminé par la volonté, est menacé de destruction. La princesse Émeraude, pilier du monde, a été séquestrée par Zagato, et ne peut plus prier pour la paix de Céphiro.\n\nUtilisant sa magie, la princesse Émeraude a donc appelé d'un autre monde trois personnes, qui devront devenir les légendaires Magic Knights et sauver le monde de la destruction en utilisant les Epées d'Escudo de Presea et les pouvoirs des Dieux-Runes ou demo-robot dans le manga, de gigantesques robots géants dotés d'une vie et d'une conscience propres.","popularity":68.1261999999999972033037920482456684112548828125,"poster_path":"\/xHponEu74lB5nDbELzAGHBqSN6N.jpg","first_air_date":"1994-10-17","name":"Magic Knight Rayearth","vote_average":8.4000000000000003552713678800500929355621337890625,"vote_count":194},{"adult":false,"backdrop_path":"\/b1t0mS2MAqnMdh5opqi94rlDEjn.jpg","genre_ids":[18],"id":4588,"origin_country":["US"],"original_language":"en","original_name":"ER","overview":"À Chicago, l'hôpital Cook County dispose d'un service des urgences dans lequel œuvre une équipe de médecins dévoués et courageux, sous la houlette du docteur Mark Greene. Leur quotidien est ponctué de drames et de victoires, mais aussi de difficultés personnelles, professionnelles ou sentimentales.","popularity":63.391199999999997771737980656325817108154296875,"poster_path":"\/zyEX66a7TqjtfDfGypDk3de3mF.jpg","first_air_date":"1994-09-19","name":"Urgences","vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":856},{"adult":false,"backdrop_path":"\/61mG1J9cN4eoSuSSBSVS0QdmQyV.jpg","genre_ids":[16,35,18],"id":1839,"origin_country":["US"],"original_language":"en","original_name":"The Critic","overview":"Cette série met en scène la vie de Jay Sherman, un critique de cinéma new-yorkais animant une émission télévisée.","popularity":37.014499999999998181010596454143524169921875,"poster_path":"\/pVP8YDNWEV3JUVGJRySbgVJLVZU.jpg","first_air_date":"1994-01-26","name":"Profession Critique","vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":112},{"adult":false,"backdrop_path":"\/6x0qhCN23KE2NMOvMLVxFWYlsDd.jpg","genre_ids":[80,9648,10759,18],"id":994,"origin_country":["AT"],"original_language":"de","original_name":"Kommissar Rex","overview":"Rex ou Rex, chien flic ou  Rex, Unité Spéciale (Kommissar Rex puis Il Commissario Rex) est une série télévisée germano-autrichienne puis italienne en 215 épisodes de 45 minutes, créée par Peter Hajek et Peter Moser et diffusée à partir du 10 novembre 1994 sur les réseaux allemand Sat.1, autrichien ORF et du 29 janvier 2008 sur la chaîne italienne Rai 2.\n\nLa série débute après l'attentat perpétré contre un agent du KGB, une fusillade éclate entre la police et le criminel. Un des policiers, Michael, est tué mais son chien Rex est sauf. Rex déprime sans son maître et refuse de s'alimenter au chenil, il s'échappe pour aller sur la tombe de Michael. Un certain Richard Moser, nouveau à la Police Criminelle, qui enquête sur l'affaire le rencontre et il décide de le garder... .. Au fil des épisodes, Rex met en scène une unité de police criminelle à Vienne puis Rome et notamment le duo infaillible d'un inspecteur et de son berger allemand, Rex. Il y a eu différents inspecteurs (et maîtres de Rex en l'occurrence) sur 18 saisons (1994-2015) : Richard Moser (saisons 1 à 4, 1994-1998), Alexander Brandtner (saisons 4 à 7, 1998-2001), Mark Hoffmann (saisons 8 à 10, 2002-2004), Lorenzo Fabbri (saison 11 à 14, 2008-2011), Davide Rivera (saison 14 à 15, 2012-2013) et Marco Terzani (saison 16 à 18 2013-2015)","popularity":23.912299999999998334487827378325164318084716796875,"poster_path":"\/flrXP1FMoXqZGwENQ5dZQ2ZADla.jpg","first_air_date":"1994-11-10","name":"Rex, Chien flic","vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":261},{"adult":false,"backdrop_path":"\/iMchJspN4irOysGlYXKeqgTDOO1.jpg","genre_ids":[35,10751,10762,18],"id":3755,"origin_country":["US"],"original_language":"en","original_name":"Sister, Sister","overview":"Les héroïnes de cette série sont des sœurs jumelles, séparées et adoptées à la naissance. Tia a pour mère adoptive Lisa, styliste, et Tamera a été adoptée par Ray, homme d'affaires. Elles se retrouvent à quatorze ans et décident de vivre ensemble. La série raconte la vie de ces adolescentes et de cette famille recomposée où ce sont deux parents qui cohabitent.","popularity":59.988100000000002864908310584723949432373046875,"poster_path":"\/fzJHEbfgRM5uJaon5AVxwJxFMSF.jpg","first_air_date":"1994-04-01","name":"Sister, Sister","vote_average":7.1340000000000003410605131648480892181396484375,"vote_count":112},{"adult":false,"backdrop_path":"\/cfpEjMTT3BZxa7ohtK4fY7ETL81.jpg","genre_ids":[18,80,35],"id":1527,"origin_country":["CA"],"original_language":"en","original_name":"Due South","overview":"Benton Fraser, un officier de la police montée canadienne, est affecté à l'ambassade de son pays à Chicago. Aidé de son loup Diefenbacker et de Ray Vecchio, un policier de Chicago, il tente de mettre hors circuit les bandits de la ville grâce à ses méthodes très personnelles, issues de son enfance, dans les forêts canadiennes.","popularity":26.446200000000001040234565152786672115325927734375,"poster_path":"\/6VhCmn2YPhFyK2SjMb5Px9shxD4.jpg","first_air_date":"1994-09-22","name":"Un tandem de choc","vote_average":7.5999999999999996447286321199499070644378662109375,"vote_count":74},{"adult":false,"backdrop_path":"\/nDh9cvt64J3gD1wxxxfR85jiEmB.jpg","genre_ids":[18,10766],"id":12782,"origin_country":["MX"],"original_language":"es","original_name":"Marimar","overview":"María del Mar, Marimar, est une jeune mexicaine fleur bleue qui ne sait ni lire ni écrire. Elle vit dans un squat de la plage avec son papi Pancho, sa mamie Cruz, son chien Sac à puces, et sa poule Macha. Contre l'avis de ses grands-parents, elle se rend souvent sur des terrains privés pour récupérer des fruits et des légumes du jardin. Un jour, elle croise le regard de Sergio Santibañez fils du propriétaire de l'Hacienda où elle s'est introduite. Elle est subjuguée par cet homme. Emu par la situation de la jeune femme qui s'accroche à lui, et se sentant en âge de se marier, il propose à Marimar de s'installer à l'Hacienda. Sergio n'est pas amoureux mais ils se marient rapidement car Sergio veut faire rager son père qui refuse de lui attribuer sa part de l'Hacienda. Renato, le père de Sergio et surtout Angelica, la femme de ce dernier regrettent d'avoir poussé Sergio à trouver une épouse.\n\nSergio est footballeur dans un club de la capitale, Mexico. Marimar est vexée de voir que son mari ne souhaite pas qu'elle le rejoigne. Il lui propose de rester à l'Hacienda en attendant qu'il fasse construire une maison non loin de là. Il s'imagine que Marimar sera une parfaite maîtresse de maison à son retour. Il lui envoie des lettres qui ne lui sont pas lues. Marimar est gentille mais elle peut se montrer très insolente avec les gens qui la prennent de haut. Elle se dispute donc régulièrement avec Angelica. Angelica se débarrasse d'elle en l'accusant d'un vol de bijoux. Marimar se retrouve en prison enceinte. Angelica ordonne à un de ses employés de s'occuper des grands-parents de Marimar. Il fait plus que demandé en les tuant. Marimar ne reste pas longtemps en prison. À sa libération elle ne rêve que d'une chose : quitter la région et prendre un nouveau départ.\n\nAvec l'aide du prêtre, Padre Porres, elle trouve un logement dans une auberge de Mexico. La poule Macha finit dans les assiettes de l'auberge. Marimar est embauchée comme domestique chez le riche homme d'affaires Gustavo Aldama, qui recherche sa fille. Gustavo va faire d'elle une femme cultivée, distinguée, ambitieuse et son héritière. Ce n'est que la veille de sa mort qu'il apprend que cette jeune femme est en réalité sa fille. Marimar a perdu toute naïveté. À Mexico on la connaît sous l'identité de Bella Aldama, une redoutable femme fatale, orgueilleuse et très méfiante. Elle réussit à cacher sa grossesse, puis élève sa fille en toute discrétion.\n\nSergio tombe amoureux de cette femme d'affaires charismatique. Il a des doutes mais refuse de croire que Marimar ait pu autant changer. Marimar ressent toujours quelque chose pour Sergio mais n'oublie pas le manque de considération de celui-ci à l'époque où elle était pauvre. Elle ne supporte pas la goujaterie de son mari qui semble bien s'amuser à Mexico. Marimar se vante d'être riche, tourne Sergio en bourrique, et souhaite se venger de la famille Santibañez.\n\nLe chien Sac à puces, dont on entend les pensées, est bien plus perspicace que les humains. Il essaie de protéger Marimar contre elle-même.","popularity":17.369800000000001460875864722765982151031494140625,"poster_path":"\/eoJkLbQPTHYb0XgrsrH7mc8syY.jpg","first_air_date":"1994-01-31","name":"Marimar","vote_average":6.99199999999999999289457264239899814128875732421875,"vote_count":756},{"adult":false,"backdrop_path":"\/oOqWl3GavxfYiwxegiVyQ5p9NYK.jpg","genre_ids":[18,10751,10764],"id":16961,"origin_country":["CO"],"original_language":"es","original_name":"Café con Aroma de Mujer","overview":"","popularity":18.08279999999999887450030655600130558013916015625,"poster_path":"\/tvcpeQNt28GQLtNljhuLwgRBRv8.jpg","first_air_date":"1994-12-30","name":"Café con Aroma de Mujer","vote_average":7.5999999999999996447286321199499070644378662109375,"vote_count":384},{"adult":false,"backdrop_path":"\/TvtgclnnmTm7xtBdvhJOto9o2v.jpg","genre_ids":[16,18,35],"id":65835,"origin_country":["JP"],"original_language":"ja","original_name":"キャプテン翼J","overview":"Olive, footballeur de génie, a réalisé la première partie de son rêve : partir au Brésil apprendre le football avec Roberto.\n\nMais la route jusqu'à la coupe du monde est longue… Les coéquipiers d'Olive devront s'entrainer très durement pour hausser leur niveau pour se qualifier et tenter de gagner la coupe du monde de football des moins de 20 ans.","popularity":26.289100000000001244870873051695525646209716796875,"poster_path":"\/cVxMiyuMzb5C3E0shdrRRJLoqf3.jpg","first_air_date":"1994-10-21","name":"Olive et Tom - World Youth","vote_average":7.80600000000000004973799150320701301097869873046875,"vote_count":54},{"adult":false,"backdrop_path":"\/1uzziwsvfinDpPbRyKrdPhwm51m.jpg","genre_ids":[10765,18],"id":1473,"origin_country":["US"],"original_language":"en","original_name":"Earth 2","overview":"200 ans dans le futur, la Terre est devenue invivable en raison de la pollution, des guerres et conflits politiques en tous genres. De plus, une nouvelle épidémie contamine à chaque nouvelle naissance les enfants qui souvent meurent en atteignant l'âge de neuf ans. Une théorie précise que cette maladie est due à l'absence de nature et par conséquent des microbes bénéfiques à l'organisme.\n\nLa mission, appelée « Projet Eden », a pour but d'explorer une nouvelle planète située à 22 années-lumière de la Terre et de préparer l'arrivée de nouveaux colons, notamment des familles avec des malades.\n\nMais après un voyage de 22 années, leur vaisseau s'écrase en dispersant sur la planète tous les containers utiles à la création (vivres, matériaux de transport, médicaments, matériel de communication... ) de la nouvelle colonie, New Pacifica. Commence alors pour les survivants un long périple dans un monde inconnu peuplé de créatures mystérieuses.","popularity":13.1835000000000004405364961712621152400970458984375,"poster_path":"\/xJLHPptrbYimwuk8e7Q54LqVT0y.jpg","first_air_date":"1994-11-06","name":"Earth ²","vote_average":6.70000000000000017763568394002504646778106689453125,"vote_count":77},{"adult":false,"backdrop_path":"\/tqubNA9ZtI6CW64JXhqXw9fAgPT.jpg","genre_ids":[18,35],"id":1101,"origin_country":["US"],"original_language":"en","original_name":"My So-Called Life","overview":"A 15 ans, Angela vit ce que tous les adolescents ont vécu : les premiers émois amoureux, la révolte contre ses parents, les relations intenses avec ses amis... en un mot, le difficile passage à l'âge adulte.","popularity":16.353600000000000136424205265939235687255859375,"poster_path":"\/vnA2pgfSzvr4RAZytveESXLk0r.jpg","first_air_date":"1994-08-25","name":"Angela, 15 ans","vote_average":7.5999999999999996447286321199499070644378662109375,"vote_count":143},{"adult":false,"backdrop_path":"\/mCbh1Mzcu6AlTO4aFlfnwfKsxsE.jpg","genre_ids":[10765,18],"id":9045,"origin_country":["US"],"original_language":"en","original_name":"The Stand","overview":"Suite à une erreur survenue dans un laboratoire top secret américain, un virus est libéré et décime la majorité de la population mondiale. Les quelques survivants essaient de se retrouver et de se rassembler, en s'aidant d'une vieille femme qu'ils voient tous en rêve. Cependant, dans ce nouveau monde apocalyptique, un homme sans visage rôde, doté d'étranges pouvoirs maléfiques. La lutte entre le Bien et le Mal peut commencer...","popularity":15.987700000000000244426701101474463939666748046875,"poster_path":"\/yS84IvseOfrW3GIMCEQ7BIXTeHz.jpg","first_air_date":"1994-05-08","name":"Le Fléau","vote_average":6.79999999999999982236431605997495353221893310546875,"vote_count":476},{"adult":false,"backdrop_path":"\/z9QCRUwrhEDAWNLRmNwnnGFey3N.jpg","genre_ids":[35,18,9648],"id":4267,"origin_country":["DK"],"original_language":"da","original_name":"Riget","overview":"Dans le département de neurochirurgie du Rigshospitalet de Copenhague, on suit des membres de l'équipe médicale qui découvrent un monde surnaturel.","popularity":10.23440000000000082991391536779701709747314453125,"poster_path":"\/lfCu6iAQ8bJjWKT6MigFvAGJybO.jpg","first_air_date":"1994-11-24","name":"L'Hôpital et ses fantômes","vote_average":7.59400000000000030553337637684307992458343505859375,"vote_count":53}],"total_pages":1,"total_results":18}