{"page":1,"results":[{"adult":false,"backdrop_path":"\/rW2xRFlJRbTnBJlQTSjQmjevIwb.jpg","genre_ids":[18,36,10752],"id":857,"original_language":"en","original_title":"Saving Private Ryan","overview":"Vue à travers le regard d’une escouade de soldats américains, l’histoire débute le jour du Débarquement au cours de la 2ème Guerre Mondiale, le long des plages de Normandie. Le capitaine John Miller a pour mission de retrouver le soldat James Ryan, dont les trois frères sont morts au combat et il s’expose ainsi à de nombreux risques. Confrontés à une situation périlleuse, les hommes discutent les ordres. Pourquoi huit hommes risqueraient-ils leur vie pour un seul homme ? Rattrapés par la brutalité de la guerre, chacun cherche sa propre réponse ainsi que la force de vaincre un futur incertain avec honneur, décence et courage.","popularity":13.364,"poster_path":"\/mlSsQWIQV0NKIqqRQRI0yi9gqk8.jpg","release_date":"1998-07-24","title":"Il faut sauver le soldat Ryan","video":false,"vote_average":8.219,"vote_count":16328},{"adult":false,"backdrop_path":"\/hsDyfAk2ml82IrpPC4AHvxvuTsn.jpg","genre_ids":[18,36,10752],"id":8741,"original_language":"en","original_title":"The Thin Red Line","overview":"La bataille de Guadalcanal fut une étape clé de la guerre du Pacifique. Marquée par des affrontements d’une violence sans précédent, elle opposa durant de longs mois Japonais et Américains au cœur d’un site paradisiaque, habité par de paisibles tribus mélanésiennes. Des voix s’entrecroisent pour tenter de dire l’horreur de la guerre, les confidences, les plaintes et les prières se mêlent.","popularity":3.7322,"poster_path":"\/lI1idojUCegX0e6CPMooNugb7O5.jpg","release_date":"1998-12-23","title":"La ligne rouge","video":false,"vote_average":7.45,"vote_count":3092},{"adult":false,"backdrop_path":"\/7QDnuj2T6CCY5wOSnKfYH7cIb6M.jpg","genre_ids":[18,35,10752],"id":8056,"original_language":"fr","original_title":"Train de vie","overview":"1941, Europe de l'Est, une communauté juive vit dans un village. Schlomo, le « fou » du village, arrive essoufflé devant le conseil des sages pour leur annoncer une terrible nouvelle : les Allemands tuent et déportent vers des destinations inconnues tous les habitants juifs des shtetls voisins. Le conseil se réunit et après maintes querelles, une idée jaillit de la bouche même du fou : pour échapper aux assassins, ils organiseront un faux train de déportation !","popularity":1.2152,"poster_path":"\/3KtZfqNpUXPJkF4OYqNhELbH6ep.jpg","release_date":"1998-09-16","title":"Train de vie","video":false,"vote_average":7.354,"vote_count":280},{"adult":false,"backdrop_path":"\/iLyQVeo4Jm9UmLM8YEWStdgTuV4.jpg","genre_ids":[36,18,10752],"id":2042,"original_language":"hu","original_title":"Savior","overview":"Joshua Rodes perd sa famille dans un tragique attentat terroriste à Paris. Fou de douleur, il décide de venger froidement leur mort. Pour échapper à la justice il rejoint la Légion étrangère puis s'engage comme mercenaire au service des Serbes. Devenu Guy, il s'enfonce dans l'horreur de la guerre. Apres un échange de prisonniers, il prend la défense de Vera, une Serbe violée par un Musulman, qui se retrouve enceinte. Guy va l'aider à accoucher et protéger la mère et l'enfant. Mais Vera repousse sa petite fille tandis que Guy s'attache progressivement à elle.","popularity":5.2215,"poster_path":"\/jVGhhlJZOhedH977p8yMFJiD8Xg.jpg","release_date":"1998-06-01","title":"Savior","video":false,"vote_average":7.2,"vote_count":169},{"adult":false,"backdrop_path":"\/tqzpeMDGkC5z2n28U13kRZR4Lti.jpg","genre_ids":[18,10752,10770],"id":13935,"original_language":"en","original_title":"When Trumpets Fade","overview":"Forêt de Hurtgen, Allemagne 1944; Les américains sont pris au piège. Manning est le seul survivant de sa section après une attaque allemande. Promu sergent, il se retrouve à la tête de ses recrues inexpérimentées, qu'il devra mener au combat.Entre envoyer ses hommes au massacre pour se protéger ou devenir un héros, il devra choisir.","popularity":1.2638,"poster_path":"\/jdANR1WXRQ56jPe2jTEArB4zzXI.jpg","release_date":"1998-06-27","title":"Quand les clairons se taisent","video":false,"vote_average":6.6,"vote_count":136},{"adult":false,"backdrop_path":"\/bvZde5jspfH4XjhwkoA7zkhwdV1.jpg","genre_ids":[35,18,10752],"id":67297,"original_language":"es","original_title":"La niña de tus ojos","overview":"1938. Pendant la guerre civile en Espagne, une équipe de cinéma est invitée par le Ministre allemand de la Propagande Joseph Goebbels à venir tourner une comédie musicale aux studios de Berlin. Très vite, les Espagnols réalisent qu’ils n’ont échappé à une guerre que pour en retrouver une autre, et que leurs vies sont peut-être menacées…","popularity":0.9759,"poster_path":"\/i9hSuLo1KVg9mn41YbcbjdUTmO3.jpg","release_date":"1998-11-13","title":"La Fille de tes rêves","video":false,"vote_average":6.5,"vote_count":102},{"adult":false,"backdrop_path":"\/uDicXMIFyQKDUgMaXq0YAHNPs5I.jpg","genre_ids":[28,10752,12,36],"id":3513,"original_language":"en","original_title":"Legionnaire","overview":"Poursuivi par un tueur qui veut sa peau, torturé à l’idée de perdre la femme qu’il aime, Alain Lefevre s’engage dans la Légion étrangère, croyant échapper à l’enfer. Mais la vie dans la Légion, en 1924, dans un Maroc secoué par la guerre, n’est pas facile. Alain aura l’horrible surprise de découvrir l’homme qui a juré de le tuer parmi les légionnaires. Les deux hommes s’affronteront dans un combat sans merci dont le vainqueur pourrait ne pas se relever....","popularity":2.7253,"poster_path":"\/nmkHQvbAvz4oCpHdDQUvkfuzEpw.jpg","release_date":"1998-12-03","title":"Légionnaire","video":false,"vote_average":5.76,"vote_count":566}],"total_pages":1,"total_results":7}