{"page":1,"results":[{"adult":false,"backdrop_path":"\/tAxFr4RkDcRzTqRgZ0pDNvrSTrN.jpg","genre_ids":[10752,18,53,9648,28],"id":2440,"original_language":"ko","original_title":"공동경비구역 JSA","overview":"A la suite d'une fusillade dans la Zone Commune de Sécurité (Joint Security Area) séparant les deux Corée : deux soldats de l’armée nord-coréenne sont retrouvés morts. Cette affaire donne lieu a un incident diplomatique majeur entre les deux pays. Afin que la situation ne dégénère pas, une jeune enquêtrice suisse est chargée de mener les auditions des soldats qui étaient en poste... Elle se rend très vite compte que les divers témoignages rendent l’enquête complètement indémêlable… Que s’est-il vraiment passé, ce soir-là, entre les soldats des deux Corée, dans la Zone Commune de Sécurité ?","popularity":3.6823,"poster_path":"\/rudBOKESMvmbN3SKd2Ta3l9GlrS.jpg","release_date":"2000-09-09","title":"JSA (Joint Security Area)","video":false,"vote_average":7.824,"vote_count":740},{"adult":false,"backdrop_path":"\/glBc1m1X5sEzdqk6xmx4tc4ukYD.jpg","genre_ids":[18,10752],"id":29270,"original_language":"fa","original_title":"Zamani barayé masti asbha","overview":"","popularity":0.528,"poster_path":"\/5vqMgwQI1ChTjP6QMNtBbEhRN99.jpg","release_date":"2000-09-13","title":"Un temps pour l'ivresse des chevaux","video":false,"vote_average":7.577,"vote_count":110},{"adult":false,"backdrop_path":"\/kWYHKVCl2aD3kRco4eRUr4h6LsD.jpg","genre_ids":[18,36,10752,28],"id":2024,"original_language":"en","original_title":"The Patriot","overview":"Caroline du Sud, 1776. Le conflit entre les indépendantistes et les Anglais semble inévitable. Benjamin Martin sait trop bien ce qu'est une guerre et il n'en veut pas. Cet ancien héros des combats contre les français et les indiens n'ignore rien de la violence des affrontements armés... Aujourd'hui veuf, il élève seul ses 7 enfants dans sa plantation. Son fils aîné, Gabriel, s'engage contre l'avis de son père. Lorsque les troupes anglaises, commandées par le colonel Tavington, arrivent aux portes de sa propriété, il est trop tard.","popularity":6.3004,"poster_path":"\/xckzQXDUceZFAWsenLSTLhFlStq.jpg","release_date":"2000-06-28","title":"The Patriot : Le Chemin de la Liberté","video":false,"vote_average":7.176,"vote_count":4032},{"adult":false,"backdrop_path":"\/rn2EB8kitYpAhCrZR2rXePyZJ7j.jpg","genre_ids":[18,10752],"id":10687,"original_language":"en","original_title":"Tigerland","overview":"Septembre 1971. Alors que les États-Unis s'enlisent au Viêt Nam, les jeunes recrues de l'armée américaine terminent leur entraînement par une semaine de conflit en situation réelle dans un camp militaire en Louisiane, réplique d'un village vietnamien. Roland Bozz, un jeune conscrit texan, se lie d'amitié avec un engagé volontaire apprenti écrivain, Jim Paxton, et s'attire les foudres de Wilson, un véritable sociopathe.","popularity":2.3914,"poster_path":"\/gJZohdgjXDezNP7iJIFDXgZXMPY.jpg","release_date":"2000-10-06","title":"Tigerland","video":false,"vote_average":6.608,"vote_count":573},{"adult":false,"backdrop_path":"\/lLWTiGXchR54rGizSIdK9Ibaylx.jpg","genre_ids":[10752,28,12],"id":3536,"original_language":"en","original_title":"U-571","overview":"En 1942, les États-Unis viennent d'entrer en guerre contre les forces de l'Axe. Le capitaine Mike Dahlgren commande le S-33, un sous-marin archaïque mais redoutable. À son bord se trouvent les lieutenants Andrew Tyler et Emmett, l'enseigne de vaisseau Klough, Wassner et d'autres hommes d'équipage, engagés dans une mission décisive. Le S-33 va être maquillé en sous-marin allemand, l'un des célèbres U-Boot qui patrouillent au fond de l'océan. La réussite de leur mission va dépendre désormais de leur solidarité, de leur rapidité et de leur courage.","popularity":2.9022,"poster_path":"\/9jJysVRAXrm3GPi7NCg0arN64eW.jpg","release_date":"2000-04-20","title":"U-571","video":false,"vote_average":6.501,"vote_count":1268},{"adult":false,"backdrop_path":"\/euVuflyoWzpaLGOBHZhxwGgldNX.jpg","genre_ids":[10752,18],"id":10479,"original_language":"en","original_title":"Rules of Engagement","overview":"Le colonel Terry Childers sert depuis trente ans dans les marines. Il s'est battu sur tous les fronts avec un zèle et un courage exceptionnel. Ses hommes le vénèrent, ses supérieurs reconnaissent en lui un authentique patriote totalement dévoué à son pays. Mais lorsqu'une mission pacifiste au Yemen tourne au drame sous son commandement, il se retrouve face à la Cour martiale. Il est accusé d'avoir violé les sacro-saintes \"règles de l'engagement\" qui définissent les rares circonstances dans lesquelles un soldat américain est autorisé à faire usage de la force; il aurait tué des civils innocents. Pour sauver son honneur, Childers joue sa dernière carte : il demande à son frère d'arme, le colonel Hays Hodges, avocat militaire dont il sauva la vie au Vietnam, d'assurer sa défense. Ensemble, ils vivent le combat de leur vie.","popularity":2.3035,"poster_path":"\/nB7VOuH8CImNo9D0n5yEYClw7ZW.jpg","release_date":"2000-04-07","title":"L'Enfer du devoir","video":false,"vote_average":6.245,"vote_count":731},{"adult":false,"backdrop_path":"\/h3TPeRdS4EPTaq1CkqgaCQYKJuK.jpg","genre_ids":[10749,18,10402,10752],"id":29572,"original_language":"en","original_title":"The Man Who Cried","overview":"En 1927, Fegele, une petite fille juive, vit une enfance heureuse avec son père, maître de chapelle, et sa grand-mère, dans un village russe. Devant la menace de persécution qui grandit chaque jour, son père émigre aux Etats-Unis.  Peu après son départ, le village bascule dans la violence. Fegele part précipitamment avec quelques habitants pour rejoindre l'Amérique. Mais elle se retrouve sur un bateau en partance pour l'Angleterre. A son arrivée, Fegele est rebaptisée Suzie, placée dans un foyer d'accueil catholique et envoyée dans une école, où on lui défend de parler yiddish. Elle y apprend toutefois à chanter.  Dix ans plus tard, Suzie quitte l'Angleterre pour Paris, où elle devient choriste et rencontre une ambitieuse danseuse russe, Lola. Suzie rêve toujours de traverser l'Océan Atlantique pour l'Amérique...","popularity":1.3076,"poster_path":"\/pKl5AkCy17KKN4AUy4FxpS6W1LV.jpg","release_date":"2000-08-29","title":"Les larmes d'un homme","video":false,"vote_average":6.092,"vote_count":250}],"total_pages":1,"total_results":7}