{"page":1,"results":[{"adult":false,"backdrop_path":"\/sF2REAiVUcN90lrMeLfmEuHJl4B.jpg","genre_ids":[80,36,53],"id":117,"original_language":"en","original_title":"The Untouchables","overview":"À Chicago en 1930, à l’époque de la prohibition, le trafic d’alcool bat son plein et permet à des truands de bâtir des fortunes colossales. Eliot Ness, jeune policier frais émoulu du FBI, est chargé de démanteler un réseau de contrebande d’alcool. L’ennemi est facilement identifiable : Al Capone, inattaquable officiellement, est pourtant impliqué dans les affaires les plus sordides. La première mission de Ness, maladroitement conduite, se solde par un échec humiliant. Loin de se laisser décourager par ce premier affront, Ness décide de s’entourer de personnes de confiance. Il recrute ainsi Jim Malone, un flic qui connaît bien le monde des truands…","popularity":5.8319,"poster_path":"\/xrdMy48NrJSJYRplKfuQT0sDfSI.jpg","release_date":"1987-06-03","title":"Les Incorruptibles","video":false,"vote_average":7.757,"vote_count":5830},{"adult":false,"backdrop_path":"\/guTNnSWS3CaH71jasY8W1FMptjG.jpg","genre_ids":[12,28,35,53,80],"id":941,"original_language":"en","original_title":"Lethal Weapon","overview":"Roger Murtaugh, policier noir proche de la retraite et père de famille, se voit adjoindre comme coéquipier Martin Riggs dit \"L'arme fatale\", policier exemplaire qui joue au trompe-la-mort depuis le décès de sa femme, et qui l'entraîne dans le démantèlement d'un réseau de trafiquants. En retour, ces derniers kidnappent la fille de Roger…","popularity":6.4281,"poster_path":"\/uh1ImPGPySZ0bKEVgPDIXHLt22.jpg","release_date":"1987-03-06","title":"L'Arme fatale","video":false,"vote_average":7.286,"vote_count":4695},{"adult":false,"backdrop_path":"\/v46Uq29FXcl4huvu1Nh7tJ5qAjZ.jpg","genre_ids":[80,18],"id":10673,"original_language":"en","original_title":"Wall Street","overview":"Bud Fox est courtier dans une banque d’affaire de Wall Street. Il est ambitieux, un jeune loup aux dents longue qui ne rêve que d’avoir comme client Gordon Gekko, l’un des hommes les plus puissants du monde de la finance. Pour séduire Gekko, Fox lui livre des secrets fournis par son père. Dès lors Gekko le prend sous son aile et l’affranchit aux secrets de la finance de haute volée. Pour Fox, une nouvelle vie commence faite de luxe, d’argent, de filles faciles et d’appartements de grand standing. Mais aussi de corruption, de détournements, de mensonges et de trahisons. Et dans ce monde en guerre, Bud Fox pourrait perdre bien plus que son âme.","popularity":3.4982,"poster_path":"\/9lBJCYcNWO2KBMVBCey2Zp5eA5X.jpg","release_date":"1987-12-10","title":"Wall Street","video":false,"vote_average":7.166,"vote_count":2109},{"adult":false,"backdrop_path":"\/95cYzbSp13ChoUYlDwj1fPL4Q6X.jpg","genre_ids":[35,80],"id":378,"original_language":"en","original_title":"Raising Arizona","overview":"Hi, impénitent cambrioleur de supermarchés, passe beaucoup de temps dans la prison de Tempe en Arizona. Il y rencontre un jour Ed, charmante femme policier, dont il tombe éperdument amoureux. Terminé les braquages, il se marie et part pour l’usine qui ressemble somme toute à la prison. Hi et Ed voudraient un enfant mais Ed est stérile. Or un jour des quintuplés font la une de la presse locale. Hi et Ed décident d’en voler un. Sur cinq, cela ne se verra pas trop.","popularity":3.1627,"poster_path":"\/awYB5yuZ7PdWybDlQ7jdyzYwD2t.jpg","release_date":"1987-03-13","title":"Arizona Junior","video":false,"vote_average":7.055,"vote_count":2168},{"adult":false,"backdrop_path":"\/7JcVhqZbFWMLEAmQrSfNx2xh2Y6.jpg","genre_ids":[28,80,53],"id":18305,"original_language":"zh","original_title":"英雄本色2","overview":"On promet au gangster Sung Tse Ho de le sortir de prison s'il accepte d'assister son frère policier, Sung Tse Kit dans une mission périlleuse qui consiste à s'infiltrer au sein d'un gang.","popularity":2.022,"poster_path":"\/uODn1e5kBN7jwPIRqrmLk7VHhKt.jpg","release_date":"1987-12-17","title":"Le Syndicat du crime 2","video":false,"vote_average":7.05,"vote_count":279},{"adult":false,"backdrop_path":"\/ONKOwS1xCipE5tMr8VsVJySzcH.jpg","genre_ids":[28,80,53],"id":42120,"original_language":"cn","original_title":"龍虎風雲","overview":"Un policier infiltre un gang de cambrioleurs prêts à organiser le casse d'une bijouterie.","popularity":2.7372,"poster_path":"\/xvtoSeXIpZxmONDZpZYabUdcGWH.jpg","release_date":"1987-02-13","title":"City on Fire","video":false,"vote_average":7,"vote_count":150},{"adult":false,"backdrop_path":"\/fPZIQ0l7zCvQQqpYXVeFvjcyGpj.jpg","genre_ids":[80,53,18],"id":26719,"original_language":"en","original_title":"House of Games","overview":"Brillante psychanalyste, le docteur Margaret Ford voit un jour un de ses patients, Billy Haln, la menacer de se suicider si elle ne l'aide pas à honorer ses dettes de jeu vis-à-vis d'un certain Mike. Margaret accepte et découvre un univers qui la fascine.","popularity":0.9723,"poster_path":"\/t1eYcQOGDmqVLOOepoWGPAlpF7A.jpg","release_date":"1987-10-11","title":"Engrenages","video":false,"vote_average":6.8,"vote_count":314},{"adult":false,"backdrop_path":"\/jh1TMz3AUe40HbCigQ7weCDEW0d.jpg","genre_ids":[27,53,80],"id":20115,"original_language":"it","original_title":"Opera","overview":"Suite à la défection forcée de la cantatrice principale, la jeune chanteuse Betty accepte le rôle de Lady Macbeth dans l’opéra de Verdi, malgré la réputation de malchance véhiculé par ce rôle. Elle se retrouve vite la proie d’un mystérieux fan psychopathe avec lequel elle semble avoir un lien.","popularity":1.4262,"poster_path":"\/gGpOBlVqrelKKKYTwpFxhAaBVdq.jpg","release_date":"1987-12-19","title":"Terreur à l'opéra","video":false,"vote_average":6.8,"vote_count":493},{"adult":false,"backdrop_path":"\/uUlMgidonELHnydU04hEiIcXZE2.jpg","genre_ids":[80,18,53],"id":12623,"original_language":"en","original_title":"Suspect","overview":"Lorsqu'un juge de la Cour suprême se suicide et son secrétaire est retrouvé assassiné, tous les doigts pointent vers Carl Anderson (Liam Neeson), un vétéran sans-abri qui est sourd et muet. Mais quand Kathleen Riley défenseur public (Cher) est assigné à son cas, elle commence à croire que Anderson peut effectivement être innocent. Membre du jury Eddie Sanger (Dennis Quaid), un lobbyiste de Washington, d'accord, et, ensemble, la paire commence leur propre enquête sur les événements.","popularity":1.2712,"poster_path":"\/tF945Q7FL4hyGk6VnHh4BLVKO6x.jpg","release_date":"1987-10-23","title":"Suspect dangereux","video":false,"vote_average":6.6,"vote_count":232},{"adult":false,"backdrop_path":"\/bIA65PCRtIQfBvIoKohJbtOPl3M.jpg","genre_ids":[28,35,80],"id":96,"original_language":"en","original_title":"Beverly Hills Cop II","overview":"Axel Foley est de retour à Beverly Hills. Cette fois, il vient prêter main forte à ses collègues et amis pour résoudre une affaire de vol de bijoux.","popularity":4.2854,"poster_path":"\/A4yhgMSb0TuyWhUxbW2SvFXzrC4.jpg","release_date":"1987-05-18","title":"Le Flic de Beverly Hills 2","video":false,"vote_average":6.5,"vote_count":2628},{"adult":false,"backdrop_path":"\/l83LSCNdSWDccB1BquDmxMXqGK1.jpg","genre_ids":[28,12,80,18],"id":10081,"original_language":"en","original_title":"The Principal","overview":"Le professeur Rick Latimer est nommé proviseur dans une école à mauvaise réputation. Il s'agit en fait d'une sorte de sanction disciplinaire pour avoir démoli la voiture de l'avocat de son ex-femme. Il se retrouve alors plongé dans un univers où la drogue, la violence et le crime sont quotidiens...","popularity":1.1718,"poster_path":"\/6id1UZwvjLFGTzlkhHacGgncyEq.jpg","release_date":"1987-09-18","title":"Le proviseur","video":false,"vote_average":6.473,"vote_count":293},{"adult":false,"backdrop_path":"\/3IAoyhQUm994sZY2fbxKb13FlZl.jpg","genre_ids":[18,80,10749],"id":13703,"original_language":"en","original_title":"Less Than Zero","overview":"Julian, Clay et Blair, trois amis inséparables, sont issus de la bonne société de Beverly Hills. Leurs chemins vont se séparer à 18 ans, une fois leur diplôme en poche. Julian se lance dans la création d'une maison de disques, Blair devient mannequin alors que Clay, plus raisonnable, se rend sur la Côte Est pour étudier. Ce trio inséparable va être ébranlé par le drame de la toxicomanie.","popularity":19.0594,"poster_path":"\/4KptWS5wYzZAZf7vsh8MF0pl1pU.jpg","release_date":"1987-11-06","title":"Neige sur Beverly Hills","video":false,"vote_average":6.4,"vote_count":290},{"adult":false,"backdrop_path":"\/vVTMfM5yw8iyohBRFSvHAxiyIHt.jpg","genre_ids":[35,80,53],"id":11896,"original_language":"en","original_title":"Throw Momma from the Train","overview":"Le professeur Larry Donner et son étudiant Owen Lift ont un point commun : les femmes de leur vie les rendent fous ! L'ex-femme de Larry, Margaret a volé le roman de son mari pour en faire son propre best-seller, quant à Owen, il vit avec sa mère qui est un véritable monstre. Mais Owen a un plan pour régler définitivement le problème : tuer Margaret tandis que Larry s'occupera de sa mère...","popularity":1.8539,"poster_path":"\/fLoQy603rUSCYUMbLHSZeMggMKM.jpg","release_date":"1987-12-11","title":"Balance maman hors du train","video":false,"vote_average":6.2,"vote_count":597},{"adult":false,"backdrop_path":"\/yVo4T8WLBHvS2Cunv27KwZySJIw.jpg","genre_ids":[28,53,80,18,37],"id":20287,"original_language":"en","original_title":"Extreme Prejudice","overview":"Texas ranger, Jack Benteen est chargé de lutter contre le trafic de drogue et l'immigration clandestine à la frontière mexicaine. A la tête de ses truands, Cash Bailey est l'ami d'enfance de Jack et l'ancien compagnon de la femme de ce dernier.","popularity":1.5845,"poster_path":"\/fqN3duCLrjcsF8dfiP1XCCtlWZC.jpg","release_date":"1987-04-24","title":"Extrême Préjudice","video":false,"vote_average":6.18,"vote_count":175},{"adult":false,"backdrop_path":"\/zCEGOVyafiwEBikKodM2kulftnD.jpg","genre_ids":[28,80,18,53],"id":4639,"original_language":"en","original_title":"Best Seller","overview":"Los Angeles 1972. Le sergent Dennis Meechum est grièvement blessé lors d'un hold-up. Quinze ans plus tard, il est devenu une des figures les plus célèbres de la police et a consacré à l'affaire un best-seller. Alors qu'il cherche le sujet de son deuxième livre, un des cambrioleurs, Cleve, lui propose le récit de ses forfaits au service d'un industriel, David Madlock, d'autant plus que le hold-up au cours duquel le policier faillit être tué était le premier exploit de Cleve...","popularity":0.8025,"poster_path":"\/jTIBwd4x3K37zl1FacVAKv4YF29.jpg","release_date":"1987-09-25","title":"Pacte avec un tueur","video":false,"vote_average":6,"vote_count":125},{"adult":false,"backdrop_path":"\/qbe8WKCS0FpsuIjGR928QK3jn6z.jpg","genre_ids":[28,35,80],"id":10023,"original_language":"en","original_title":"Dragnet","overview":"Dans la police, il y a deux méthodes... la traditionnelle et... l'autre ! 1987, Los Angeles, Californie. Joe Friday, et l'inspecteur de police le plus rigoureux du monde, un homme sérieux, discipliné, courageux, austère et d'une éthique professionnelle irréprochable, mais aussi ennuyeux que la lecture de l'annuaire! Il se consacre entièrement à son métier et obéit scrupuleusement aux ordres de son patron, le capitaine Bill Gannon. Avec son jeune coéquipier, Pep Streebek, selon lui beaucoup trop débraillé, laxiste et décontracté, ils partent pour une incroyable croisade contre la corruption. Au fil d'un enquête sur une série de méfaits revendiqués par la mystérieuse secte \"Pagan\", les deux hommes vont découvrir le complot le plus machiavélique qui ait jamais menacé l'Etat tout entier... Il leur faudra se déguiser en n'importe quoi, sauver une jeune vierge offerte en sacrifice à un anaconda géant et s'enfuir à toutes jambes pour échapper à une meute de fanatiques...","popularity":1.5241,"poster_path":"\/t0ZCdDHcd6AnPuH945tKEnK9xnX.jpg","release_date":"1987-06-23","title":"Dragnet","video":false,"vote_average":6,"vote_count":498},{"adult":false,"backdrop_path":"\/wvbrMf8tg2HXLGfIb0tYWgkdkuE.jpg","genre_ids":[28,80,53],"id":72655,"original_language":"fr","original_title":"Le Solitaire","overview":"Le commissaire Stan et son ami, l'inspecteur Simon, envisagent de quitter la police pour aller mener une existence plus paisible aux Antilles. Dans une boîte de nuit, en faisant une visite de routine, ils repèrent Schneider, un redoutable truand, l'ennemi public n° 1. Au moment de l’appréhender, Simon se fait tuer par le criminel. Stan décide de rester dans la police et cherche à venger Simon. Parrain de Christian, le fils de Simon, il prend en charge son éducation qui vit tantôt en pension, tantôt chez lui. Deux ans ont passé et Stan est à la tête de l'Office de répression du banditisme lorsqu' on lui signale que Schneider refait surface à Paris. Une longue traque commence...","popularity":0.67,"poster_path":"\/2He4IwsJF6bjr7kjDeE5ngJbym0.jpg","release_date":"1987-03-18","title":"Le Solitaire","video":false,"vote_average":5.99,"vote_count":103},{"adult":false,"backdrop_path":"\/fVkYPeZ0zLZb9hJROjUG0DAgKYC.jpg","genre_ids":[28,80],"id":23599,"original_language":"en","original_title":"Wanted: Dead or Alive","overview":"Nick Randall, un ancien agent de la CIA, devenu chasseur de primes doit affronter un de ses vieux ennemis, le terroriste Malak Al Rahim. Celui-ci a déjà tué 138 personnes et continue de semer la terreur à Los Angeles.","popularity":1.7764,"poster_path":"\/ossLvWTMQVtJrolVGGEKl8CGJqt.jpg","release_date":"1987-01-16","title":"Mort ou vif","video":false,"vote_average":5.9,"vote_count":129},{"adult":false,"backdrop_path":"\/vzL6klPoUMgRC2wEkG25EiP7GcU.jpg","genre_ids":[80,27,53,18],"id":48309,"original_language":"en","original_title":"Prison","overview":"Le pénitencier de Creedmore rouvre ses portes au terme de vingt ans de fermeture. Sharpe, son directeur y règne par la violence. Mais l'esprit de Charles Forsyth, condamné à tort à la chaise électrique, rode. Cet esprit vengeur se répand dans la prison, tuant gardiens et détenus. Son objectif: faire payer à Sharpe les 60.000 volts qu'il lui a naguère envoyés dans le corps...","popularity":1.1402,"poster_path":"\/64ElCaAKWyFQEtKQucA1lZhxYDN.jpg","release_date":"1987-12-08","title":"Prison","video":false,"vote_average":5.738,"vote_count":125},{"adult":false,"backdrop_path":"\/fpsbvvKAVHKG6WKBU1LPgyATEOa.jpg","genre_ids":[80,28,18,53],"id":26263,"original_language":"en","original_title":"Death Wish 4: The Crackdown","overview":"Paul Kersey vit désormais avec Karen et la fille de celle-ci, Erica. Mais l’adolescente succombe à une overdose. Paul ne tarde pas à identifier et à abattre le dealer responsable. Il est bientôt contacté par un certain Nathan White, qui a vécu un drame identique au sien et lui propose de mettre fin aux agissements des deux gangs qui contrôlent le marché local de la drogue. Il lui offre de financer entièrement cette croisade et lui remet des dossiers sur les revendeurs et leurs chefs. Paul se met aussitôt au travail…","popularity":3.3013,"poster_path":"\/jtEXlNKgPHsVZWrl5zc9txTxsQd.jpg","release_date":"1987-06-11","title":"Le justicier braque les dealers","video":false,"vote_average":5.684,"vote_count":315}],"total_pages":2,"total_results":24}