{"page":1,"results":[{"adult":false,"backdrop_path":"\/enNubozHn9pXi0ycTVYUWfpHZm.jpg","genre_ids":[18,28,80,53],"id":155,"original_language":"en","original_title":"The Dark Knight","overview":"Batman aborde une phase décisive de sa guerre contre le crime à Gotham City. Avec l'aide du lieutenant de police Jim Gordon et du nouveau procureur Harvey Dent, il entreprend de démanteler les dernières organisations criminelles qui infestent les rues de la ville. L'association s'avère efficace, mais le trio se heurte bientôt à un nouveau génie du crime qui répand la terreur et le chaos dans Gotham : le Joker. On ne sait pas d'où il vient ni qui il est. Ce criminel possède une intelligence redoutable doublé d'un humour sordide et n'hésite pas à s'attaquer à la pègre locale dans le seul but de semer le chaos.","popularity":23.0231,"poster_path":"\/pyNXnq8QBWoK3b37RS6C3axwUOy.jpg","release_date":"2008-07-16","title":"The Dark Knight : Le Chevalier noir","video":false,"vote_average":8.52,"vote_count":33940},{"adult":false,"backdrop_path":"\/birfwAyzq34B6FZemYZ5LC5Qhxi.jpg","genre_ids":[99,80],"id":15584,"original_language":"en","original_title":"Dear Zachary: A Letter to a Son About His Father","overview":"Un cinéaste rend hommage à son ami assassiné par son ex petite amie, lorsque celle-ci annonce qu'elle est enceinte de l'homme qu'elle a tué.","popularity":1.494,"poster_path":"\/bVJCQfIfNC01CYOVkvBOtrY1cxy.jpg","release_date":"2008-10-31","title":"Dear Zachary: A Letter to a Son About His Father","video":false,"vote_average":8.1,"vote_count":538},{"adult":false,"backdrop_path":"\/eXTEmMeVJaZIn8vLHDCah0mn9r1.jpg","genre_ids":[18,28,80],"id":20093,"original_language":"es","original_title":"Talento de Barrio","overview":"Elevé dans les favelas de Porto Rico, Dinero n'a connu que l'enfer des bidonvilles, des règlements de comptes, des trafics et la loi des cartels qui régissent la cité. Dans ce climat de guerre des gangs permanente, Dinero aspire à une vie moins violente, celle de la scène et du Rap. Alors que son ascension musicale commence à faire vibrer le pays ; les seigneurs de la rue le rattrape !","popularity":0.8661,"poster_path":"\/nncu73pg7imWt9tOxUSmlkFCyv7.jpg","release_date":"2008-10-10","title":"City of Gun","video":false,"vote_average":8.1,"vote_count":135},{"adult":false,"backdrop_path":"\/urBBFQrrVxy7T8uytrn7dOoHqZn.jpg","genre_ids":[80,53,28],"id":13855,"original_language":"ko","original_title":"추격자","overview":"Joong-ho, ancien flic devenu proxénète, reprend du service lorsqu'il se rend compte que ses filles disparaissent les unes après les autres. Très vite, il réalise qu'elles avaient toutes rencontré le même client, identifié par les derniers chiffres de son numéro de portable. Joong-ho se lance alors dans une chasse à l'homme, persuadé qu'il peut encore sauver Mi-jin, la dernière victime du tueur.","popularity":4.2507,"poster_path":"\/hQS5nCRyjlO8LFypCBQIez6zLMT.jpg","release_date":"2008-02-14","title":"The Chaser","video":false,"vote_average":7.8,"vote_count":1385},{"adult":false,"backdrop_path":"\/eBmIaAm1CkBuuyIUQYorhQKzTTg.jpg","genre_ids":[80,18,9648],"id":3580,"original_language":"en","original_title":"Changeling","overview":"Los Angeles, 1928. Un matin, Christine dit au revoir à son fils Walter et part au travail. Quand elle rentre à la maison, celui-ci a disparu. Une recherche effrénée s'ensuit et, quelques mois plus tard, un garçon de neuf ans affirmant être Walter lui est restitué. Christine le ramène chez elle mais au fond d'elle, elle sait qu'il n'est pas son fils...","popularity":2.4587,"poster_path":"\/kKU9uzDCrAKMcaBsK61kNgnlGt3.jpg","release_date":"2008-10-24","title":"L'Échange","video":false,"vote_average":7.588,"vote_count":4270},{"adult":false,"backdrop_path":"\/hxDV5Kdl7sQvoB2JPKOTXUsX001.jpg","genre_ids":[80,18,9648],"id":42341,"original_language":"ja","original_title":"容疑者Xの献身","overview":"Le cadavre d’un homme tué par strangulation est découvert dans un terrain vague. Il a été complètement défiguré et ses doigts ne sont plus qu’un amas de cendres. L’affaire est confiée à l’inspecteur Utsumi. Aidé dans son enquête par un physicien de renom, ses soupçons se portent sur le voisin de l’ex-femme de la victime, un professeur de mathématiques considéré comme un véritable génie.","popularity":1.5984,"poster_path":"\/jxRlA8QhZe44NQS93IWM2Oh3N2r.jpg","release_date":"2008-10-04","title":"Suspect X","video":false,"vote_average":7.6,"vote_count":123},{"adult":false,"backdrop_path":"\/jJh2syzwZDM3cX2UOeDbKUZzuE8.jpg","genre_ids":[35,18,80],"id":8321,"original_language":"en","original_title":"In Bruges","overview":"Après un contrat qui a mal tourné à Londres, deux tueurs à gages reçoivent l’ordre d’aller se faire oublier quelque temps à Bruges. Ray est rongé par son échec et déteste la ville, ses canaux, ses rues pavées et ses touristes. Ken, tout en gardant un œil paternaliste sur son jeune collègue, se laisse gagner par le calme et la beauté de la cité. Alors qu’ils attendent désespérément l’appel de leur employeur, leur séjour forcé les conduit à faire d’étranges rencontres avec des habitants, des touristes, un acteur américain nain tournant un film d’art et d'essai européen, des prostituées et une jeune femme qui pourrait bien cacher quelques secrets aussi sombres que les leurs… Quand le patron finit par appeler et demande à l’un des tueurs d’abattre l’autre, les vacances se transforment en une course‐poursuite surréaliste dans les rues de la ville…","popularity":4.0109,"poster_path":"\/euYzeIKQI06kwJkgyTNewvlgWbN.jpg","release_date":"2008-02-08","title":"Bons baisers de Bruges","video":false,"vote_average":7.491,"vote_count":5347},{"adult":false,"backdrop_path":"\/f7EQtjydqW0F76fUpBvxqxKskjd.jpg","genre_ids":[28,16,18,80,9648,878,53],"id":14092,"original_language":"ja","original_title":"GHOST IN THE SHELL／攻殻機動隊2.0","overview":"L'histoire se déroule dans un monde futuriste cyberpunk et nous fait suivre les aventures de Motoko Kusanagi, dite « major », et Batou, deux cyborgs appartenant à une unité spéciale du gouvernement (la section 9, anti-terroriste) qui essaient de capturer le pirate informatique le plus dangereux et insaisissable au monde, connu seulement sous le pseudonyme de Puppet master (« le marionnettiste »).  Cette traque se fait sur un fond de guerre des services avec la section 6, qui s'intéresse elle aussi au Puppet master dans le cadre d'un projet mystérieux, le « projet 2501 ».","popularity":1.8775,"poster_path":"\/7OsWlh6v5J0ORQSaYxfmYEg1TyY.jpg","release_date":"2008-07-12","title":"Ghost in the Shell 2.0","video":false,"vote_average":7.4,"vote_count":426},{"adult":false,"backdrop_path":"\/umEjgwcWIjWHoxrKTS8QPMMJjDz.jpg","genre_ids":[28,80],"id":15003,"original_language":"th","original_title":"ช็อคโกแลต","overview":"Jen, jeune fille autiste, possède un don naturel pour les arts martiaux. Elle va ainsi aider sa mère atteinte d'un cancer à récupérer l'argent qu'on lui doit à l'aide d'un carnet où sont consignés les noms des débiteurs...Problème : ils appartiennent tous à une organisation appelée \"numéro 8\" et ne sont pas décidés à coopérer.","popularity":2.8157,"poster_path":"\/l9lqoJUWx6Vim6x1CrDoOgTeLN9.jpg","release_date":"2008-02-06","title":"Chocolate","video":false,"vote_average":7.3,"vote_count":513},{"adult":false,"backdrop_path":"\/nnSjkUOJGfKTy4bnVPsbl4pyL0x.jpg","genre_ids":[18,28,53,80],"id":13635,"original_language":"fr","original_title":"L'Instinct de mort","overview":"De retour de la guerre d'Algérie, Jacques Mesrine refuse le travail que lui propose son père. Avec un ami d'enfance, il commence sa carrière de voyou auprès de Guido, le parrain local. Il prendra rapidement du galon, entre cambriolages et évasions spectaculaires. Et ce malgré les suppliques de sa première épouse, une Espagnole qui lui donnera 3 enfants. Avec Jeanne Schneider, en revanche, il vivra une romance à la Bonnie and Clyde avant de devenir en France l'ennemi public n° 1.","popularity":1.7338,"poster_path":"\/eG5g3zpMOmacHICjAj1OAgx9geI.jpg","release_date":"2008-10-22","title":"Mesrine : L'Instinct de mort","video":false,"vote_average":7.313,"vote_count":947},{"adult":false,"backdrop_path":"\/czLjLCZTie8Oaf9Bz9ANhsD705i.jpg","genre_ids":[28,53,80,18],"id":15362,"original_language":"fr","original_title":"L'ennemi public n°1","overview":"Les spectaculaires actions criminelles de Jacques Mesrine que les médias introniseront «Ennemi public n°1» et que toutes les polices de France traqueront sans répit jusqu'à sa mort.","popularity":1.9504,"poster_path":"\/grGCEm89Mu1iSgF3e2ZGpizQCMH.jpg","release_date":"2008-11-19","title":"Mesrine : L'Ennemi public n°1","video":false,"vote_average":7.3,"vote_count":896},{"adult":false,"backdrop_path":"\/xhK1B9ilRCvOKdEs6JofFQj5JDf.jpg","genre_ids":[18,80],"id":20268,"original_language":"pt","original_title":"Última Parada 174","overview":"Rio de Janeiro, 1983. Marisa, allaite le petit Alessandro dans une favela carioca. Toxicomane, elle assiste impuissante à l'enlèvement de son bébé, retiré de ses bras par le chef du trafic local, à cause d'une dette impayée. La mère ne récupérera jamais l'enfant qui sera désormais élevé par le dealer. Expulsée de la communauté, destituée de tout bien matériel ou lien affectif, il ne lui reste plus que le souvenir d'Alessandro. Marisa commence à fréquenter un des lieux de cultes religieux qui prolifèrent dans la périphérie de la ville - la seule consolation à une obsession qui ne la lâche pas et une blessure qui ne cicatrise pas : retrouver le fils perdu. Rio de Janeiro, 1993. De l'autre côte de la Baie de Guanabara, Sandro, dix ans, fils unique, voit sa mère, qui possède un petit snack, tuée par deux voleurs. Bien que recueilli chez sa tante, le garçon ne se sent pas bien et décide de s'enfuir...","popularity":0.9284,"poster_path":"\/vIa7hJxKUzml5GZc3ToCOE2g9VC.jpg","release_date":"2008-10-24","title":"Rio, ligne 174","video":false,"vote_average":7.2,"vote_count":180},{"adult":false,"backdrop_path":"\/8Bd7vVrxSyeKO8JraeVe2YNLLeg.jpg","genre_ids":[80,18,10402],"id":12473,"original_language":"en","original_title":"The Visitor","overview":"Professeur d'économie dans une université du Connecticut, Walter Vale, la soixantaine, a perdu son goût pour l'enseignement et mène désormais une vie routinière. Il tente de combler le vide de son existence en apprenant le piano, mais sans grand succès...Lorsque l'Université l'envoie à Manhattan pour assister à une conférence, Walter constate qu'un jeune couple s'est installé dans l'appartement qu'il possède là-bas : victimes d'une escroquerie immobilière, Tarek, d'origine syrienne, et sa petite amie sénégalaise Zainab n'ont nulle part ailleurs où aller. D'abord un rien réticent, Walter accepte de laisser les deux jeunes gens habiter avec lui.","popularity":2.6917,"poster_path":"\/pXcuCTkF1W7N96rOCekYS624KPM.jpg","release_date":"2008-02-21","title":"The Visitor","video":false,"vote_average":7.162,"vote_count":468},{"adult":false,"backdrop_path":"\/petZXpswyEMya01VPVBfp82lAer.jpg","genre_ids":[80,18,53,28],"id":13012,"original_language":"en","original_title":"Felon","overview":"Accusé de meurtre, un homme est condamné à la prison et va découvrir que l'enfer est humain dans un quartier de haute sécurité...","popularity":2.386,"poster_path":"\/9JHRQ3G0BNyE43YqeywVmMtKpkf.jpg","release_date":"2008-07-17","title":"Felon","video":false,"vote_average":7.1,"vote_count":904},{"adult":false,"backdrop_path":"\/uAX6NW8kFFrGmc0nJTWL7ajymQf.jpg","genre_ids":[80,18],"id":17358,"original_language":"pt","original_title":"Meu Nome não é Johnny","overview":"","popularity":0.799,"poster_path":"\/mKDKutX0bCvg401k68U9Nt7EG0y.jpg","release_date":"2008-01-04","title":"Meu Nome não é Johnny","video":false,"vote_average":7.1,"vote_count":266},{"adult":false,"backdrop_path":"\/t1JAg5oIDug8REpK2MfXS9eHz7k.jpg","genre_ids":[80,18,10749],"id":15451,"original_language":"de","original_title":"Revanche","overview":"Dans le \"quartier rouge\" de Vienne, Alex, employé d'un bordel, et Tamara, sa copine ukrainienne et prostituée dans ce même établissement, aimeraient changer de vie, mais il leur faut de l'argent. Alex met au point un plan pour braquer une banque dans un petit village rural. Tamara insiste pour l'accompagner. Alors que les deux amants tentent de prendre la fuite avec le butin, un policier, Robert, tire sur la voiture et tue Tamara. Brisé par le chagrin, Alex abandonne la voiture avec le corps de sa compagne et se cache dans la ferme de son grand-père. Mais la ferme voisine n'est autre que celle de Robert et de sa femme, Susanne. Rongé par la douleur et la haine, Alex prépare sa revanche...","popularity":0.7763,"poster_path":"\/5kJLJmLdFLocvVOFYV3QCRo3xuQ.jpg","release_date":"2008-05-16","title":"Revanche","video":false,"vote_average":7.1,"vote_count":225},{"adult":false,"backdrop_path":"\/ji8AsF2vqsg88LzbOXakGGbRXSC.jpg","genre_ids":[36,10752,28,80],"id":13752,"original_language":"no","original_title":"Max Manus","overview":"1940, Après des années d’exil, Max Manus revient dans son pays occupé par les Nazis. Capturé par la Gestapo, il réussit à s'échapper et rejoint la Résistance. Réfugié en Écosse, il décide alors d'organiser la plus importante opération de sabotage de sa vie : détruire un navire ennemi en pleine Mer du Nord.","popularity":1.1596,"poster_path":"\/seCc2HVqk1wm72a1wrBKtW1SoAw.jpg","release_date":"2008-12-18","title":"Opération Sabotage","video":false,"vote_average":7.1,"vote_count":254},{"adult":false,"backdrop_path":"\/ozPmeOx0HqKUA4YUylQdoqS1C2W.jpg","genre_ids":[80,16,28,14,9648,18],"id":23153,"original_language":"ja","original_title":"劇場版「空の境界」第三章 痛覚残留","overview":"Une série de massacres. Tous concernent de jeunes délinquants trempant dans la drogue et autres sordides activités, toutes les victimes sont affreusement dénaturées, toutes les pistes ne mènent nulle part... Mais Shiki et Kokutou ne tardent pas à faire le lien avec un crime d'un tout autre genre, celui du viol d'une jeune fille prénomée Asagami Fujino.","popularity":2.937,"poster_path":"\/wBAwf3Nb9vIw6mR9uQ6zp8Vh1mg.jpg","release_date":"2008-02-09","title":"The Garden of Sinners, film 3 : Persistante Douleur","video":false,"vote_average":7,"vote_count":110},{"adult":false,"backdrop_path":"\/tED9WowWMskdvK6hfTIUUt0za32.jpg","genre_ids":[16,28,80,9648],"id":39207,"original_language":"ja","original_title":"名探偵コナン 戦慄の楽譜（フルスコア）","overview":"Quelques jours avant le concert inaugural de la salle de concert Doumoto, une explosion blesse grièvement la violoniste de renommée internationale Kabe Souko et deux musiciens. Quand la police découvre que la victime avait quelques instants avant l'explosion envoyé un SMS à la chanteuse d'opéra Akiba Reiko, Conan et ses amis ne tardent pas à découvrir que cette dernière est déjà devenue la cible d'un agresseur particulièrement audacieux et prêt à tout pour la réduire au silence. Mais pour quelle raison ?","popularity":3.7955,"poster_path":"\/ulM6XKQMK05NXaNocnelV7LjXiz.jpg","release_date":"2008-04-19","title":"Détective Conan : La Mélodie de la peur","video":false,"vote_average":7,"vote_count":141},{"adult":false,"backdrop_path":"\/7Q44vznK8E9SYsdkmIanrLmydZn.jpg","genre_ids":[28,80,18,36,53],"id":6968,"original_language":"de","original_title":"Der Baader Meinhof Komplex","overview":"Dans les années 70, l'Allemagne est la proie d'attentats à la bombe meurtriers. La menace terroriste et la peur de l'ennemi intérieur ébranlent les fondements mêmes d'une démocratie encore fragile. Sous la conduite d'Andreas Baader, Ulrike Meinhof et Gudrun Ensslin, une nouvelle génération radicalisée entre violemment en guerre contre ce qu'ils perçoivent comme le nouveau visage du fascisme : l'impérialisme américain soutenu par les membres de l'establishment allemand, dont certains ont un passé de nazi. Leur objectif est de créer une société plus humaine. Mais en employant des moyens inhumains, en répandant la terreur et en faisant couler le sang, ils perdent leur propre humanité. L'homme qui les comprend est aussi celui qui les pourchasse : le chef de la police allemande, Horst Herold. Et même s'il réussit à capturer les jeunes terroristes, Herold sait qu'il ne s'agit que de la partie émergée de l'iceberg...","popularity":1.8388,"poster_path":"\/zgoDDBXd0pFGbutYOPI2UGXY6Uo.jpg","release_date":"2008-09-25","title":"La Bande à Baader","video":false,"vote_average":7,"vote_count":603}],"total_pages":4,"total_results":75}