{"page":1,"results":[{"adult":false,"backdrop_path":"\/gl0jzn4BupSbL2qMVeqrjKkF9Js.jpg","genre_ids":[12,14,16],"id":128,"original_language":"ja","original_title":"もののけ姫","overview":"Parti en quête d'un remède, un prince affecté par un mal fatal se retrouve dans une contrée où se livre une bataille entre une ville minière et les animaux de la forêt.","popularity":12.0654,"poster_path":"\/1AfSDxBTYYtQRVY2V1ISgxXNPVx.jpg","release_date":"1997-07-12","title":"Princesse Mononoké","video":false,"vote_average":8.327,"vote_count":8382},{"adult":false,"backdrop_path":"\/h6VshReCGaGQoaGZwT2wqiqrcZW.jpg","genre_ids":[16,10751,14,12],"id":9444,"original_language":"en","original_title":"Anastasia","overview":"Saint‐Pétersbourg, 1917. Comment l’impératrice Marie et sa petite fille Anastasia vont être sauvées du funeste sort, provoqué par la révolution, qui s’abat sur la famille impériale, par un jeune employé de cuisine : Dimitri. Mais le destin les sépare une nouvelle fois. Dix ans après la chute des Romanov, une rumeur persistante se propage : la fille cadette de l’empereur serait encore en vie…","popularity":7.1734,"poster_path":"\/pHve9PF6M5LcOHcTPxEBzqBpto3.jpg","release_date":"1997-11-20","title":"Anastasia","video":false,"vote_average":7.611,"vote_count":5371},{"adult":false,"backdrop_path":"\/wgvc3PmjQGtYYDWaeuV867mnFDs.jpg","genre_ids":[878,28,12],"id":18,"original_language":"fr","original_title":"Le Cinquième Élément","overview":"New York, XXIIIe siècle. Une boule de feu fonce sur la Terre. Pour l'arrêter il faut retrouver le Cinquième Élément, l'être suprême, qui, associé aux quatre éléments vitaux - l'air, l'eau, le feu et la terre - peut seul repousser Le Mal. Cornélius reçoit l'aide de Korben, taxi et ancien agent secret, et de Leeloo, extraterrestre qui a pris la forme d'une jeune femme aux cheveux oranges.","popularity":10.1865,"poster_path":"\/wNTpXK17ctcrERI6Ts45ZoTT7RY.jpg","release_date":"1997-05-02","title":"Le Cinquième Élément","video":false,"vote_average":7.555,"vote_count":11052},{"adult":false,"backdrop_path":"\/oG9dcGSSu13fjFp1Uly15ZXjRKV.jpg","genre_ids":[16,10751,14,12,35,10749],"id":11970,"original_language":"en","original_title":"Hercules","overview":"Alors qu’il a été élevé parmi les mortels, Hercule, fils de Zeus, ne s’est jamais senti comme les autres. Il décide de partir à la recherche de ses origines. Mais pour revenir sur l’Olympe, il doit devenir un héros hors du commun et contrecarrer les plans du dieu des Enfers, Hadès, qui cherche à devenir le maître de tous les dieux.","popularity":9.563,"poster_path":"\/gW9FWgIPQo9swd8L9nWDbxTgFm8.jpg","release_date":"1997-06-13","title":"Hercule","video":false,"vote_average":7.498,"vote_count":7592},{"adult":false,"backdrop_path":"\/fUHuBNqTFGCohCuHDEqHs1pDPj7.jpg","genre_ids":[16,80,9648,12],"id":21422,"original_language":"ja","original_title":"名探偵コナン 時計じかけの摩天楼","overview":"Sous l'identité de Shinichi, Conan téléphone à Ran, et tous deux organisent un rendez-vous. Ce jour-là, alors qu'il cherche un moyen d'annuler le rendez-vous, Conan trouve un téléphone... Il s'agit en réalité d'un défi lancé par un poseur de bombes inconnu !! Conan s'engage dans une lutte effrénée contre l'agresseur...","popularity":4.1332,"poster_path":"\/kRU6H0O4oZzpW6azAv5hOIe4uur.jpg","release_date":"1997-04-19","title":"Détective Conan : Le Gratte-ciel infernal","video":false,"vote_average":7.4,"vote_count":239},{"adult":false,"backdrop_path":"\/1GJvBE7UWU1WOVi0XREl4JQc7f8.jpg","genre_ids":[28,12,35,878],"id":607,"original_language":"en","original_title":"Men in Black","overview":"Chargés de protéger la Terre de toute infraction extraterrestre et de réguler l’immigration intergalactique sur notre planète, les Men in black ou MIB opèrent dans le plus grand secret. Vêtus de costumes sombres et équipés des toutes dernières technologies, ils passent inaperçus aux yeux des humains dont ils effacent régulièrement la mémoire récente : la présence d’aliens sur notre sol doit rester secrète. Récemment séparé de son vieux partenaire, retourné à la vie civile sans aucun souvenir de sa vie d’homme en noir, K, le plus expérimenté des agents du MIB décide de former J, un jeune policier. Ensemble, ils vont afronter une nouvelle menace : Edgar le cafard…","popularity":12.0637,"poster_path":"\/rd0VCTHFFIE7BbZfy0aEIkOYxGA.jpg","release_date":"1997-07-02","title":"Men in Black","video":false,"vote_average":7.209,"vote_count":14105},{"adult":false,"backdrop_path":"\/s90zsx8QQmgkXVhM6TJEYAaWy2I.jpg","genre_ids":[12,18,36],"id":978,"original_language":"en","original_title":"Seven Years in Tibet","overview":"À la fin de l'été 1939, l'alpiniste autrichien Heinrich Harrer, qui rêve de conquérir le Nanga Parbat, sommet inviolé de l'Himalaya, accepte de l'argent nazi pour y planter le drapeau à croix gammée. La guerre éclate. Prisonnier des Britanniques à la frontière de l'Inde, il s'évade. Commence alors une longue errance qui se termine à Lhassa, résidence du jeune dalaï-lama avec qui il se lie d'amitié.","popularity":3.2809,"poster_path":"\/6D3DsHSjqVETMX96TV9KpvEXKkt.jpg","release_date":"1997-09-12","title":"Sept ans au Tibet","video":false,"vote_average":7.2,"vote_count":2921},{"adult":false,"backdrop_path":"\/2Wc2Mo59HCvo7NkIHaax8nekpaQ.jpg","genre_ids":[16,10751,12],"id":14903,"original_language":"en","original_title":"Pooh's Grand Adventure: The Search for Christopher Robin","overview":"À la fin de l'été, Jean-Christophe se prépare pour un événement important : son tout premier jour d'école. Mais il n'a pas encore pu le dire à Winnie, et lorsque Jean-Christophe ne vient pas jouer comme d'habitude, Winnie part à l'aventure avec ses amis Porcinet, Tigrou, Bourriquet et Coco Lapin à travers la Forêt des rêves bleus pour le retrouver.","popularity":1.6386,"poster_path":"\/yiREywVCdsDU8R67UuRPkmeGd4G.jpg","release_date":"1997-08-05","title":"Winnie l'ourson 2 : Le Grand Voyage","video":false,"vote_average":7.155,"vote_count":370},{"adult":false,"backdrop_path":"\/9qokUngA9fAgBy7skSyZj2irOfR.jpg","genre_ids":[12,28,53,878],"id":563,"original_language":"en","original_title":"Starship Troopers","overview":"Au XXIVe siècle, une fédération musclée fait régner sur la Terre l’ordre et la vertu, exhortant sans relâche la jeunesse à la lutte, au devoir, à l’abnégation et au sacrifice de soi. Mais aux confins de la galaxie, une armée d’arachnides se dresse contre l’espèce humaine et ces insectes géants rasent en quelques secondes la ville de Buenos‐Aires. Cinq jeunes gens, cinq volontaires à peine sortis du lycée, pleins d’ardeurs et de courage, partent en mission dans l’espace pour combattre les envahisseurs. Ils sont loin de se douter de ce qui les attend.","popularity":6.5994,"poster_path":"\/kNpQWAHKrCjrjT0pXz15BWXW1eB.jpg","release_date":"1997-11-07","title":"Starship Troopers","video":false,"vote_average":7.084,"vote_count":5100},{"adult":false,"backdrop_path":"\/yU3nJxP2vNy8OQdDsfV09elG4k9.jpg","genre_ids":[28,12,18],"id":9433,"original_language":"en","original_title":"The Edge","overview":"Charles Morse, un richissime industriel hanté par la crainte de perdre sa jeune épouse, déteste immédiatement Robert, un séduisant photographe qu’il soupçonne d’avoir une liaison avec sa femme. Au cours d’une séance de photo dans le grand Nord, l’avion transportant Charles et Robert s’écrase en pleine forêt. Les deux hommes vont affronter les pires conditions, devant survivre dans un milieu particulièrement hostile. Mais la rivalité qui les oppose est bien plus dangereuse que les pièges de la nature.","popularity":3.0774,"poster_path":"\/n3RRZhR7EjDGiirgxOJLKaITrAY.jpg","release_date":"1997-09-06","title":"À couteaux tirés","video":false,"vote_average":6.8,"vote_count":1216},{"adult":false,"backdrop_path":"\/sLCN5b2WYsYkWMrMMCnRHGv1VEO.jpg","genre_ids":[12,28,16,878],"id":18095,"original_language":"ja","original_title":"ドラゴンボールＧＴ 悟空外伝！ 勇気の証しは四星球","overview":"Depuis que la paix est revenue sur Terre grâce à Songoku et à ses amis, cent ans se sont écoulés. Aujourd'hui, tous nos héros sont morts sauf Pan, la fille de Videl et de Songohan, qui est maintenant l'arrière arrière arrière grand-mère d'un petit Songoku Junior ressemblant à si méprendre à son ancêtre, le célèbre Songoku. Mais Songoku Junior manque cruellement de confiance en lui malgré les efforts de Pan pour lui inculquer l'esprit combatif de son ancêtre. Les choses vont changer quand le petit Goku voit Pan agonisante à l'hôpital suite à une attaque cardiaque...","popularity":4.3282,"poster_path":"\/dxowsH5gN035tk10XrREhTLPNxR.jpg","release_date":"1997-03-26","title":"Dragon ball GT - 100 ans après","video":false,"vote_average":6.718,"vote_count":349},{"adult":false,"backdrop_path":"\/vQdHQip4YTxiOldOf2bhvNCMUJu.jpg","genre_ids":[12,28,18],"id":40815,"original_language":"fr","original_title":"Le Bossu","overview":"\"Si tu ne viens pas à Lagardère, Lagardère ira à toi !\" Telles sont les paroles en forme de serment lancées par Lagardère au comte de Gonzague, qui a ourdi un complot contre son ami, le brillant duc de Nevers, pour capter la fortune de son riche cousin. Il faudra seize ans au chevalier de Lagardère pour venger son ami, faire triompher la morale, sauver l'honneur et trouver l'amour.","popularity":0.7675,"poster_path":"\/f8mbI3V19KWQVBaviChme4By43r.jpg","release_date":"1997-12-03","title":"Le Bossu","video":false,"vote_average":6.699,"vote_count":191},{"adult":false,"backdrop_path":"\/y7fsDAazaQudZHMrTTegPjWdFT.jpg","genre_ids":[35,80,28,12],"id":11676,"original_language":"en","original_title":"Nothing to Lose","overview":"Le monde s'écroule pour Nick Beam, brillant publicitaire, quand un soir, alors qu'il rentre un peu plus tôt chez lui, il trouve sa femme dans les bras de son patron. Fou de douleur, il remonte dans sa voiture et roule sans but. Il se retrouve au centre ville de Los Angeles. Là un braqueur, armé d'un gros calibre, l'arrête. Nick part en trombe, jette son portefeuille par la fenêtre et enlève son agresseur, médusé et terrifié. Deux hommes qui n'ont plus rien à perdre filent vers le désert de l'Arizona.","popularity":2.6854,"poster_path":"\/cP21YDDk2c3WH7WVVMYq0uDaT2z.jpg","release_date":"1997-07-18","title":"Rien à Perdre","video":false,"vote_average":6.6,"vote_count":630},{"adult":false,"backdrop_path":"\/wWaHCtC5VDZuzk5D85k3KRMcnYf.jpg","genre_ids":[12,28,878],"id":330,"original_language":"en","original_title":"The Lost World: Jurassic Park","overview":"Quatre ans après le terrible fiasco de son Jurassic Park, le milliardaire John Hammond rappelle le Dr Ian Malcolm pour l'informer de son nouveau projet. Sur une île déserte, voisine du parc, vivent en liberté des centaines de dinosaures de toutes tailles et de toutes espèces. Ce sont des descendants des animaux clonés en laboratoire. D'abord réticent, Ian se décide à rejoindre le docteur quand il apprend que sa fiancée fait partie de l'expédition scientifique. Il ignore qu'une autre expédition qui n'a pas les mêmes buts est également en route.","popularity":0.6679,"poster_path":"\/7E1xABX8fPJgFMgjKXcNRq6qDZP.jpg","release_date":"1997-05-23","title":"Le monde perdu : Jurassic Park","video":false,"vote_average":6.552,"vote_count":8640},{"adult":false,"backdrop_path":"\/xvBvwR3NWn1K8YcByJJhB7pYoKu.jpg","genre_ids":[10751,12,35],"id":1281,"original_language":"en","original_title":"Bean","overview":"Le richissime général Newton a fait don à la Galerie Grierson de cinquante millions de dollars pour rapatrier aux États-Unis le chef-d'œuvre de la peinture américaine : \"La Mère de Whistler\". Soucieux de donner le maximum de retentissement à cet événement, les administrateurs invitent la Royal National Gallery de Londres à envoyer sur place leur meilleur spécialiste en la matière. Erreur fatale : les anglais profitent de l'occasion pour expédier à Los Angeles leur employé le plus haï et le plus nul, dans l'espoir de s'en débarrasser. Son nom est Bean. Mr. Bean.","popularity":4.4534,"poster_path":"\/cKB9VO7vN61yhOxvCVhZ6ibI8Jo.jpg","release_date":"1997-07-03","title":"Bean","video":false,"vote_average":6.461,"vote_count":2455},{"adult":false,"backdrop_path":"\/ctu2jbJ4NpQX2SKXdIMCYfwDCsO.jpg","genre_ids":[28,53,12,80],"id":4824,"original_language":"en","original_title":"The Jackal","overview":"Le FBI est sur les dents. Un tueur implacable a été engagé par une mystérieuse organisation pour supprimer l'une des plus importantes personnalités politiques des États-Unis. Surnommé le Chacal, cet homme reste insaisissable, changeant constamment d'identité. Carter Preston, directeur adjoint du FBI, affronte la plus difficile mission de sa carrière. Pour la circonstance, il fait équipe avec Valentina Koslova, major des services de renseignement russes. Ils demandent à Declan Mulqueen, un familier de l'espionnage et du terrorisme ayant côtoyé le Chacal, de s'associer avec eux.","popularity":5.3098,"poster_path":"\/rCkn7VPmGZ5vl6p2f18Y4mDZzUS.jpg","release_date":"1997-11-14","title":"Le Chacal","video":false,"vote_average":6.379,"vote_count":1964},{"adult":false,"backdrop_path":"\/fesAgiKA0pc04vScDTAQe1f9nd4.jpg","genre_ids":[12,28,53],"id":714,"original_language":"en","original_title":"Tomorrow Never Dies","overview":"L’agent 007, alias James Bond, a pour mission de localiser l’épave du « Devonshire », une frégate de la Royal Navy, perdue dans les eaux territoriales chinoises. Il doit également retrouver le coupable de l’attentat, un certain Henry Gupta, ancien gauchiste activement recherché par le FBI et, enfin, remonter jusqu’au cerveau de l’opération, Elliot Carver, propriétaire du quotidien « Tomorrow » et patron du plus grand empire médiatique de tous les temps.","popularity":5.4733,"poster_path":"\/6sHUh1Zvz5QXDJbSvGErfNatwBD.jpg","release_date":"1997-12-11","title":"Demain ne meurt jamais","video":false,"vote_average":6.367,"vote_count":3188},{"adult":false,"backdrop_path":"\/5mwd1quVNkdwImOF2RGm90hKZ5P.jpg","genre_ids":[878,12,28],"id":9922,"original_language":"en","original_title":"The Postman","overview":"En 2013, dans l'Ouest américain, une guerre d'une ampleur sans précédent a fait voler en éclats les structures de la société et bouleverse l'écosystème. Les survivants vivent dans des hameaux de fortune sous le joug d'un général auto-proclamé du nom de Bethlehem, qui fait régner la terreur. Un vagabond anonyme croise un jour le chemin du despote.","popularity":3.1661,"poster_path":"\/dEC8AiTUfTbJJhaZHW9mbKw70cu.jpg","release_date":"1997-12-25","title":"Postman","video":false,"vote_average":6.264,"vote_count":1110},{"adult":false,"backdrop_path":"\/1U2wQbsCqAydFB4jMC7fqs8Frs3.jpg","genre_ids":[16,10751,12],"id":19165,"original_language":"en","original_title":"The Land Before Time V: The Mysterious Island","overview":"Un jour, une nuée de criquets affamés descend dans la Grande vallée et dévore toutes les plantes de la région. Le paysage autrefois luxuriant est désormais sans vie et les animaux de la vallée doivent chercher un nouveau refuge en attendant que les feuilles repoussent. La vie est dure pour tous. Les disputes entre adultes menacent de séparer Petit-Pied et ses amis. Ils décident alors de partir seuls. La recherche d'une terre riche les faits traverser la Grande Eau, peuplée d'étranges créatures, jusqu'aux côtés d'une île mystérieuse. Là, ils retrouvent Gobeur, leur jeune ami de la race des Dents tranchantes. Le gentil petit T-Rex va protéger ses amis herbivores des terribles autres Dents tranchantes vivant dans l'île et même de ses propres parents !","popularity":1.6453,"poster_path":"\/37ReXHiz9uFPQwDJVxzvPvrXXW2.jpg","release_date":"1997-09-12","title":"Le Petit Dinosaure 5 : L'Île mystérieuse","video":false,"vote_average":6.2,"vote_count":322},{"adult":false,"backdrop_path":"\/mnXOfgasuAldIwmTRB0wQKJSsz4.jpg","genre_ids":[28,12,18,53],"id":9619,"original_language":"en","original_title":"Dante's Peak","overview":"Harry Dalton est un volcanologue qui, après avoir abandonné son job à la mort de sa compagne, renoue avec ses anciens collègues du United States Geological Survey de Vancouver.\r Le pic de Dante, volcan endormi dans l'État de Washington, présente des manifestations sismiques de faible amplitude. Harry est alors dépêché sur les lieux. Il est vite alerté par diverses manifestations telluriques et prévient le conseil municipal de la petite ville touristique, située au pied du volcan, de l'imminence du danger. Mais ses collègues ne partagent pas son point de vue. Dans un premier temps...","popularity":4.2868,"poster_path":"\/aGZa5egJOgsEQF5ArdyYVBHSttJ.jpg","release_date":"1997-02-07","title":"Le Pic de Dante","video":false,"vote_average":6.211,"vote_count":1917}],"total_pages":3,"total_results":41}