{"page":1,"results":[{"adult":false,"backdrop_path":"\/3RFmTz5h2UuFWEV4oH00XICBR9y.jpg","genre_ids":[18,53,80],"id":146233,"original_language":"en","original_title":"Prisoners","overview":"Dans la banlieue de Boston, deux fillettes de 6 ans, Anna et Joy, ont disparu. Le détective Loki privilégie la thèse du kidnapping suite au témoignage de Keller, le père d’Anna. Le suspect numéro 1 est rapidement arrêté mais est relâché quelques jours plus tard faute de preuve, entrainant la fureur de Keller. Aveuglé par sa douleur, le père dévasté se lance alors dans une course contre la montre pour retrouver les enfants disparus. De son côté, Loki essaie de trouver des indices pour arrêter le coupable avant que Keller ne commette l’irréparable… Les jours passent et les chances de retrouver les fillettes s’amenuisent…","popularity":21.1149,"poster_path":"\/fUk1f0iOAezl5PZ7gQW6nrguOXk.jpg","release_date":"2013-09-19","title":"Prisoners","video":false,"vote_average":8.098,"vote_count":12224},{"adult":false,"backdrop_path":"\/vCaMZYVf9ylB7I2fx8c0kbuSC2A.jpg","genre_ids":[53,80,18,10751],"id":244049,"original_language":"ml","original_title":"ദൃശ്യം","overview":"","popularity":1.0419,"poster_path":"\/vYc62vnuLcrySE1vFKbkPFeZKzr.jpg","release_date":"2013-12-19","title":"ദൃശ്യം","video":false,"vote_average":7.588,"vote_count":204},{"adult":false,"backdrop_path":"\/bE4XWNy9CZD4TbJoFlRejbjI71X.jpg","genre_ids":[80,28,53],"id":204553,"original_language":"ko","original_title":"감시자들","overview":"Les policiers de l'équipe de surveillance d'une unité de crime spéciale travaillent ensemble pour démonter une organisation de vol de banque.","popularity":2.9678,"poster_path":"\/2iZbCv0XJGaPwZTTF7atEosAxRR.jpg","release_date":"2013-07-03","title":"Cold Eyes","video":false,"vote_average":7.5,"vote_count":356},{"adult":false,"backdrop_path":"\/mXndmCbpvlqnD6po0EMfxEZcUSn.jpg","genre_ids":[27,53],"id":138843,"original_language":"en","original_title":"The Conjuring","overview":"Avant Amityville, il y avait Harrisville… Conjuring : Les dossiers Warren, raconte l'histoire horrible, mais vraie, d'Ed et Lorraine Warren, enquêteurs paranormaux réputés dans le monde entier, venus en aide à une famille terrorisée par une présence inquiétante dans leur ferme isolée… Contraints d'affronter une créature démoniaque d'une force redoutable, les Warren se retrouvent face à l'affaire la plus terrifiante de leur carrière.","popularity":23.0931,"poster_path":"\/vOnTvcSsxdJWL9xgauljHHmFSN4.jpg","release_date":"2013-07-18","title":"Conjuring : Les Dossiers Warren","video":false,"vote_average":7.54,"vote_count":11894},{"adult":false,"backdrop_path":"\/ihdFypo7MyfJvDSjK7Sbnsjhu8H.jpg","genre_ids":[28,18,53],"id":109424,"original_language":"en","original_title":"Captain Phillips","overview":"Capitaine Phillips retrace l’histoire vraie de la prise d’otages du navire de marine marchande américain Maersk Alabama, menée en 2009 par des pirates somaliens. La relation qui s’instaure entre le capitaine Richard Phillips, commandant du bateau, et Muse, le chef des pirates somaliens qui le prend en otage, est au cœur du récit. Les deux hommes sont inévitablement amenés à s’affronter lorsque Muse et son équipe s’attaquent au navire désarmé de Phillips. À plus de 230 kilomètres des côtes somaliennes, les deux camps vont se retrouver à la merci de forces qui les dépassent…","popularity":5.2648,"poster_path":"\/yitWrzHgQfeFMwvjTJwqX7zQG3z.jpg","release_date":"2013-10-10","title":"Capitaine Phillips","video":false,"vote_average":7.539,"vote_count":7094},{"adult":false,"backdrop_path":"\/tLxj077KKhBMjnwJkW322VAIbbk.jpg","genre_ids":[28,878,53],"id":200085,"original_language":"ko","original_title":"감기","overview":"Près d’une grande métropole, la police découvre, entassés dans un container, des dizaines de corps putréfiés victimes d’un mal mystérieux. Au même moment, un passeur de clandestins, atteint d’un virus inconnu, décède à l’hôpital. Quelques heures plus tard, les urgences de la ville croulent sous l’afflux des malades. le chaos s’installe. Afin d’enrayer la propagation du virus, les autorités imposent une mise en quarantaine. Tous les habitants sont confinés en zone de sécurité. La tension monte. Certains vont risquer leur vie pour sauver leurs proches, d’autres vont risquer celle des autres pour sauver la leur. Pendant ce temps, un survivant du container court dans la ville…","popularity":3.5607,"poster_path":"\/59EAoRPvXQyVDjn3oJrQqphef08.jpg","release_date":"2013-08-14","title":"Pandémie","video":false,"vote_average":7.5,"vote_count":1209},{"adult":false,"backdrop_path":"\/22xVcTBVURFMHsFw8lNYeLFYj7Z.jpg","genre_ids":[28,53,80],"id":214910,"original_language":"ko","original_title":"화이: 괴물을 삼킨 아이","overview":"Pendant son enfance, Hwayi a reçu une éducation particulière de la part de ses cinq pères, visant à faire de lui un futur tueur professionnel à leur image. Mais les choses tournent rapidement au cauchemar lorsque le jeune homme découvre que ses \"parents\" sont loin d'être ceux qu'ils prétendent...","popularity":2.7432,"poster_path":"\/hNpDVRTXBVLUoSEjXdxxkHMHZqw.jpg","release_date":"2013-10-09","title":"Monster Boy : Hwayi","video":false,"vote_average":7.4,"vote_count":237},{"adult":false,"backdrop_path":"\/6UnVwCA6F29erZK29PKqRyHqFA.jpg","genre_ids":[53,80,18],"id":165213,"original_language":"ko","original_title":"신세계","overview":"Suite au décès du patron de Gold Moon, le plus important syndicat du crime en Corée du Sud, une bataille de succession fait rage entre Jung Chung, le numéro 2 au sein de l'organisation, et Lee Joong-gu, le numéro 3. Afin de surveiller et de contrôler cette transition, la police met en place l'opération \"New World\" et fait appel pour cela à Lee Ja-sung, un officier infiltré depuis de nombreuses années dans le syndicat. Mais alors, à la police ou à l'organisation criminelle, à qui Lee Ja-sung doit-il finalement sa loyauté ?","popularity":5.3416,"poster_path":"\/1nLHvksC2VWQZJfXtoCb2ei16FT.jpg","release_date":"2013-02-21","title":"New World","video":false,"vote_average":7.41,"vote_count":483},{"adult":false,"backdrop_path":"\/y5rCBAlOv99DulyqtVqAOwE3ARO.jpg","genre_ids":[18,53,80],"id":214135,"original_language":"pt","original_title":"O Lobo Atrás da Porta","overview":"","popularity":0.4881,"poster_path":"\/3FuCmHut4sZurDnVi1HvrBCUFzZ.jpg","release_date":"2013-10-03","title":"O Lobo Atrás da Porta","video":false,"vote_average":7.4,"vote_count":193},{"adult":false,"backdrop_path":"\/xEY0MV2jSQBz9iOJfCFvLTiPGMA.jpg","genre_ids":[53,80],"id":75656,"original_language":"en","original_title":"Now You See Me","overview":"«Les Quatre Cavaliers», un groupe de brillants magiciens et illusionnistes, vient de donner deux spectacles de magie époustouflants: le premier en braquant une banque sur un autre continent, le deuxième en transférant la fortune d’un banquier véreux sur les comptes en banque du public. Deux agents spéciaux du FBI et d’Interpol sont déterminés à les arrêter avant qu’ils ne mettent à exécution leur promesse de réaliser des braquages encore plus audacieux. Ils font appel à Thaddeus, spécialiste reconnu pour expliquer les tours de magie les plus sophistiqués. Alors que la pression s’intensifie, et que le monde entier attend le spectaculaire tour final des Cavaliers, la course contre la montre commence.","popularity":12.6889,"poster_path":"\/dCiHkBku0v0lw0IrGiTRvktLTLc.jpg","release_date":"2013-05-29","title":"Insaisissables","video":false,"vote_average":7.333,"vote_count":15833},{"adult":false,"backdrop_path":"\/vsjRTe4XnP9QF4PVzyfVDjIJAZ7.jpg","genre_ids":[53,18,80,9648],"id":195276,"original_language":"ko","original_title":"몽타주","overview":"Il y a quinze ans, la fille de Ha Kyung a été kidnappée, et bien qu'elle ait payé la rançon, elle fut tuée. Ha Kyung ne s'en remet pas, et lorsque le détective Chung Ho vient lui annoncer que l'affaire arrive à prescription, elle le supplie d'essayer de trouver le coupable pendant les quelques jours restants...","popularity":2.0592,"poster_path":"\/4c7F7FpIP4N2KCyUDZ6okREKLkq.jpg","release_date":"2013-05-16","title":"Montage","video":false,"vote_average":7.3,"vote_count":189},{"adult":false,"backdrop_path":"\/6HIJVGWxEwGFBvv0PCM5lgc9ZKC.jpg","genre_ids":[80,53,18,28],"id":158091,"original_language":"tl","original_title":"Metro Manila","overview":"Aspirant à une vie meilleure, Oscar Ramirez et sa famille quittent les montagnes du nord de la Philippine où ils vivent et viennent s'installer dans la ville de Metro Manila.  Proie idéale dans cette ville impitoyable, Oscar va devoir tout risquer pour les siens.","popularity":0.5597,"poster_path":"\/mW0TvkJys0ooNAelTLkzPqTJH6.jpg","release_date":"2013-07-17","title":"Metro Manila","video":false,"vote_average":7.272,"vote_count":156},{"adult":false,"backdrop_path":"\/yQxYnMCIsjd0rXm5hyXZzmE549O.jpg","genre_ids":[80,18,53],"id":165904,"original_language":"hi","original_title":"स्पेशल 26","overview":"Dans ce drame criminel inspiré de faits réels, une bande d'escrocs se faisant passer pour des agents du gouvernement cambriole un bijoutier très connu.","popularity":0.8607,"poster_path":"\/cOo6lOiZXO0zldPKsih9asKPWDo.jpg","release_date":"2013-02-07","title":"Special 26","video":false,"vote_average":7.3,"vote_count":206},{"adult":false,"backdrop_path":"\/kUDzb7V5XuDHpY17lk8NQykiW5w.jpg","genre_ids":[10749,53],"id":112949,"original_language":"en","original_title":"Safe Haven","overview":"Une jeune et mystérieuse femme arrive dans une petite ville pour commencer une nouvelle vie. Elle rencontre un jeune veuf, qui pourrait bien lui offrir ce nouveau départ. Mais elle semble cacher de sombres secrets, qui ne vont pas tarder à la rattraper.","popularity":1.9913,"poster_path":"\/4Bcao4ZFbiCBC6oqTwEEbmmDHmM.jpg","release_date":"2013-02-07","title":"Un havre de paix","video":false,"vote_average":7.247,"vote_count":2344},{"adult":false,"backdrop_path":"\/utghtkDDOhwEDS7r9hhRhn7Wneg.jpg","genre_ids":[53,878],"id":220289,"original_language":"en","original_title":"Coherence","overview":"Des choses étranges commencent à arriver lorsqu'un groupe d'amis se réunit pour un repas et qu'une comète traverse le ciel au-dessus d'eux.","popularity":6.6014,"poster_path":"\/ezUtb9m5DeLwL2gxi4gktzNCvQv.jpg","release_date":"2013-09-19","title":"Coherence","video":false,"vote_average":7.231,"vote_count":3064},{"adult":false,"backdrop_path":"\/alo20exRRwPj1vhqrjbmaee9op9.jpg","genre_ids":[18,28,53],"id":235704,"original_language":"ko","original_title":"동창생","overview":"Myung-hoon, 19 ans, est né dans une bonne famille nord-coréenne et rêve de devenir pianiste. Malheureusement, après la mort de son père, il se voit obligé d'abandonner tous ses rêves afin de protéger sa famille. Myun-hoon devient un espion et est envoyé en Corée du Sud, où il reçoit l'ordre de tuer quelqu'un. C'est alors qu'il rencontre Hye-In, une jeune femme victime d'intimidation et qui porte le même nom que sa soeur. Devenant très proches, les deux amis n'hésiteraient pas à se sacrifier l'un pour l'autre.","popularity":2.0728,"poster_path":"\/ToZGJadpR5wQjy1rpuzgNZqYmw.jpg","release_date":"2013-11-05","title":"Commitment","video":false,"vote_average":7.2,"vote_count":126},{"adult":false,"backdrop_path":"\/tvzGlFkOHApPOckWN7PSNScGDbx.jpg","genre_ids":[53,18,36,10770],"id":177203,"original_language":"en","original_title":"The Challenger Disaster","overview":"Richard Feynman, un scientifique de renom ayant obtenu le prix Nobel de physique, fait parti de la commission qui va tenter d'expliquer l'échec du lancement de la navette Challenger. En effet, le 28 janvier 1986 la navette spatiale explose 73 secondes après son décollage sans aucune raison apparente. Feynman va alors tout mettre en oeuvre pour comprendre comment une telle tragédie a pu se produire...","popularity":0.6281,"poster_path":"\/ltSiY7rORMGlSHGI7Lr0sgI8D6.jpg","release_date":"2013-03-18","title":"Challenger","video":false,"vote_average":7.2,"vote_count":120},{"adult":false,"backdrop_path":"\/npFPqZeHlEPOlLEpykP6kuSsi6v.jpg","genre_ids":[878,53,18],"id":49047,"original_language":"en","original_title":"Gravity","overview":"Pour sa première expédition à bord d'une navette spatiale, le docteur Ryan Stone, brillante experte en ingénierie médicale, accompagne l'astronaute chevronné Matt Kowalski qui effectue son dernier vol avant de prendre sa retraite. Mais alors qu'il s'agit apparemment d'une banale sortie dans l'espace, une catastrophe se produit. Lorsque la navette est pulvérisée, Stone et Kowalski se retrouvent totalement seuls, livrés à eux-mêmes dans l'univers...","popularity":7.125,"poster_path":"\/cPrUo65h0CDXsAB9t3yL6wfv6j1.jpg","release_date":"2013-10-03","title":"Gravity","video":false,"vote_average":7.162,"vote_count":15637},{"adult":false,"backdrop_path":"\/opEzQcK0hVCCTZq30XcMUrIdpSl.jpg","genre_ids":[80,18,53],"id":209764,"original_language":"ko","original_title":"더 테러 라이브","overview":"Suite à un incident, Yoon Young-Hwa, un ancien présentateur TV à succès, travaille désormais à la radio. Un jour, un homme l'appelle en direct lors de son émission et lui affirme qu'il va faire exploser le pont qui se situe juste en face des bureaux de sa radio. Yoon Young-Hwa croit à un canular jusqu'à ce qu'il assister à l'explosion du pont. Yoon décide de se servir du terroriste pour relancer sa carrière...","popularity":1.5716,"poster_path":"\/xNbw86fuv5HMtZ3MLlwfdIeUAE5.jpg","release_date":"2013-07-31","title":"The Terror Live","video":false,"vote_average":7.113,"vote_count":247},{"adult":false,"backdrop_path":"\/16CMTxHLSTAIIQPsJQQigXuNxFc.jpg","genre_ids":[53,18,10749],"id":187028,"original_language":"ar","original_title":"عمر","overview":"Omar est habitué à déjouer les balles des soldats pour franchir le mur de séparation et rendre visite à Nadia, la jeune femme qu’il aime en secret. Mais dans les territoires occupés, aucun amour n’est simple et la guerre peut être équivoque.  En devenant un combattant de la liberté, le jeune et sensible Omar va devoir faire des choix difficiles aux conséquences décisives pour sa vie. Lorsqu’il est fait prisonnier après avoir participé à une action de résistance ayant entraîné la mort d’un soldat, il se retrouve pris dans un jeu du chat et de la souris avec la police militaire. Les soupçons et une trahison mettent en péril la confiance de ses complices et amis d’enfance, Amjad et Tarek. Ce dernier est également le frère de Nadia et un militant anti-occupation.  À l’image du paysage palestinien coupé en deux, Omar est rapidement tiraillé par ses sentiments. Il est cependant évident que ses actes sont dictés par son amour pour Nadia.","popularity":0.04,"poster_path":"\/2H9974ej4k3BH7ZdGmp1yr4Hl8X.jpg","release_date":"2013-05-21","title":"OMAR","video":false,"vote_average":7.1,"vote_count":169}],"total_pages":9,"total_results":180}