{"page":1,"results":[{"adult":false,"backdrop_path":"\/8lBcqakI3F19NWkXdqE0M8W76b9.jpg","genre_ids":[28,18,36,10752],"id":197,"original_language":"en","original_title":"Braveheart","overview":"À la fin du XIIIe siècle, le roi Edward 1er d'Angleterre s'empare du trône d’Écosse, réduisant son peuple à la misère. William Wallace donne le signe de la révolte et, à la tête d'une armée de gueux, parvient à reconquérir plusieurs places fortes. Mais les nobles écossais sont lâchés et par deux fois trahissent le héros de leur peuple…","popularity":11.9141,"poster_path":"\/cteCb7HgeNmx8aeu5drpTb7N8fB.jpg","release_date":"1995-05-24","title":"Braveheart","video":false,"vote_average":7.944,"vote_count":10438},{"adult":false,"backdrop_path":"\/AfGp6Ev3BVdEd7L99kGQzOzsqRb.jpg","genre_ids":[18,36],"id":568,"original_language":"en","original_title":"Apollo 13","overview":"Après les premiers pas de l'homme sur la Lune, la NASA décide de poursuivre les vols habités. Jim Lovell qui, deux ans plus tôt, avait participé au vol Apollo 8, est choisi pour diriger la mission Apollo 13. Avec Fred Haise et Ken Mattingly, il suit un entraînement intensif. Une semaine avant le départ prévu, les médecins détectent chez Ken Mattingly des signes de rougeole. À contrecœur, Jim Lovell doit se résigner à le remplacer par Jack Swigert, insuffisamment préparé à son goût. Le jour du lancement, le 11 avril 1970, Apollo 13 décolle de Cap Kennedy, dans l'indifférence générale. Jusqu'au troisième jour, tout se passe bien...","popularity":6.2473,"poster_path":"\/sOi7PkJXcdEAck9p12s0A7SXqaX.jpg","release_date":"1995-06-30","title":"Apollo 13","video":false,"vote_average":7.449,"vote_count":5540},{"adult":false,"backdrop_path":"\/2CqkiCDXftfhTGMy3odCgTFkHP5.jpg","genre_ids":[18,36,10752],"id":22549,"original_language":"el","original_title":"Το βλέμμα του Οδυσσέα","overview":"Un cinéaste a entrepris de retrouver les trois premières bobines de films utilisées dans les Balkans, en 1905, par les frères Manakis. Après avoir assisté aux manifestations qu'a provoquées la projection en plein air de l'une de ses oeuvres, le cinéaste suit les traces des frères Manakis. Son périple le mène d'abord en Albanie, puis en Macédoine. Il rencontre une jeune femme dans un musée, la retrouve dans un train, avant de revivre, à la frontière bulgare, un épisode de la vie de l'un des frères Manakis. C'est ensuite un événement de son enfance qui resurgit à sa mémoire. Le cinéaste quitte la jeune femme et prend un bateau qui remonte le Danube jusqu'à Belgrade…","popularity":1.7276,"poster_path":"\/tPy53dgQZ9kblr9NgPwd2vkMJ7f.jpg","release_date":"1995-10-12","title":"Le Regard d'Ulysse","video":false,"vote_average":7.423,"vote_count":112},{"adult":false,"backdrop_path":"\/nKGVLehRRJt2UK2Hn9JvNAzd4C6.jpg","genre_ids":[10752,18,36],"id":38884,"original_language":"en","original_title":"Land and Freedom","overview":"Au printemps 1936, David, un jeune chômeur anglais, quitte Liverpool et sa fiancée pour s'engager dans les rangs des Brigades internationales, aux côtés des républicains espagnols. Il est intégré dans une section qui lutte pied à pied en Aragon. Très vite, il est fasciné par Blanca, une combattante...","popularity":1.1442,"poster_path":"\/tUq1CNazJAJNUeoyXW7YBuXS9i8.jpg","release_date":"1995-04-07","title":"Land and Freedom","video":false,"vote_average":7.3,"vote_count":277},{"adult":false,"backdrop_path":"\/2nTYrk82ALzqMfPfq4lUe3yXn4m.jpg","genre_ids":[10752,36,18,10770],"id":31894,"original_language":"en","original_title":"The Tuskegee Airmen","overview":"En 1943, Hannibal Lee se rend à la base de Tuskegee en Alabama et se retrouve dans un escadron composé exclusivement de pilotes noirs. Très vite, les aspirants pilotes subissent le racisme de leur supérieurs en même temps qu'un entraînement extrêmement dangereux. Les tragédies se multiplient cependant au cours de leur formation.","popularity":1.6778,"poster_path":"\/60X00rEKPhRjiuGtY8zgk9o2PdZ.jpg","release_date":"1995-08-25","title":"Pilotes de Choix","video":false,"vote_average":7.08,"vote_count":125},{"adult":false,"backdrop_path":"\/zAaFQHZV23SJgSwRBvW5PeD219H.jpg","genre_ids":[18,36],"id":10858,"original_language":"en","original_title":"Nixon","overview":"La biographie de Richard Nixon, ancien Président des Etats-Unis à la carrière tumultueuse et controversée.","popularity":1.5487,"poster_path":"\/8O2sBYJq0K0EMpw67cU1PjVJ7w3.jpg","release_date":"1995-12-22","title":"Nixon","video":false,"vote_average":6.9,"vote_count":376},{"adult":false,"backdrop_path":"\/cSKMIT8KX06tIDhd0rOEFvnFJLo.jpg","genre_ids":[12,36,18,28,10752],"id":11780,"original_language":"en","original_title":"Rob Roy","overview":"Évocation de la légende de Robert MacGregor, dit Rob Roy, chef d'un clan de deux cents villageois au début du XVIIIème siècle dans les Highlands, qui tint tête à une aristocratie félonne et corrompue.","popularity":2.2022,"poster_path":"\/nl7Lg6VqR9h1Z9IKuUtttBB93wo.jpg","release_date":"1995-04-13","title":"Rob Roy","video":false,"vote_average":6.708,"vote_count":665},{"adult":false,"backdrop_path":"\/5aXOJ5cpzodpZoTDe4NVL0kSkRl.jpg","genre_ids":[12,10749,36,18],"id":11876,"original_language":"fr","original_title":"Le Hussard sur le toit","overview":"Vers 1832, pendant une épidémie de choléra, une jeune femme noble, Pauline de Théus, tente de regagner le château en Provence où l'attend son mari. Elle croise la route d'un jeune colonel de hussards italien, Angelo Pardi, carbonaro par ailleurs, poursuivi par les Autrichiens pour sa participation aux complots révolutionnaires, qui recherche Giuseppe son frère de lait.  Ils voyagent ensemble et mesurent combien la situation fait ressortir le pire ou le meilleur des individus qu’ils croisent.","popularity":0.7643,"poster_path":"\/p6SGK8GIWIkosGPucLA5l4JAp6v.jpg","release_date":"1995-09-20","title":"Le Hussard sur le toit","video":false,"vote_average":6.493,"vote_count":145},{"adult":false,"backdrop_path":"\/yo8EUyqcVsrJbhUkvc3FCu3R8tl.jpg","genre_ids":[37,28,18,36],"id":65796,"original_language":"en","original_title":"Wild Bill","overview":"Bill Hickok est une des légendes vivantes de l'Ouest américain. Un cowboy adulé par tous mais qui sent le poids des années lui peser quand il s'aperçoit que sa vue baisse. Toutefois, Bill n'est pas décidé à prendre sa retraite mais à mener le même train de vie jusqu'à son dernier souffle. Il entame alors un voyage au cours duquel il croise le chemin de Calamity Jane son ancienne compagne.","popularity":1.11,"poster_path":"\/hTkJ3sNc3O2qMwyyRx5lf7z82UI.jpg","release_date":"1995-12-01","title":"Wild Bill","video":false,"vote_average":5.7,"vote_count":155}],"total_pages":1,"total_results":9}