{"page":1,"results":[{"adult":false,"backdrop_path":"\/4vbL72K9uVaMLhnvmdg1So7kqex.jpg","genre_ids":[18,14],"id":4495,"original_language":"es","original_title":"El espíritu de la colmena","overview":"Espagne, 1940 ; peu après la fin de la guerre civile. Un cinéma itinérant projette Frankenstein dans un petit village perdu du plateau castillan. Les enfants sont fascinés par le monstre et, parmi eux, la petite Ana, 8 ans, se pose mille et une questions sur ce personnage terrifiant. Sa grande soeur, Isabel, a beau lui expliquer que ce n'est qu'un \"truc\" de cinéma, elle prétend pourtant avoir rencontré l'esprit de Frankenstein rôdant non loin du village.Les filles partagent leur solitude dans une grande maison obscure. Leurs parents sont rarement présents, pris chacun dans des rituels adultes incompréhensibles : le père, insomniaque, passe ses journées à étudier les abeilles, arrangeant la maison familiale comme si c'était une ruche ; la mère, quant à elle, s'est réfugiée dans une nostalgie stérile, rédigeant des lettres à un prétendu amant qui demeure invisible et silencieux. Pour fuir ce monde mort, Ana et Isabel s'inventent un univers parallèle.","popularity":1.5558,"poster_path":"\/7U7uBvtAL0QmbazOQE5vo1pyXQw.jpg","release_date":"1973-10-08","title":"L'Esprit de la ruche","video":false,"vote_average":7.6,"vote_count":361},{"adult":false,"backdrop_path":"\/ljvMYpPSsW51rRABYkyNLnDvfvb.jpg","genre_ids":[18,14],"id":45698,"original_language":"pl","original_title":"Sanatorium pod Klepsydrą","overview":"Jozef vient voir son père en traitement dans un sanatorium, où le Dr. Gotard entretient une très mystérieuse atmosphère. Une porte allégorique garde l'entrée du lieu ; dès qu'on la franchit, on pénètre dans un monde de fantaisie issu du subconscient.","popularity":1.2101,"poster_path":"\/5HmhN7E6v7TaLPZKn2LmupAVavu.jpg","release_date":"1973-12-12","title":"La Clepsydre","video":false,"vote_average":7.6,"vote_count":114},{"adult":false,"backdrop_path":"\/r3tn3xGjHdLnjSdQOC3WEkTloPC.jpg","genre_ids":[14,10751,10749],"id":8703,"original_language":"cs","original_title":"Tři oříšky pro Popelku","overview":"Cendrillon, une jeune fille espiègle et pleine de vie a qui rien ne résiste, a vécu une enfance heureuse. Fille de Seigneur, elle a eu une très bonne éducation. Après la mort de son père, sa belle-mère en fait une fille de ferme mais ses amies les colombes lui viennent en aide ainsi que trois noisettes qui lui permettront de trouver le bonheur. Dans la première noisette, il y a un costume de chasse, dans la seconde une robe de bal et dans la troisième, une robe de mariée. A trois reprise, Cendrillon rencontre le Prince qui en tombe amoureux. la troisième fois, elle lui échappe en s'enfuyant du bal. Dans sa fuite, elle perdra sa pantoufle. le prince désire l'épouser, mais auparavant il lui faudra retrouver Cendrillon malgré les manigances de sa belle-mère...","popularity":2.0585,"poster_path":"\/cSYFbGEEpswJSoz7exruKJKWd54.jpg","release_date":"1973-11-16","title":"Trois noisettes pour Cendrillon","video":false,"vote_average":7.5,"vote_count":354},{"adult":false,"backdrop_path":"\/gpCfsRtAiOTG1H4sTVQpl6edZQV.jpg","genre_ids":[16,18,14],"id":64847,"original_language":"ja","original_title":"哀しみのベラドンナ","overview":"Au XIVe siècle, en France, Jeanne, une jolie paysanne, est violée par son seigneur le soir même de ses noces avec celui qu’elle aime, Jean. C’est le début d’une longue suite d’avanies, qui vont la pousser à devenir sorcière sous le nom de Belladonna, avant de tomber dans les griffes de l’Inquisition…","popularity":2.9288,"poster_path":"\/8jYNCKu87rdFlM7sKMxW54EMuoA.jpg","release_date":"1973-06-30","title":"La Belladone de la tristesse","video":false,"vote_average":7.337,"vote_count":331},{"adult":false,"backdrop_path":"\/sLtdQeSXmOUI6twrrbIEfUfXAx9.jpg","genre_ids":[35,10402,14],"id":42464,"original_language":"en","original_title":"O Lucky Man!","overview":"Durant son voyage, Travis apprend qu'il lui faut renoncer à ses principes afin de réussir mais qu'à la différence des autres personnages qu'il croise, il doit conserver un certain détachement pour mettre de la distance entre lui et les maux du monde : c'est pour cela que ce film est souvent considéré comme une réécriture du Candide de Voltaire.  Dans le film, Travis devient successivement vendeur de café (il travaille pour Imperial Coffee dans le Nord-Est de l'Angleterre et l'Écosse), victime de torture dans un établissement gouvernemental et cobaye pour la recherche médicale sous la supervision du Dr Millar.","popularity":0.7233,"poster_path":"\/tbgIitN6HWHElGfsiP90Pkbtdvp.jpg","release_date":"1973-03-25","title":"Le meilleur des mondes possibles","video":false,"vote_average":6.9,"vote_count":101},{"adult":false,"backdrop_path":"\/izHLxrSRlATwwHFGe6eKQobGWlb.jpg","genre_ids":[28,12,18,14,10751],"id":17897,"original_language":"en","original_title":"The Golden Voyage of Sinbad","overview":"Sinbad et son équipage interceptent un homunculus transportant une tablette en or. Koura, créateur de l'homunculus et adepte de la magie, veut récupérer la tablette et se lance à la poursuite de Sinbad. Entretemps, Sinbad a fait la rencontre du Vizir qui détient une autre partie de la carte d'or modulable, et ensemble ils décident de mettre sur pied une expédition à travers les mers en vue de résoudre l'énigme de la carte. Ils sont accompagnés d'une esclave qui a un œil tatoué sur la paume d'une main. Durant leur périple, il croisent des animaux étranges, des tempêtes, et leur route est parsemée d'embûches laissées par Koura.","popularity":1.4794,"poster_path":"\/2w8FWOSLXQ7EgyTPV7CLmMc9QYP.jpg","release_date":"1973-12-20","title":"Le Voyage fantastique de Sinbad","video":false,"vote_average":6.7,"vote_count":234},{"adult":false,"backdrop_path":"\/5KPRH4vvVVsAC5y0d0g5qNw6AT3.jpg","genre_ids":[28,12,878,14],"id":39264,"original_language":"ja","original_title":"ゴジラ対メガロ","overview":"Devant l'accroissement de la pollution des mers, le roi de Seatopia décide de prendre des mesures : envahir le monde de la surface en envoyant le monstre Megalon. Pour aider Megalon, des agents sont envoyés dérober un robot qui servira de guide d'attaque au monstre : Jet Jaguar. Megalon détruisant tout sur son passage, on décide d'appeler Godzilla à l'aide pour vaincre le monstre...","popularity":2.8088,"poster_path":"\/qx6ZPKFZdjgmUs2RUmhsEI0cDDc.jpg","release_date":"1973-03-17","title":"Godzilla contre Megalon","video":false,"vote_average":6.2,"vote_count":217}],"total_pages":1,"total_results":7}