{"page":1,"results":[{"adult":false,"backdrop_path":"\/xQRh7hSPdtEE0aUmuY8EdifrXPK.jpg","genre_ids":[10402,18],"id":12545,"original_language":"en","original_title":"Jesus Christ Superstar","overview":"Jesus Christ Superstar est un opéra-rock d'Andrew Lloyd Webber (musique) et Tim Rice (paroles) qui s'intéresse aux derniers jours de la vie de Jésus tels que les relate le Nouveau Testament. Il est sorti sous la forme d'un album-concept en 1970 avant d'être porté sur scène à Broadway l'année suivante, puis au cinéma en 1973.","popularity":1.805,"poster_path":"\/p5LGgKCVGGVZKTkwKzpBDIesydj.jpg","release_date":"1973-08-15","title":"Jesus Christ Superstar","video":false,"vote_average":7.08,"vote_count":572},{"adult":false,"backdrop_path":"\/sLtdQeSXmOUI6twrrbIEfUfXAx9.jpg","genre_ids":[35,10402,14],"id":42464,"original_language":"en","original_title":"O Lucky Man!","overview":"Durant son voyage, Travis apprend qu'il lui faut renoncer à ses principes afin de réussir mais qu'à la différence des autres personnages qu'il croise, il doit conserver un certain détachement pour mettre de la distance entre lui et les maux du monde : c'est pour cela que ce film est souvent considéré comme une réécriture du Candide de Voltaire.  Dans le film, Travis devient successivement vendeur de café (il travaille pour Imperial Coffee dans le Nord-Est de l'Angleterre et l'Écosse), victime de torture dans un établissement gouvernemental et cobaye pour la recherche médicale sous la supervision du Dr Millar.","popularity":0.7233,"poster_path":"\/tbgIitN6HWHElGfsiP90Pkbtdvp.jpg","release_date":"1973-03-25","title":"Le meilleur des mondes possibles","video":false,"vote_average":6.9,"vote_count":101},{"adult":false,"backdrop_path":"\/jyO7LscqXmxOjQpkYYBRImwD300.jpg","genre_ids":[10751,10402,16],"id":15171,"original_language":"en","original_title":"Charlotte's Web","overview":"Un fermier décide de tuer un cochon qu'il trouve trop petit, dès sa naissance. Face à l'insistance de sa fille, il décide finalement de l'épargner. Toutefois, le cochon est pris par l'oncle de la ferme Homer Zuckerman quelque temps plus tard, et apprend qu'il sera tué. Dans sa panique, il entend la voix de Charlotte, une araignée grise, qui promet de le sauver. Le cochon, Wilbur, se doute que l'attendent alors de grandes aventures.","popularity":1.1909,"poster_path":"\/kbd0OiSOoeYAvCCZJLWGRsBoPdd.jpg","release_date":"1973-03-01","title":"Le Petit Monde de Charlotte","video":false,"vote_average":6.8,"vote_count":384}],"total_pages":1,"total_results":3}