{"page":1,"results":[{"adult":false,"backdrop_path":"\/c1uaitJFlZfNsLXa34fUwoaQdwP.jpg","genre_ids":[18,10752],"id":25838,"original_language":"zh","original_title":"鬼子来了","overview":"Le Hebei sous l'occupation japonaise. Ma Dasen préfère coucher avec sa voisine que faire de la résistance. Mais la vie de son petit village va basculer de façon inattendue… Déguisé en farce, un portrait troublant des petites gens en temps de guerre.","popularity":1.8687,"poster_path":"\/nL46rg8dFR4plAisxuriYmdU2NP.jpg","release_date":"2001-10-26","title":"Les Démons à ma porte","video":false,"vote_average":8.21,"vote_count":169},{"adult":false,"backdrop_path":"\/e86j48mkpIzFSNutRGcNiltWCNt.jpg","genre_ids":[28,36,10752],"id":8342,"original_language":"bs","original_title":"No Man's Land","overview":"Durant la guerre de Bosnie, en 1993, Tchiki et Nino, deux soldats ennemis, l'un bosniaque et l'autre serbe, échouent dans un no man's land d'où ils ne peuvent sortir, étant sous le feu des deux camps. Les deux hommes essaient de trouver une solution à leur problème, en utilisant les Casques Bleus français de la FORPRONU, bien que ces derniers n'aient pas l'aval de leurs supérieurs. Les médias s'en mêlent, transformant un simple fait divers en un show médiatique international.","popularity":1.2854,"poster_path":"\/dgda6UEokoSxoVok6c424A2jHGI.jpg","release_date":"2001-05-12","title":"No Man's Land","video":false,"vote_average":7.488,"vote_count":459},{"adult":false,"backdrop_path":"\/pnEMDuaZeDXUQPPhhGTo9QMfMeA.jpg","genre_ids":[18,10752,36,10749],"id":853,"original_language":"en","original_title":"Enemy at the Gates","overview":"Durant la Seconde Guerre mondiale, en septembre 1942, Hitler envisage d'envahir Stalingrad, ville clé de l'URSS qui le sépare de la victoire totale sur l'Europe. Les Russes se préparent à la défensive. Un héros aiderait à motiver les troupes. Entre alors en jeu Vassili Zaïtsev, un jeune tireur d'élite de l'Armée rouge. Doué d'une stupéfiante adresse au tir, il est remarqué par un commissaire au peuple, Ivan Danilov. Les deux jeunes gens deviennent amis. Ranimer la flamme de l'héroïsme, redonner aux soldats décimés la force de lutter contre l'implacable machine de guerre allemande, telle est la mission de Danilov. Celui-ci fait de Vassili le héros de sa propagande. Dans le camp ennemi, l'état-major dépêche son meilleur tireur d'élite, le Major König, pour abattre celui qui est devenu le symbole de l'indomptable résistance russe.","popularity":6.9063,"poster_path":"\/fnlyfRaAnOlLeQoYNH9agyu4Ues.jpg","release_date":"2001-02-28","title":"Stalingrad","video":false,"vote_average":7.42,"vote_count":3778},{"adult":false,"backdrop_path":"\/7jaNOECZG8uS1tlq69HsY5xY8P9.jpg","genre_ids":[28,10752,36],"id":855,"original_language":"en","original_title":"Black Hawk Down","overview":"Le 3 octobre 1993, avec l'appui des Nations Unies, une centaine de marines américains de la Task Force Ranger est envoyée en mission à Mogadiscio, en Somalie, pour assurer le maintien de la paix et capturer les deux principaux lieutenants et quelques autres associés de Mohamed Farrah Aidïd, un chef de guerre local. Cette opération de routine vire rapidement au cauchemar lorsque les militaires sont pris pour cibles par les factions armées rebelles et la population, résolument hostiles à toute présence étrangère sur leur territoire.","popularity":12.388,"poster_path":"\/8PbLgvdfcdBad3sie9cfIBHq2Xz.jpg","release_date":"2001-12-28","title":"La Chute du faucon noir","video":false,"vote_average":7.386,"vote_count":5949},{"adult":false,"backdrop_path":"\/eaVd8klHZKNR3JKQgLoAju2yGJj.jpg","genre_ids":[18,10752],"id":11476,"original_language":"de","original_title":"So weit die Füße tragen","overview":"Fait prisonnier par les troupes sovietiques en 1944, Clemens Forell, ex-lieutenant de la Wehrmacht, s'enfuit d'un camp de travail apres cinq ans passe dans la mine. De Siberie jusqu'en Allemagne, et en passant par l'Iran, Clemens cherche sa famille et sa liberte.","popularity":1.2399,"poster_path":"\/bCwYgVJKtq1fAlfc2w1AoYzXXvV.jpg","release_date":"2001-12-12","title":"Aussi loin que mes pas me portent","video":false,"vote_average":7.277,"vote_count":132},{"adult":false,"backdrop_path":"\/8eVxRHRegqbFL2ugnJlvOGIarX1.jpg","genre_ids":[36,18,10752,10770],"id":12900,"original_language":"en","original_title":"Conspiracy","overview":"Le 20 janvier 1942, à Wannsee, dans la banlieue de Berlin, des hauts dignitaires nazis, sous la présidence de Reinhard Heydrich, tiennent une réunion secrète. Ces hommes discutent des modalités de l'organisation administrative et logistique de la « solution finale à la question juive », c'est-à-dire la planification de l'exécution systématique de millions de juifs européens dans les centres d'extermination.","popularity":2.9832,"poster_path":"\/fFk6hY7yOX76m2Kf0TLAM7Ueyi0.jpg","release_date":"2001-05-19","title":"Conspiration","video":false,"vote_average":7.277,"vote_count":431},{"adult":false,"backdrop_path":"\/gUjWplwrg1Nd7KKfzw1nDgzlfpb.jpg","genre_ids":[36,18,28,10752],"id":1436,"original_language":"ko","original_title":"무사","overview":"En 1375, les seigneurs Ming renversent l'empereur mongol qui gouverne la Chine. Un nouvel empereur s'installe alors à Pékin. Vaincus, les guerriers mongols s'enfuient dans l'Empire après avoir enlevé une princesse Ming. Une délégation de diplomates et de soldats du royaume de Corée traverse la Chine pour sceller la paix avec le nouvel empereur. Au cours de leur périple, ils croisent des cavaliers mongols qui détiennent la princesse...","popularity":2.7519,"poster_path":"\/iFGhNYECJJTUb0iJjwc9y9wFfM1.jpg","release_date":"2001-09-07","title":"La princesse du désert","video":false,"vote_average":7,"vote_count":133},{"adult":false,"backdrop_path":"\/obyCUbpZvMTizOqYWHqkTFgfvnf.jpg","genre_ids":[10752,10749,36,28],"id":676,"original_language":"en","original_title":"Pearl Harbor","overview":"Amis depuis la plus tendre enfance, Rafe McCawley et Danny Walker sont deux brillants pilotes de l'armée de l'air américaine. La Seconde Guerre mondiale a commencé, mais les États-Unis n'ont pas encore engagé les hostilités. Rafe succombe bientôt au charme d'Evelyn Johnson, une jeune infirmière. C'est le coup de foudre. Mais ce dernier part combattre aux côtés des Britanniques. Evelyn et Danny sont, quant à eux, transférés sur la base américaine de Pearl Harbor. La paisible existence de ces deux jeunes gens bascule lorsqu'ils apprennent la mort de Rafe. Evelyn partage son chagrin avec Danny et un amour naît de leurs confidences. Rafe est pourtant vivant. En cette journée du 7 décembre 1941, les retrouvailles et les explications vont devoir être reportées à plus tard : au même moment, près de 200 bombardiers japonais surgissent dans le ciel de Hawaï pour une attaque surprise.","popularity":7.9339,"poster_path":"\/3oae9FJMWfvobqbl0CvXqqCftvU.jpg","release_date":"2001-05-21","title":"Pearl Harbor","video":false,"vote_average":6.935,"vote_count":6673},{"adult":false,"backdrop_path":"\/6Qxl17SKyxPBsmf6yGLCOEnFenA.jpg","genre_ids":[36,18,10752,10770],"id":35583,"original_language":"en","original_title":"The Lost Battalion","overview":"Première guerre mondiale, 1917. Pris au piège entre deux tranchées ennemies, deux possibilités s'offrent à eux : se rendre ou mourir. Ils ont choisi de se battre malgré tout. L'histoire vraie d'un bataillon de la 77ème division de l'armée américaine qui, par un courage exemplaire, s'est battu corps et âme contre l'ennemi. Menée par le Major Charles Whittlesey, ce bataillon a vécu un véritable enfer. Mais leur exploit est devenu une légende…","popularity":1.0298,"poster_path":"\/qeLIDOAM5ZsiYMkWStbwo6WgaaH.jpg","release_date":"2001-12-02","title":"Le bataillon perdu","video":false,"vote_average":6.8,"vote_count":129},{"adult":false,"backdrop_path":"\/mbkRfz30Ywyck2dWrjOlNmxXgVw.jpg","genre_ids":[18,10752,36],"id":15192,"original_language":"en","original_title":"The Grey Zone","overview":"Pendant la Seconde Guerre mondiale, Hoffman est un juif chargé par les nazis d'aller récupérer les corps de ses codétenus tués dans les chambres à gaz et de mettre de côté tout ce qui peut avoir de la valeur. Un jour, il trouve une fillette vivante parmi les morts.","popularity":1.157,"poster_path":"\/8jRsWnpciWHRy0MC7K5eMDKKqPw.jpg","release_date":"2001-09-13","title":"The Grey Zone","video":false,"vote_average":6.6,"vote_count":164},{"adult":false,"backdrop_path":"\/jyGiG4wcr0BHpqIXiep5MRCQ7Kz.jpg","genre_ids":[28,12,18,36,10749,10752],"id":4435,"original_language":"hi","original_title":"अशोक","overview":"Le réalisateur indien brosse le portrait de l'empereur Asoka (267-227 avant JC) pendant la guerre de Kalinga. Avide de conquête, le souverain a provoqué des hostilités afin d'ouvrir un accès vers le sud de son royaume. Cette guerre a fait plus de 100 000 morts.","popularity":2.9562,"poster_path":"\/ckFDMqLjhsYo2kH3X5auV1NnjPM.jpg","release_date":"2001-09-13","title":"Asoka","video":false,"vote_average":6.5,"vote_count":150},{"adult":false,"backdrop_path":"\/dDysbNQipEnh2xFr8o3MPmjDkfg.jpg","genre_ids":[28,18,53,10752],"id":8007,"original_language":"en","original_title":"Behind Enemy Lines","overview":"Chris Burnett, un jeune lieutenant des forces armées américaines, se voit confier une mission de reconnaissance à la veille de Noël. Accompagné de Stackhouse, il doit survoler une zone démilitarisée de l'ex-Yougoslavie. Là, les deux hommes découvrent l'existence de véhicules blindés. Burnett les photographie, mais les troupes serbes au sol déclenchent des tirs de DCA. L'avion, touché par un missile, s'écrase. Les deux pilotes s'en sortent indemnes, mais les représailles continuent et Stackhouse se fait tuer. Chris, désarmé et sous le choc, n'a pas d'autre choix que de prendre la fuite avec sa radio. En plein territoire inconnu, il se retrouve traqué par des Serbes dont il ignore les intentions. Aux États-Unis, l'amiral Leslie Reigart reste convaincu que les deux hommes ont survécu à l'explosion. Écoutant son instinct, il met sur pied sa propre mission de sauvetage.","popularity":3.1705,"poster_path":"\/fU2a2U47yYdq9uj3kA780ICDjI0.jpg","release_date":"2001-11-30","title":"En territoire ennemi","video":false,"vote_average":6.414,"vote_count":1548},{"adult":false,"backdrop_path":"\/7ew2soLD1RY0PbHwhReqNUv08Wa.jpg","genre_ids":[18,10752,28],"id":1783,"original_language":"en","original_title":"To End All Wars","overview":"Pendant la Seconde Guerre Mondiale, en Birmanie, des prisonniers américains sont chargés de construire, dans des conditions de travail très éprouvantes, une voie de chemin de fer pour les Japonais.","popularity":0.8933,"poster_path":"\/8CM39gqAyzZGwJGFW8vjy1OsX64.jpg","release_date":"2001-09-02","title":"Chungkai, le camp des survivants","video":false,"vote_average":6.39,"vote_count":168},{"adult":false,"backdrop_path":"\/pE334YKo9NNgee3VEGl6VR6gGSZ.jpg","genre_ids":[9648,18,53,10749,10752],"id":10491,"original_language":"en","original_title":"Enigma","overview":"L'action tourne autour de l'interception de la machine de codage utilisée par les Allemands au cours de la Seconde Guerre mondiale : Enigma.","popularity":2.1234,"poster_path":"\/7gBFkDYBqvSzrPOWlpGTXRp97NQ.jpg","release_date":"2001-01-22","title":"Enigma","video":false,"vote_average":6.359,"vote_count":305},{"adult":false,"backdrop_path":"\/nJJXePhe337jqaJthzQhbamcBsI.jpg","genre_ids":[18,36,10749,10752],"id":12660,"original_language":"en","original_title":"Charlotte Gray","overview":"1942, la France est sous l’occupation nazie. Charlotte Gray, jeune écossaise recrutée comme agent secret, se joint à la Résistance. Son but réel : secourir celui qu’elle aime, engagé dans la Royal Air Force. Dans un monde où tout est secret, elle réalise très vite qu’elle ne peut faire confiance qu’à elle-même…","popularity":1.0271,"poster_path":"\/lDlovumILImYpNXmbDTA3uwzkql.jpg","release_date":"2001-12-28","title":"Charlotte Gray","video":false,"vote_average":6.095,"vote_count":168},{"adult":false,"backdrop_path":"\/bEyYqv75jnBfnrkMk2kZB64CFlA.jpg","genre_ids":[18,10749,10752],"id":1722,"original_language":"en","original_title":"Captain Corelli's Mandolin","overview":"En 1941 sur une île de Grèce, les habitants croient échapper à la guerre mondiale qui embrase l'Europe. Ils sont si loin du monde, et chez eux le climat est si doux...L'histoire les rattrape pourtant lorsque les soldats italiens débarquent pour occuper l'île. Entre le capitaine Corelli et la jolie Pelagia, déjà fiancée au pêcheur Mandras, les sentiments naissent peu à peu. Même si la jeune femme ne veut pas trahir son peuple et son fiancé dont elle n'a plus de nouvelles depuis qu'il est parti au front...","popularity":1.552,"poster_path":"\/tCDjoSA7boZko2o1srxGw3OagzH.jpg","release_date":"2001-04-18","title":"Capitaine Corelli","video":false,"vote_average":6,"vote_count":541}],"total_pages":1,"total_results":16}