{"page":1,"results":[{"adult":false,"backdrop_path":"\/uLtVbjvS1O7gXL8lUOwsFOH4man.jpg","genre_ids":[28,878,12],"id":118340,"original_language":"en","original_title":"Guardians of the Galaxy","overview":"Peter Quill est un aventurier traqué par tous les chasseurs de primes pour avoir volé un mystérieux globe convoité par le puissant Ronan, dont les agissements menacent l’univers tout entier. Lorsqu’il découvre le véritable pouvoir de ce globe et la menace qui pèse sur la galaxie, il conclut une alliance fragile avec quatre aliens disparates : Rocket, un raton laveur fin tireur, Groot, un humanoïde semblable à un arbre, l’énigmatique et mortelle Gamora, et Drax le Destructeur, qui ne rêve que de vengeance. En les ralliant à sa cause, il les convainc de livrer un ultime combat aussi désespéré soit‐il pour sauver ce qui peut encore l’être…","popularity":8.1695,"poster_path":"\/37pARvkxcWcEosG7xcVd4yAWpVa.jpg","release_date":"2014-07-30","title":"Les Gardiens de la Galaxie","video":false,"vote_average":7.905,"vote_count":28589},{"adult":false,"backdrop_path":"\/4s2d3xdyqotiVNHTlTlJjrr3q0H.jpg","genre_ids":[12,10751,16,28,35],"id":177572,"original_language":"en","original_title":"Big Hero 6","overview":"Un génie de la robotique nommé Hiro Hamada, se retrouve embarqué dans un complot criminel qui menace de détruire la paisible ville high-tech de San Fransokyo. Avec l’aide d’un de ses plus proche compagnon – un robot nommé Baymax –, Hiro s’associe à une équipe de jeunes amateurs qui s’est donnée pour mission de sauver la population.","popularity":19.0515,"poster_path":"\/wu361kPckigxzW19qtUbpCDzg0f.jpg","release_date":"2014-10-24","title":"Les Nouveaux Héros","video":false,"vote_average":7.729,"vote_count":15925},{"adult":false,"backdrop_path":"\/4UXfZjqt0C5kHTROotrsnfDYCh.jpg","genre_ids":[28,12,14],"id":221732,"original_language":"ja","original_title":"るろうに剣心　伝説の最期編","overview":"Après avoir remercié Kaoru qui tentait désespérément de l’arrêter, Kenshin se rend finalement à Kyoto.  Là-bas, armé de son sabre, il va devoir faire face à son ennemi le plus redoutable jusqu’à maintenant : Shishio, l’homme que tout le monde craint. Mais c’est sans compter les nombreux alliés de Sojiro qui vont se mettre sur son chemin.","popularity":3.3572,"poster_path":"\/f757y0Q8RxXNtvHvOBymxFSMGoV.jpg","release_date":"2014-09-13","title":"Kenshin : La Fin de la légende","video":false,"vote_average":7.7,"vote_count":516},{"adult":false,"backdrop_path":"\/5MnP0h7RcUCeX7gpxMYoMScmfq7.jpg","genre_ids":[14,28,12,16,35,10751],"id":82702,"original_language":"en","original_title":"How to Train Your Dragon 2","overview":"Tandis qu’Astrid, Rustik et le reste de la bande se défient durant des courses sportives de dragons devenues populaires sur l’île, notre duo désormais inséparable parcourt les cieux, à la découverte de territoires inconnus et de nouveaux mondes. Au cours de l’une de leurs aventures, ils découvrent une grotte secrète qui abrite des centaines de dragons sauvages, dont le mystérieux Dragon Rider. Les deux amis se retrouvent alors au centre d’une lutte visant à maintenir la paix. Harold et Krokmou vont se battre pour défendre leurs valeurs et préserver le destin des hommes et des dragons.","popularity":59.8969,"poster_path":"\/q6UtQBNwyfRa5WDQqQOnvwsPOB2.jpg","release_date":"2014-06-05","title":"Dragons 2","video":false,"vote_average":7.674,"vote_count":9862},{"adult":false,"backdrop_path":"\/1RWLMyC9KcFfcaoViMiJGSSZzzr.jpg","genre_ids":[28,12,878],"id":100402,"original_language":"en","original_title":"Captain America: The Winter Soldier","overview":"Après les événements cataclysmiques de New York de The Avengers, Steve Rogers aka Captain America vit tranquillement à Washington, D.C. et essaye de s'adapter au monde moderne. Mais quand un collègue du S.H.I.E.L.D. est attaqué, Steve se retrouve impliqué dans un réseau d'intrigues qui met le monde en danger. S'associant à Black Widow, Captain America lutte pour dénoncer une conspiration grandissante, tout en repoussant des tueurs professionnels envoyés pour le faire taire. Quand l'étendue du plan maléfique est révélée, Captain America et Black Widow sollicitent l'aide d'un nouvel allié, le Faucon. Cependant, ils se retrouvent bientôt face à un inattendu et redoutable ennemi - le Soldat de l'Hiver.","popularity":7.7155,"poster_path":"\/eXK5WW4kwAJMOj1Gf4Pae6jKWVL.jpg","release_date":"2014-03-20","title":"Captain America : Le Soldat de l'hiver","video":false,"vote_average":7.656,"vote_count":19187},{"adult":false,"backdrop_path":"\/4V1yIoAKPMRQwGBaSses8Bp2nsi.jpg","genre_ids":[28,878],"id":137113,"original_language":"en","original_title":"Edge of Tomorrow","overview":"Dans un futur proche, des hordes d’extraterrestres ont livré une bataille acharnée contre la Terre et semblent désormais invincibles : aucune armée au monde n’a réussi à les vaincre. Le commandant William Cage, qui n’a jamais combattu de sa vie, est envoyé, sans la moindre explication, dans ce qui ressemble à une mission‐suicide. Il meurt en l’espace de quelques minutes et se retrouve projeté dans une boucle temporelle, condamné à revivre le même combat et à mourir de nouveau indéfiniment…","popularity":10.0141,"poster_path":"\/mZgaULvOfCMc2MVKm0DzDLvi5ZU.jpg","release_date":"2014-05-27","title":"Edge of Tomorrow","video":false,"vote_average":7.63,"vote_count":14239},{"adult":false,"backdrop_path":"\/5dg3woJqG7kNBCEMZNGPUauHSnK.jpg","genre_ids":[28,80,53],"id":180299,"original_language":"id","original_title":"The Raid 2: Berandal","overview":"Après un combat sans merci pour s’extirper d’un immeuble rempli de criminels et de fous furieux, laissant derrière lui des monceaux de cadavres de policiers et de dangereux truands, Rama, jeune flic de Jakarta, pensait retrouver une vie normale, avec sa femme et son tout jeune fils… Mais il se trompait. On lui impose en effet une nouvelle mission : Rama devra infiltrer le syndicat du crime, où coexistent dans une sorte de statu quo mafia indonésienne et yakusas. Sous l’identité de « Yuda », un tueur sans pitié, il se laisse jeter en prison afin d’y gagner la confiance d'Uco, le fils d'un magnat du crime indonésien - son ticket d’entrée pour intégrer l’organisation. Sur fond de guerre des gangs, il risquera sa vie dans un dangereux jeu de rôle destiné à porter un coup fatal à l’empire du crime.","popularity":4.9204,"poster_path":"\/mhHIzkPiPdHRwoik2ejYOZlr7U0.jpg","release_date":"2014-03-27","title":"The Raid 2","video":false,"vote_average":7.601,"vote_count":2413},{"adult":false,"backdrop_path":"\/q3jiq1PRpOGnRScbj3cur7RkZYv.jpg","genre_ids":[28,12,18,14],"id":221731,"original_language":"ja","original_title":"るろうに剣心 京都大火編","overview":"Une nouvelle vie commence pour Kenshin, installé avec Kaoru et ses amis, jusqu'au jour où il est appelé par le gouvernement : Makoto Shishio, célèbre assassin, a été trahi, brûlé vif et laissé pour mort. Survivant et avide de vengeance, il est désormais à Kyoto où il prépare un complot avec sa troupe de guerriers pour renverser le gouvernement. Kenshin se voit donc obligé d'aller contrer les plans de Shishio pour l'avenir de son pays.","popularity":2.7738,"poster_path":"\/qhZDlaUAKwlaaK7GjTGcptV14Db.jpg","release_date":"2014-08-01","title":"Kenshin : Kyoto Inferno","video":false,"vote_average":7.6,"vote_count":602},{"adult":false,"backdrop_path":"\/1uKHoFWyYJn060dpIXUCU7Wbc15.jpg","genre_ids":[10752,18,28],"id":228150,"original_language":"en","original_title":"Fury","overview":"Avril 1945. Les Alliés mènent leur ultime offensive en Europe. À bord d’un tank Sherman, le sergent Wardaddy et ses 4 hommes s’engagent dans une mission à très haut risque bien au-delà des lignes ennemies. Face à un adversaire dont le nombre et la puissance de feu les dépassent, Wardaddy et son équipage vont devoir tout tenter pour frapper l’Allemagne nazie en plein cœur…","popularity":19.5182,"poster_path":"\/7V05gBGiE5LCTKzylIva2nG3JVW.jpg","release_date":"2014-10-15","title":"Fury","video":false,"vote_average":7.5,"vote_count":12324},{"adult":false,"backdrop_path":"\/hUPgIibqZlwbhs4N08cPzzc4f5K.jpg","genre_ids":[28,12,878],"id":127585,"original_language":"en","original_title":"X-Men: Days of Future Past","overview":"Dans un futur proche, les mutants et les humains ont été décimés par les Sentinelles, des robots biologiques capables de copier les pouvoirs des mutants. Seuls quelques mutants, dont Kitty Pride, Iceman, Storm et Bishop, résistent encore. Le Professeur X et Magneto décident d’envoyer Logan dans le passé afin d’empêcher le meurtre de Bolivar Trask, un scientifique américain responsable du programme d’armement dont la mort déclenchera le programme des Sentinelles. Wolverine arrive donc en 1973 afin de convaincre Charles Xavier et Erik Lehnsherr de stopper Mystique dans sa mission, une tâche qu’ils devront accomplir avec l’aide de Beast et de Quicksilver.","popularity":9.887,"poster_path":"\/39pG6Qvmw4oOeCYL1Je1JzBoIOs.jpg","release_date":"2014-05-15","title":"X-Men : Days of Future Past","video":false,"vote_average":7.529,"vote_count":15615},{"adult":false,"backdrop_path":"\/l8ubUlfzlB5R2j9cJ3CN7tj0gmd.jpg","genre_ids":[28,10749,16],"id":317442,"original_language":"ja","original_title":"THE LAST -NARUTO THE MOVIE-","overview":"Dans le village de Konoha, deux années après la 4ème grande guerre des ninjas, Naruto s’apprête à célébrer la fête de l’hiver entouré d’Hinata et de ses amis. Soudain, une météorite déchire la nuit de son intense lumière et voilà que la lune se rapproche anormalement de la Terre. Le Conseil des Kage se réunit en urgence face à cette menace de destruction de la planète ! Pour Naruto, Sakura, Shikamaru, Saï et Hinata le compte à rebours pour sauver la planète a commencé.","popularity":6.089,"poster_path":"\/jrSF0wDJxBvraQqd7F0YxAlt1xr.jpg","release_date":"2014-12-06","title":"Naruto the Last : Le Film","video":false,"vote_average":7.449,"vote_count":2321},{"adult":false,"backdrop_path":"\/7dzngS8pLkGJpyeskCFcjPO9qLF.jpg","genre_ids":[28,53],"id":245891,"original_language":"en","original_title":"John Wick","overview":"Depuis la mort de sa femme bien‐aimée, John Wick passe ses journées à retaper sa Ford Mustang de 1969, avec pour seule compagnie sa chienne Daisy. Il mène une vie sans histoire, jusqu’à ce qu’un malfrat sadique nommé Iosef Tarasof remarque sa voiture. John refuse de la lui vendre. Iosef n’acceptant pas qu’on lui résiste, s’introduit chez John avec deux complices pour voler la Mustang, et tuer sauvagement Daisy… John remonte la piste de Iosef jusqu’à New York. Un ancien contact, Aurelio, lui apprend que le malfrat est le fils unique d’un grand patron de la pègre, Viggo Tarasof. La rumeur se répand rapidement dans le milieu : le légendaire tueur cherche Iosef. Viggo met à prix la tête de John : quiconque l’abattra touchera une énorme récompense. John a désormais tous les assassins de New York aux trousses.","popularity":16.3115,"poster_path":"\/eqyhO8K3s84gC0UGoVPkZuEPfnm.jpg","release_date":"2014-10-22","title":"John Wick","video":false,"vote_average":7.447,"vote_count":19763},{"adult":false,"backdrop_path":"\/rl95VDEP3nsUQmGzE0S1S7y6T0N.jpg","genre_ids":[10752,28],"id":190859,"original_language":"en","original_title":"American Sniper","overview":"Tireur d’élite des Navy SEAL, Chris Kyle est envoyé en Irak dans un seul but : protéger ses camarades. Sa précision chirurgicale sauve d’innombrables vies humaines sur le champ de bataille et, tandis que les récits de ses exploits se multiplient, il décroche le surnom de « La Légende ». Cependant, sa réputation se propage au-delà des lignes ennemies, si bien que sa tête est mise à prix et qu’il devient une cible privilégiée des insurgés. Malgré le danger, et l’angoisse dans laquelle vit sa famille, Chris participe à quatre batailles décisives parmi les plus terribles de la guerre en Irak, s’imposant ainsi comme l’incarnation vivante de la devise des SEAL : « Pas de quartier ! ». Mais en rentrant au pays, Chris prend conscience qu’il ne parvient pas à retrouver une vie normale.","popularity":9.8115,"poster_path":"\/9BEN7zRpoLBaBU3t97kPJkHUgnv.jpg","release_date":"2014-12-25","title":"American Sniper","video":false,"vote_average":7.42,"vote_count":13133},{"adult":false,"backdrop_path":"\/uD6AG36ykWAwKfSrLBuaVmpRC0.jpg","genre_ids":[16,28],"id":217993,"original_language":"en","original_title":"Justice League: War","overview":"La Terre est menacée de destruction par le terrible Darkseid et sa horde d'aliens. Un seul espoir : la Justice League, un groupe de super-héros unis pour défendre l'humanité.","popularity":2.2273,"poster_path":"\/cvKs904mZMpxzJJmrEpalVme5Qf.jpg","release_date":"2014-01-21","title":"La Ligue des justiciers : La Guerre","video":false,"vote_average":7.415,"vote_count":1096},{"adult":false,"backdrop_path":"\/2c72ElZ8UkgwVp2w8TJ1AbIGCO2.jpg","genre_ids":[16,12,28,80,18],"id":260516,"original_language":"ja","original_title":"LUPIN THE IIIRD  次元大介の墓標","overview":"Suite à l'assassinat de la Reine Malta, Lupin et Jingen infiltrent l'East Doroa dans le but de voler le trésor de Little Comet. Leur mission est un succès jusqu'à ce qu'un tireur d'élite, Yael Okuzaki, arrête Jingen. Un nouvel ennemi se tient devant Lupin et son coéquipier…","popularity":1.1902,"poster_path":"\/kmB29MNDf3frgZouitcba8Uhoo5.jpg","release_date":"2014-06-21","title":"Lupin III : Le Tombeau de Daisuke Jigen","video":false,"vote_average":7.4,"vote_count":126},{"adult":false,"backdrop_path":"\/uQPldvzCbKWAX7pVC59mV6pj7Ap.jpg","genre_ids":[28,18,10749],"id":277934,"original_language":"tr","original_title":"Sadece Sen","overview":"Un ancien boxeur tombe amoureux d'une aveugle avec qui il prend un nouveau départ, mais son passé violent refait surface.","popularity":1.0746,"poster_path":"\/h5pN0HRDbu1QzAY464SGctrhGpN.jpg","release_date":"2014-03-14","title":"Sadece Sen","video":false,"vote_average":7.3,"vote_count":107},{"adult":false,"backdrop_path":"\/zlU8BIkgY7E6SMfD3USTWC6bchL.jpg","genre_ids":[878,28,18,53],"id":119450,"original_language":"en","original_title":"Dawn of the Planet of the Apes","overview":"Une nation de plus en plus nombreuse de singes évolués, dirigée par César, est menacée par un groupe d’humains qui a survécu au virus dévastateur qui s'est répandu 10 ans plus tôt. Ils parviennent à une trêve fragile, mais de courte durée : les deux camps sont sur le point de se livrer une guerre qui décidera de l’espèce dominante sur Terre.","popularity":10.3152,"poster_path":"\/ioCKDIwA4iXs8h4pEMTXN7E5LKG.jpg","release_date":"2014-07-08","title":"La Planète des singes : L'Affrontement","video":false,"vote_average":7.331,"vote_count":11701},{"adult":false,"backdrop_path":"\/9AciCs5rFHvFbCIqThfq281sUOw.jpg","genre_ids":[53,16,28,80],"id":242643,"original_language":"en","original_title":"Batman: Assault on Arkham","overview":"Lorsque le gouvernement monte le Suicide Squad, une équipe de super-vilains dont le but est d’infiltrer l’asile d’Arkham afin de restituer des informations de très haute importance que le Sphinx a volées, Batman se retrouve très vite impliqué. Mais les choses vont de mal en pire dès lors qu’un membre du Suicide Squad libère le Joker qui a tout ce qu’il faut pour faire exploser l’asile, mais aussi la majeure partie de la ville de Gotham…","popularity":2.6454,"poster_path":"\/vshq07iXH7l2WnFWvELFrIki9Sc.jpg","release_date":"2014-08-12","title":"Batman, Assaut sur Arkham","video":false,"vote_average":7.324,"vote_count":1144},{"adult":false,"backdrop_path":"\/zn13a7U9eMTJq8sHthe3bCgsVm4.jpg","genre_ids":[28,12,14],"id":122917,"original_language":"en","original_title":"The Hobbit: The Battle of the Five Armies","overview":"Atteignant enfin la Montagne Solitaire, Thorin et les Nains, aidés par Bilbon le Hobbit, ont réussi à récupérer leur royaume et leur trésor. Ils ont également réveillé le dragon Smaug qui déchaîne désormais sa colère sur les habitants de Lac-ville. À présent, les Nains, les Elfes, les Humains mais aussi les Wrags et les Orques menés par le Nécromancien, convoitent les richesses de la Montagne Solitaire.","popularity":16.8176,"poster_path":"\/h4wjbuC61iMaCqrO3bmGQ3ibuJE.jpg","release_date":"2014-12-10","title":"Le Hobbit : La Bataille des cinq armées","video":false,"vote_average":7.325,"vote_count":14635},{"adult":false,"backdrop_path":"\/5lERsrmxhb6ggGQZDHe05qeNCnD.jpg","genre_ids":[12,16,28,878,10770,10751],"id":287663,"original_language":"en","original_title":"Star Wars Rebels: Spark of Rebellion","overview":"Il y a bien longtemps, dans une galaxie lointaine, très lointaine... Alors que la galaxie connaît une période sombre depuis que l'Empire Galactique a étendu son emprise, un groupe hétéroclite de rebelles aide les gens opprimés par les troupes impériales afin de rétablir la liberté. Cinq ans avant les évènements de Star Wars Episode IV : Un Nouvel Espoir, l'Empire continue de renforcer son pouvoir et d'intensifier la peur à travers la galaxie. Partez à la rencontre de l'équipage du Ghost, le vaisseau piloté par Hera : Ezra, un jeune voleur de Lothal, le Jedi fugitif Kanan, le vaillant Zed, l'experte en explosifs Sabine, et Chopper, le droïde grincheux. Ensemble, ils combattent les Stormtroopers et le mystérieux Inquisiteur, et commencent la Rébellion.","popularity":0.7964,"poster_path":"\/4RR7zZaYqPOdJjqEpY0Zif4lWQ7.jpg","release_date":"2014-10-03","title":"Star Wars Rebels Premices d'une rebellion","video":false,"vote_average":7.3,"vote_count":149}],"total_pages":8,"total_results":157}