{"page":1,"results":[{"adult":false,"backdrop_path":"\/vMB1sHLkLugteLiT6NEkqKClOmP.jpg","genre_ids":[18,10770,10749],"id":118669,"original_language":"pl","original_title":"Dekalog, dziewięć","overview":"Roman, atteint d'impuissance, soupçonne sa femme Hanka d'avoir une liaison. Il la surveille et la surprend au moment ou elle mettait fin a sa liaison.","popularity":0.3709,"poster_path":"\/9walZQzHStoe38bEJv4AJbcV56K.jpg","release_date":"1989-05-16","title":"Le Décalogue 9, tu ne convoiteras pas la femme d'autrui","video":false,"vote_average":7.6,"vote_count":118},{"adult":false,"backdrop_path":"\/dbdegCWeD4iK5LXxSBjGdIRsVXS.jpg","genre_ids":[35,10749,18],"id":639,"original_language":"en","original_title":"When Harry Met Sally...","overview":"Harry et Sally s'entendent comme chien et chat. Après la fac ils prennent la même destination, New York, mais ne se reverront que cinq ans plus tard, par hasard, dans un aéroport. Chacun a fait sa vie, ils se sont fiancés. Cinq ans passent encore, ils se rencontrent à nouveau. Tous deux viennent de rompre et dans cette étape difficile, ils se découvrent une vraie amitié. La complicité les rapproche à tel point qu'ils finissent par admettre, ce que leurs amis savaient déjà : ils sont faits l'un pour l'autre.","popularity":4.1092,"poster_path":"\/ghvbClWDXje0ksaL6ad2k7IZHCc.jpg","release_date":"1989-07-12","title":"Quand Harry rencontre Sally…","video":false,"vote_average":7.404,"vote_count":4228},{"adult":false,"backdrop_path":"\/jK0jHPXa16jR7j97LH4ZwgZyObE.jpg","genre_ids":[35,18,10749],"id":10860,"original_language":"en","original_title":"Steel Magnolias","overview":"Dans une petite région de la Louisiane, six femmes d'âges et de caractères complètement différents, se retrouvent dans le salon de beauté de Truvy, entre les potins et les divers hauts et bas de la vie. Parmi elles il y a Claire et Ousier, amies et ennemies ; Annelle, naïve et religieuse, et Shelby qui, malgré une maladie, décide de devenir mère à tout prix. Lorsque Shelby meurt de diabète, les femmes se resserrent autour de M'Lynn, la mère de Shelby, au milieu des larmes et des rires ; elles créent une formidable solidarité féminine, comme des fleurs délicates mais faites d'acier qui ne se rompent pas face aux adversités de la vie.","popularity":2.9304,"poster_path":"\/tXGAWrxN46m95O4vJ231zFRy6LO.jpg","release_date":"1989-11-15","title":"Potins de femmes","video":false,"vote_average":7.2,"vote_count":675},{"adult":false,"backdrop_path":"\/rA3tDYOCAGi76akRDDgldIzAjvV.jpg","genre_ids":[18,10770,10749],"id":118663,"original_language":"pl","original_title":"Dekalog, trzy","overview":"Janusz s’apprête à passer Noël en famille entoure de sa femme et de ses enfants. Quand Eva, une ancienne maitresse, lui demande de l'aider a retrouver son mari qui n'est pas rentre. Janusz invente un prétexte et suit Eva qui lui avoue au petit matin que son mari l'a quittée depuis des années. Janusz rentre chez lui ou sa femme l'attend.","popularity":0.4953,"poster_path":"\/jr527RIogJsE992Dmw42hH7CoAu.jpg","release_date":"1989-05-16","title":"Le Décalogue 3, tu respecteras le jour du Seigneur","video":false,"vote_average":7.066,"vote_count":144},{"adult":false,"backdrop_path":"\/bAdIO0Jt886Ad1eY9bDXXeCpXsV.jpg","genre_ids":[10749,35,18],"id":2028,"original_language":"en","original_title":"Say Anything...","overview":"Lloyd Dobler ne veut qu'une et une seule chose : réussir à sortir avec la belle et intelligente Diane Court.","popularity":2.3458,"poster_path":"\/tHNh7JT3qzQWOWfPpvswguQN95R.jpg","release_date":"1989-04-14","title":"Un monde pour nous","video":false,"vote_average":7.041,"vote_count":1033},{"adult":false,"backdrop_path":"\/5BXxxMvcnWQiFnrnB756uyOl7RX.jpg","genre_ids":[10749,18,878,53,35,28],"id":24739,"original_language":"en","original_title":"Miracle Mile","overview":"Une nuit, après un rendez-vous raté avec la femme de sa vie, un homme reçoit dans une cabine téléphonique l'appel désespéré d'un jeune militaire qui tente de joindre son père et qui lui apprend, affolé, que des missiles nucléaires vont s'abattre sur Los Angeles dans 1 heure et 10 minutes.","popularity":1.6343,"poster_path":"\/lvJ6Qknx7p2LkXPDLqTTlYw1CUq.jpg","release_date":"1989-05-19","title":"Appel d'urgence","video":false,"vote_average":6.946,"vote_count":286},{"adult":false,"backdrop_path":"\/3FQboO6KxkUG9EwAckPTYh0ryWd.jpg","genre_ids":[18,10749],"id":37606,"original_language":"en","original_title":"Valmont","overview":"Madame de Volanges a fait élever sa fille Cécile dans un couvent pour mieux la préserver des turpitudes du monde. Elle l'en fait à présent sortir, dans l'intention de la marier à monsieur de Gercourt. La marquise de Merteuil, dont Gercourt est l'amant, ne voit pas ce projet d'un oeil favorable. Elle s'acoquine avec le vicomte de Valmont, un don juan, et lui demande de se détourner un temps de sa proie du moment, la présidente de Tourvel, pour l'aider à distraire Cécile de ce funeste projet. S'il parvient à ses fins, la marquise lui abandonnera son corps ; s'il échoue, il se retirera dans un couvent. L'amour que Cécile éprouve pour son maître de musique, le chevalier de Danceny, favorise les plans des conjurés...","popularity":1.5895,"poster_path":"\/s5ozVIzsQgpU6Tn2kZNKc568hUA.jpg","release_date":"1989-11-17","title":"Valmont","video":false,"vote_average":6.704,"vote_count":280},{"adult":false,"backdrop_path":"\/zdWdI9k8UroWuMjALiftO6WTXu1.jpg","genre_ids":[35,18,10749,10751],"id":1552,"original_language":"en","original_title":"Parenthood","overview":"Gil et sa femme Karen, ont élevé leurs trois enfants dans une ambiance protectrice, chaleureuse, libérale, pleine de tendresse et d'humour. Malgré cela, leur fils de neuf ans, Kevin, souffre de troubles psychiques. Désemparé, Gil se dépense de plus en plus pour son fils au détriment de son travail. La soeur ainée de Gil, Helen est divorcée et mère de deux adolescents à problèmes. Sa fille Julie est en passe de devenir une femme, tandis que son fils Garry vit les premières affres de la puberté. L'autre soeur de Gil, Susan, est mariée à un brillant et tyrannique intello, Nathan, qui élève leur fille de trois ans de façon à en faire un futur Prix Nobel. Enfin, il y a Larry, le frère cadet de Gil, la brebis galeuse de la famille qui ne réapparaît que lorsqu'il y a des problèmes d'argent. Bref, le portrait d'une famille pas si modèle que ça... qui pourrait bien être la vôtre.","popularity":1.8164,"poster_path":"\/2UW4w8hIjbf1hCPsa3q8Dtf3Z7i.jpg","release_date":"1989-07-31","title":"Portrait craché d'une famille modèle","video":false,"vote_average":6.694,"vote_count":658},{"adult":false,"backdrop_path":"\/iUpEDBcoYzND2MhIWr10C93ikFV.jpg","genre_ids":[35,18,10402,10749],"id":10875,"original_language":"en","original_title":"The Fabulous Baker Boys","overview":"Deux frères, obscures pianistes, jouent en duo depuis une trentaine d'années. Les Fabulous Baker Boys connaissent tous les bars des Etats-Unis et ne se produisent plus que devant un public de plus en plus clairsemé. C'est alors que surgit dans leur vie Susie Diamond, stupéfiante beauté qui, denuée d'expérience musicale, demande une audition. Les deux frères découvrent une chanteuse accomplie et l'engagent derechef. Ce fatal \"animal\" va bien sûr bouleverser leur vie...","popularity":1.1836,"poster_path":"\/cSZhcp0Qg5uis8V8wUiecI4HgnQ.jpg","release_date":"1989-10-13","title":"Susie et les Baker Boys","video":false,"vote_average":6.609,"vote_count":341},{"adult":false,"backdrop_path":"\/8she0UIhlxoUnzWhO5AZpPlL0uf.jpg","genre_ids":[80,18,10749],"id":12150,"original_language":"en","original_title":"Sea of Love","overview":"À New York. En l'espace d'une semaine, deux hommes qui organisaient leurs rendez-vous amoureux par l'entremise d'un magazine spécialisé sont assassinés. Frank Keller, un policier intègre mais usé depuis sa rupture avec sa femme, est chargé de l'enquête. Il organise alors des rencontres avec les nombreuses correspondantes des victimes. C'est ainsi qu'il va rencontrer Helen dont il tombe amoureux mais qu'il ne peut s'empêcher de soupçonner d'être la meurtrière.","popularity":1.994,"poster_path":"\/62VnWlqQUy1NVsncuYOTDd3hPI5.jpg","release_date":"1989-09-15","title":"Mélodie pour un meurtre","video":false,"vote_average":6.6,"vote_count":628},{"adult":false,"backdrop_path":"\/rL9hKQyU7GGcoyyJttSjqEjnf48.jpg","genre_ids":[14,35,10749],"id":3064,"original_language":"en","original_title":"Chances Are","overview":"Louis et Corinne attendent un heureux événement. Le jour de leur premier anniversaire de mariage, Louis se fait renverser par une voiture. Conscient de sa bévue, Dieu lui offre une seconde chance. Le voilà réincarné en un nouveau bébé. Il grandit, vit sa vie, mais ne conserve aucun souvenir de son existence précédente. A 23 ans, il rencontre une jeune fille à l’université qui n’est autre que sa propre fille. A son contact et à celui de Corinne, il recouvre peu à peu sa mémoire, et le trouble s’installe...","popularity":1.9617,"poster_path":"\/8sF0erDJw2tMBgYE1J0c1HxtE56.jpg","release_date":"1989-03-10","title":"Le ciel s'est trompé","video":false,"vote_average":6.6,"vote_count":271},{"adult":false,"backdrop_path":"\/2AglcSiXxwQbcZgYEUHxqvRfahJ.jpg","genre_ids":[18,10749],"id":37533,"original_language":"fr","original_title":"Noce blanche","overview":"Mathilde Tessier, une adolescente, tombe amoureuse de son professeur de philosophie, celui-ci possédant femme et maison charmante. Dans un premier temps, il répond à l'amour de son élève, mais cette passion, troublant l'harmonie de sa vie, va vite le déranger.","popularity":0.8961,"poster_path":"\/oIAuENSKfMIjhSq67i7UGnsDE5i.jpg","release_date":"1989-11-08","title":"Noce blanche","video":false,"vote_average":6.527,"vote_count":110},{"adult":false,"backdrop_path":"\/c7xxv25wD4ZNHRfytkgdK0i4Sds.jpg","genre_ids":[18,10749,35],"id":48524,"original_language":"fr","original_title":"Trop belle pour toi","overview":"Bernard Barthélémy, patron d'un garage BMW, est marié à une femme très belle, Florence. Il tombe pourtant amoureux d'une femme au physique très ordinaire, Colette, qui travaille chez lui en tant que secrétaire intérimaire. Cette relation va bouleverser sa vie, sur fond de musique de Schubert.","popularity":0.5087,"poster_path":"\/ymp9OnOYywCbxzCVmbLh3KTRBgP.jpg","release_date":"1989-10-21","title":"Trop belle pour toi","video":false,"vote_average":6.4,"vote_count":108},{"adult":false,"backdrop_path":"\/7arej0TuOcjLzQzNBsTQ4lj0v8J.jpg","genre_ids":[35,10749],"id":9494,"original_language":"en","original_title":"Look Who's Talking","overview":"Maman a tout pour être heureuse : 30 ans, bien dans sa peau, un petit ami Albert. Ils font un super bébé, moi, Mickey. L'ennui s'est que Albert pique sa crise et plaque Maman. Il me faut donc un nouveau papa sympa. Sur ce point Maman et moi sommes d'accord mais ses critères de choix ne sont pas les miens. Si vous me demandiez mon avis, il y en a bien un qui me plairait bien : James, mon baby-sitter. Il est génial et je crois bien qu'avec maman, ça pourrait coller !","popularity":2.6944,"poster_path":"\/p0xje7guLNSOSvdpDFqESFXfm2Q.jpg","release_date":"1989-10-12","title":"Allô maman, ici bébé","video":false,"vote_average":6.277,"vote_count":2331},{"adult":false,"backdrop_path":"\/pIb1CLl08DxciZXJr7AK4qmkArA.jpg","genre_ids":[10749,14,18],"id":11352,"original_language":"en","original_title":"Always","overview":"Pete Sandich est l’as des “Pompiers volants” du Montana. Casse-cou invétéré malgré son amour pour son amie Dorida et son amitié pour son complice de toujours, Al, l’heure de l’ultime vol arrive… Cinq mois plus tard, Pete se réveille dans une forêt carbonisée. Une femme lui sourit et lui ordonne de regagner la Terre et d’insuffler sa “Divine inspiration” à ceux qu’il aime.","popularity":1.4642,"poster_path":"\/7YLy9VwVwIDXohRYyAIjFyqZRaq.jpg","release_date":"1989-12-22","title":"Always","video":false,"vote_average":6.267,"vote_count":619},{"adult":false,"backdrop_path":"\/kVstr8qLiYHZZRshEZAz9yn4Uc5.jpg","genre_ids":[35,10749],"id":17362,"original_language":"en","original_title":"Loverboy","overview":"‎Randy Bodek travaille comme livreur de pizza chez Senor Pizza pour gagner quelques dollars de plus. Certains clients sont spéciaux, cependant: Lorsque la commande est pour une pizza avec des anchois supplémentaires, cela signifie que les clientes sont à la recherche d’un peu d’amour. La réputation de « Loverboy » le rend bientôt très populaire, mais quand maman Bodek se sent soudainement comme quelques anchois supplémentaires, les choses se compliquent pour le jeune Randy‎","popularity":1.1056,"poster_path":"\/qqg2U5Jk4jnQUWDXZjq489V2D0A.jpg","release_date":"1989-04-28","title":"Loverboy","video":false,"vote_average":6.1,"vote_count":161},{"adult":false,"backdrop_path":"\/vRfo7aDU9k10G1FUSixOCPbcBmr.jpg","genre_ids":[35,14,10749],"id":25199,"original_language":"en","original_title":"Teen Witch","overview":"Louise n'est pas très populaire dans son lycée. Elle apprend alors qu'elle est la descendante des sorcières de Salem et qu'elle a hérité de leurs pouvoirs. Au début, elle les utilise pour se venger des filles et des professeurs qui se moquaient d'elle et pour gagner le cœur du capitaine de l'équipe de football. Mais bientôt, elle se demande si c'est une bonne idée de \"tricher\" pour devenir populaire.","popularity":1.7968,"poster_path":"\/51A71crqobviJRX2Ktl7JVROwdv.jpg","release_date":"1989-04-28","title":"Teen Witch","video":false,"vote_average":6.029,"vote_count":172},{"adult":false,"backdrop_path":"\/3fmJiICJY0CpqG9qV46VxelLBJy.jpg","genre_ids":[10749,18],"id":27624,"original_language":"hi","original_title":"मैंने प्यार किया","overview":"Le fils d'un riche homme d'affaires et la fille d'un ingénieur en difficulté tombent amoureux l'un de l'autre, mais les parents du jeune homme ne sont pas convaincus.","popularity":1.4705,"poster_path":"\/aqZ9CEbXVLrEVAZFpT2F7PAE7dV.jpg","release_date":"1989-12-29","title":"Maine Pyar Kiya","video":false,"vote_average":5.946,"vote_count":130},{"adult":false,"backdrop_path":"\/dxrahqMSpyyAtVkxiPxIHWnKlGk.jpg","genre_ids":[14,35,10749],"id":15142,"original_language":"en","original_title":"Dream a Little Dream","overview":"Bobby Keller et Dinger, sont deux marginaux de leur lycée. Ils collectionnent les mauvaises notes, ne plaisent à aucune fille et se sentent mal dans leur peau et leur famille. Amoureux de Lainie, Bobby a de plus en plus de mal à cacher ses sentiments et envisage de les lui avouer, ignorant la menace que pourrait représenter Joel, le petit-ami de la belle.  Chaque jour, pour aller ou revenir du lycée, Bobby et Dinger traversent, sans en demander l'autorisation, le jardin de Gena et Coleman, un vieux couple de retraités amoureux comme au premier jour. Un soir, un accident va changer complètement la donne ! Coleman, le vieil amoureux, se retrouve... dans le corps de Bobby, cet adolescent chevelu aux mauvaises manières ! Est-ce un rêve... ou un cauchemar ?","popularity":0.7895,"poster_path":"\/zptu1aKRdTw4eX0hsd9wsb2zn7C.jpg","release_date":"1989-03-03","title":"De l'autre côté du rêve","video":false,"vote_average":5.8,"vote_count":134},{"adult":false,"backdrop_path":"\/aOeMR8hakZfkZ5aSw7Kkz7TxfIv.jpg","genre_ids":[27,10749],"id":86962,"original_language":"en","original_title":"The Phantom of the Opera","overview":"Christine, une jeune soprano, a découvert un manuscrit d'opéra. Alors qu'elle le soumet à une audition, elle est blessée par un morceau de décor qui l'assomme. Projetée à Londres en 1881, Christine se retrouve brusquement incarnée en diva.","popularity":1.0711,"poster_path":"\/6BaXvjK9QDU1FxrLPrGLFSA6pS4.jpg","release_date":"1989-11-04","title":"The Phantom of the Opera","video":false,"vote_average":5.6,"vote_count":115}],"total_pages":2,"total_results":24}