{"page":1,"results":[{"adult":false,"backdrop_path":"\/itcAHIwxKvSkFEVUsqSpOEIRwZy.jpg","genre_ids":[28,80,53],"id":414419,"original_language":"en","original_title":"Kill Bill: The Whole Bloody Affair","overview":"Kill Bill : The Whole Bloody Affair est une édition complète des deux films d'action d'arts martiaux Kill Bill : Volume 1 et Kill Bill : Volume 2. Le film était à l'origine prévu pour être publié comme une seule partie. Toutefois, en raison de la durée du film plus de 4 heures, il a été divisé en deux parties.","popularity":3.1653,"poster_path":"\/nxbv9TPXrIpRKB5xQh6atWXAkPM.jpg","release_date":"2011-03-27","title":"Kill Bill : The Whole Bloody Affair","video":false,"vote_average":8.001,"vote_count":1054},{"adult":false,"backdrop_path":"\/1nR9mCsJD02j13wet0yAnVhEG6Y.jpg","genre_ids":[18,80],"id":71157,"original_language":"fr","original_title":"Polisse","overview":"Le quotidien des policiers de la BPM (Brigade de Protection des Mineurs) ce sont les gardes à vue de pédophiles, les arrestations de pickpockets mineurs mais aussi la pause déjeuner où l’on se raconte ses problèmes de couple ; ce sont les auditions de parents maltraitants, les dépositions des enfants, les dérives de la sexualité chez les adolescents, mais aussi la solidarité entre collègues et les fous rires incontrôlables dans les moments les plus impensables ; c’est savoir que le pire existe, et tenter de faire avec… Comment ces policiers parviennent-ils à trouver l’équilibre entre leurs vies privées et la réalité à laquelle ils sont confrontés, tous les jours ? Fred, l’écorché du groupe, aura du mal à supporter le regard de Melissa, mandatée par le ministère de l’intérieur pour réaliser un livre de photos sur cette brigade.","popularity":2.0681,"poster_path":"\/jt5iH1ffawf3NXX0YVgfSexQH8H.jpg","release_date":"2011-10-06","title":"Polisse","video":false,"vote_average":7.777,"vote_count":1252},{"adult":false,"backdrop_path":"\/hoyAALgfmjMEK7O1wZ4r8wT91RP.jpg","genre_ids":[18,53,80],"id":64690,"original_language":"en","original_title":"Drive","overview":"Un cascadeur tranquille et anonyme se métamorphose dès que la nuit tombe : il devient pilote de voitures pour le compte de la mafia. La combine est bien rodée jusqu’au jour où l’un des casses tourne mal et l’entraîne dans une course-poursuite infernale. Il veut se venger de ceux qui l’ont trahi...","popularity":8.6771,"poster_path":"\/mUKm5eaYm30KYyaudRn5tA204ua.jpg","release_date":"2011-09-15","title":"Drive","video":false,"vote_average":7.581,"vote_count":12907},{"adult":false,"backdrop_path":"\/213Gdu9zjGsVeWQl6p5gJrBq8n8.jpg","genre_ids":[18,80],"id":74879,"original_language":"tr","original_title":"Bir Zamanlar Anadolu'da","overview":"Au cœur des steppes d’Anatolie, un meurtrier tente de guider une équipe de policiers vers l’endroit où il a enterré le corps de sa victime. Au cours de ce périple, une série d’indices sur ce qui s’est vraiment passé fait progressivement surface.","popularity":2.454,"poster_path":"\/1VXtCKQeMsH3YdNSaUmsxEFo43z.jpg","release_date":"2011-09-23","title":"Il était une fois en Anatolie","video":false,"vote_average":7.478,"vote_count":496},{"adult":false,"backdrop_path":"\/egKntJKzEL6HgalIyQ0Q5cMmDOA.jpg","genre_ids":[53,80,9648],"id":65754,"original_language":"en","original_title":"The Girl with the Dragon Tattoo","overview":"Mikael Blomkvist, brillant journaliste d’investigation, est engagé par un des plus puissants industriels de Suède, Henrik Vanger, pour enquêter sur la disparition de sa nièce, Harriet, survenue des années auparavant. Vanger est convaincu qu’elle a été assassinée par un membre de sa propre famille. Lisbeth Salander, jeune femme rebelle mais enquêtrice exceptionnelle, est chargée de se renseigner sur Blomkvist, ce qui va finalement la conduire à travailler avec lui. Entre la jeune femme perturbée qui se méfie de tout le monde et le journaliste tenace, un lien de confiance fragile va se nouer tandis qu’ils suivent la piste de plusieurs meurtres. Ils se retrouvent bientôt plongés au cœur des secrets et des haines familiales, des scandales financiers et des crimes les plus barbares…","popularity":6.5759,"poster_path":"\/wnfC3z6SzlRjQtmXqTsWadM8G4C.jpg","release_date":"2011-12-14","title":"Millénium : Les hommes qui n'aimaient pas les femmes","video":false,"vote_average":7.374,"vote_count":7174},{"adult":false,"backdrop_path":"\/PnSYdLMcdzZ2wEemUfclbKw9Vi.jpg","genre_ids":[80,53,18],"id":72066,"original_language":"ko","original_title":"아이들...","overview":"Durant le mois de mars 1991 à Daegu, ville de plus d'un million d'habitants, cinq enfants disparaissent sans laisser de traces. Ils étaient partis en randonnée pour attraper des grenouilles du côté de Waryong, une montagne des environs. Cinq ans plus tard, un journaliste tombé en disgrâce et un professeur d'université joignent leurs efforts pour lever le voile sur ce macabre fait divers qui a défrayé la chronique…","popularity":2.3421,"poster_path":"\/y8ZFtoUPBObYn1v117SAprYeYov.jpg","release_date":"2011-02-17","title":"Children","video":false,"vote_average":7.3,"vote_count":101},{"adult":false,"backdrop_path":"\/bNMw3onveTYU7PpLQRK0HQK8JRb.jpg","genre_ids":[28,16,80,53],"id":69735,"original_language":"en","original_title":"Batman: Year One","overview":"Un riche industriel et un policier originaire de Chicago retournent vivre simultanément au sein de la ville de Gotham City. Tandis que le jeune Bruce Wayne fait ses premiers pas dans la peau de son alter ego costumé, Batman ; le jeune officier idéaliste, James Gordon, intègre la brigade. Mais la ville est en proie au crime. Pour lutter contre la violence, Batman agit masqué. De son côté, James Gordon mène à son tour des opérations contre les malfaiteurs. C'est alors que les destins des deux hommes se croisent..","popularity":2.2491,"poster_path":"\/mLZRhulJcDsxZWTdfx0trtk6y07.jpg","release_date":"2011-09-27","title":"Batman : Les Origines","video":false,"vote_average":7.2,"vote_count":990},{"adult":false,"backdrop_path":"\/krtWl2iNKAzoZZnVCgApBsH30sb.jpg","genre_ids":[28,53,80],"id":51497,"original_language":"en","original_title":"Fast Five","overview":"Depuis que Brian et Mia Toretto ont extirpé Dom des mains de la justice, ils ont dû franchir de nombreuses frontières pour échapper aux autorités. Retirés à Rio, ils sont contraints de monter un dernier coup pour se faire blanchir et recouvrer leur liberté. Ils se constituent une équipe d'élite, réunissant les pilotes les plus avertis, conscients que leur seule chance d'être acquittés pour bonne conduite nécessite une confrontation avec l'homme d'affaires véreux qui souhaite les voir morts. Mais il n'est pas le seul à leurs trousses. L'impitoyable agent fédéral Luke Hobbs n'a jamais loupé sa cible. Affecté à la traque des fugitifs, lui et son équipe de choc élaborent un implacable dispositif d'assaut destiné à les capturer. Passant le Brésil au crible, Hobbs réalise combien la frontière qui sépare les bons des méchants est ténue. Il doit alors s'en remettre à son instinct pour acculer ses proies et éviter qu'un autre ne les débusque avant lui.","popularity":1.5814,"poster_path":"\/7STjb7RLFODxHc9ZcskgQTOGdG5.jpg","release_date":"2011-04-20","title":"Fast & Furious 5","video":false,"vote_average":7.24,"vote_count":8407},{"adult":false,"backdrop_path":"\/cuodmX7wuVDciUH8LdSFEqoTzIy.jpg","genre_ids":[53,80,28],"id":70670,"original_language":"no","original_title":"Hodejegerne","overview":"En Norvège, Roger Brown a la réputation d'être l'un des meilleurs chasseurs de têtes sur le marché. Il affiche un train de vie luxueux, financé par une activité qu'il dissimule soigneusement à ses collègues : cambrioleur. Roger s'est fait une spécialité de dérober des toiles de maître, en prenant soin de les remplacer par des copies, afin de retarder le moment où leur propriétaire s'aperçoit du méfait. Cela lui permet d'entretenir sa femme, Diana, propriétaire d'une galerie d'art, et sa maîtresse, Lotte. Mais, un jour, Diana lui présente le riche chef d'entreprise Clas Greve, un homme aussi riche que dangereux. Roger s'intéresse à ses tableaux...","popularity":1.549,"poster_path":"\/4ebkIb28HlmymekSFtueo8m2jAc.jpg","release_date":"2011-08-26","title":"Headhunters","video":false,"vote_average":7.239,"vote_count":1273},{"adult":false,"backdrop_path":"\/eF8xdU1zbaCpD7W19bK6zl76Krn.jpg","genre_ids":[18,80],"id":83801,"original_language":"fr","original_title":"Présumé coupable","overview":"Le film raconte le calvaire d'Alain Marécaux - \"l'huissier\" de l'affaire d'Outreau - arrêté en 2001 ainsi que sa femme pour d'horribles actes de pédophilies qu'ils n'ont jamais commis. C'est l'histoire de la descente en enfer d'un homme innocent face à un système judiciaire incroyablement injuste et inhumain, l'histoire de sa vie et de celle de ses proches broyée par une des plus importantes erreurs judiciaires de notre époque.","popularity":0.7862,"poster_path":"\/yCXkchvR7mol5GuHnGv9P98hfbV.jpg","release_date":"2011-09-07","title":"Présumé coupable","video":false,"vote_average":7.22,"vote_count":109},{"adult":false,"backdrop_path":"\/j9QaQVuyQIEwckUbjHpAgA7E4jJ.jpg","genre_ids":[80,18,53],"id":50348,"original_language":"en","original_title":"The Lincoln Lawyer","overview":"Michael Haller est avocat à Los Angeles. Habile, il est prêt à tout pour faire gagner les criminels de bas étage qu'il défend. Toujours entre deux tribunaux, il travaille à l'arrière de sa voiture, une Lincoln Continental. Ayant passé la plus grande partie de sa carrière à défendre des petits voyous minables, il décroche pourtant ce qu'il pense être l'affaire de sa vie: il est engagé pour défendre un riche play-boy de Beverly Hills accusé de tentative de meurtre. Mais ce qui semblait être une affaire facile et très rentable se transforme en redoutable duel entre deux maîtres de la manipulation…","popularity":4.6051,"poster_path":"\/fvDuLXrEWL7famstyY2VTEPfLDL.jpg","release_date":"2011-03-17","title":"La Défense Lincoln","video":false,"vote_average":7.199,"vote_count":3383},{"adult":false,"backdrop_path":"\/nVMalJRUsOeGP5xPx9ULmirZ4cJ.jpg","genre_ids":[12,28,80,9648],"id":58574,"original_language":"en","original_title":"Sherlock Holmes: A Game of Shadows","overview":"Sherlock Holmes a toujours été le plus brillant de sa classe… jusqu’à maintenant. Car un nouveau grand esprit criminel s’est fait remarquer en Europe : le professeur Moriarty. Non seulement il est l’égal intellectuel de Holmes, mais sa capacité pour le mal, couplée à une absence totale de conscience, pourrait effectivement lui donner l’avantage face au détective de renom. Lorsque le prince héritier d’Autriche est retrouvé mort, les preuves, telle qu’interprétées par l’inspecteur Lestrade, pointe le suicide. Sauf que Sherlock Holmes en a, lui, déduit un assassinat… qui ne pourrait être qu’une seule pièce d’un puzzle plus vaste et de beaucoup plus mauvais augure, conçu par le professeur Moriarty.","popularity":6.2388,"poster_path":"\/kbeSPWIRkWZYQgLCyPqxjj4G0kx.jpg","release_date":"2011-11-22","title":"Sherlock Holmes : Jeu d'ombres","video":false,"vote_average":7.142,"vote_count":10500},{"adult":false,"backdrop_path":"\/uGmONzT0bskwT23Gu07UkeQjvGJ.jpg","genre_ids":[16,28,80,9648],"id":77617,"original_language":"ja","original_title":"名探偵コナン 沈黙の15分（クォーター）","overview":"Un jour de décembre, le gouverneur Asakura, qui a été réélu comme Gouverneur de Tokyo, reçoit une mystérieuse lettre d'avertissement. Celle-ci menace de faire sauter le tout nouveau tunnel souterrain municipal qu'il doit inaugurer le lendemain. Heureusement, Conan en entend parler par Kogoro, et en voyant une mystérieuse personne dans le tunnel, il arrive à prévenir les passagers du train et il n'y a aucune victime après l'explosion de plusieurs bombes. La police a beaucoup de mal à désigner un suspect, mais une autre construction initiée par Asakura est menacée.  Qui est le poseur de bombes et l'assassin d'Hikawa ? Qu'est-il vraiment arrivé au fils de Fuyumi ? Conan et les détectives boys veulent résoudre ces mystères, mais attention ! Quelqu'un les suit à la trace, et en montagne, si on reste quinze minutes sous une avalanche, on meurt ! De nombreux dangers les attendent ! Sauront-ils les surmonter ?","popularity":3.9583,"poster_path":"\/ssufj9KsuWyZ3LwvfFEzTgPc4xk.jpg","release_date":"2011-04-16","title":"Détective Conan : Les Quinze Minutes de silence","video":false,"vote_average":7.1,"vote_count":137},{"adult":false,"backdrop_path":"\/q0arvx5ai3x3vMJICHiCfAfQJzh.jpg","genre_ids":[80,18],"id":63310,"original_language":"nl","original_title":"Rundskop","overview":"Jacky Vanmarsenille est éleveur. C'est un être renfermé, imprévisible et parfois violent... Aux côtés d'un vétérinaire sans scrupule, il s'est forgé une belle place dans le milieu du trafic d'hormones. Mais l'assassinat d'un policier fédéral, et sa rencontre avec un ancien ami d'enfance qui partage avec lui un tragique secret, bouleverse le marché que Jacky doit conclure avec le plus puissant des trafiquants de Flandre...","popularity":0.9293,"poster_path":"\/uLkiFSsa19kr1dMsA9fo78Ri7MV.jpg","release_date":"2011-02-02","title":"Bullhead","video":false,"vote_average":7.087,"vote_count":356},{"adult":false,"backdrop_path":"\/e0F2dA9PlyfH1i0paPZIKOb5Pjg.jpg","genre_ids":[80,18],"id":98631,"original_language":"ja","original_title":"ヒミズ","overview":"Deux adolescents tourmentés dans le Japon post-tsunami s'embarquent dans une spirale de violence...","popularity":2.3332,"poster_path":"\/caJetaAflVVCZTgAEKxFhojAVEg.jpg","release_date":"2011-09-05","title":"Himizu","video":false,"vote_average":7.047,"vote_count":161},{"adult":false,"backdrop_path":"\/aCSsQrr6QoSFFNlBElLWzR3Z51c.jpg","genre_ids":[28,35,53,80],"id":67913,"original_language":"en","original_title":"The Guard","overview":"Boyle est un flic irlandais, flegmatique et solitaire, amateur de Guinness, de poésie et de prostituées à ses heures perdues. En poste dans un petit village de la côte irlandaise où il ne se passe jamais rien, il passe ses journées à faire respecter la loi... au pub local. Malheureusement pour lui, des trafiquants de drogue ont jeté leur dévolu sur cette région endormie comme base de leurs opérations... Le petit village irlandais va bientôt se retrouver au cœur d’une importante opération anti-drogue menée par le FBI ! Les mauvaises nouvelles n’arrivant jamais seules, Boyle doit se coltiner l’agent Everett, un super agent du FBI déterminé et maniaque dépêché sur place... Certes, les procédures de l'élite du FBI diffèrent de celles du flic bedonnant, peu zélé et \"politiquement incorrect\"... Mais après tout, la méthode \"locale\" pourrait bien fournir des résultats inattendus !","popularity":1.9254,"poster_path":"\/n4W68Rt9pJ1D1amu7NqkGaUuYd0.jpg","release_date":"2011-07-07","title":"L'Irlandais","video":false,"vote_average":6.984,"vote_count":1274},{"adult":false,"backdrop_path":"\/lCR2wcqu6BBF7vFF3TqqDartccO.jpg","genre_ids":[18,53,80,27],"id":68341,"original_language":"ja","original_title":"冷たい熱帯魚","overview":"Shamoto tient une boutique de poissons tropicaux. Sa deuxième femme ne s’entend guère avec sa fille, Mitsuko, et cela lui fait peur. Un jour, prise en flagrant délit de vol dans un supermarché, Mitsuko va trouver en la personne de Mr Murata, non seulement un sauveur, mais aussi un homme exerçant le même métier que son père mais à grande échelle. Il poussera même la bonté jusqu’à lui offrir un travail dans son magasin. Mais Mr. Murata, sous ses manières attentionnées, cache de nombreux sombres secrets…","popularity":3.3902,"poster_path":"\/8jzXKuuSMNYU0jSakJkdkzQcZbL.jpg","release_date":"2011-01-29","title":"Cold Fish","video":false,"vote_average":6.9,"vote_count":359},{"adult":false,"backdrop_path":"\/fFt23F1shcYqwD7QgvdapZNrTvy.jpg","genre_ids":[99,80],"id":77365,"original_language":"en","original_title":"Into the Abyss","overview":"Le 24 octobre 2001, dans la petite ville de Conroe au Texas, Jason Burkett et Michael Perry, en quête d'une voiture à voler, abattent de sang-froid Sandra Stotler, son fils Adam et l'ami de ce dernier, Jeremy. Retrouvés puis arrêtés, les deux jeunes hommes, âgés d’à peine 19 ans, sont condamnés : Burkett à la prison à perpétuité, Perry à la peine capitale. Le 1er juillet 2010 le cinéaste Werner Herzog interviewe Michael Perry, huit jours avant son exécution. Suite à cette rencontre, il retourne sur les lieux du crime, interroge les enquêteurs, consulte les archives de la police, discute avec les familles des victimes et des criminels, rencontre un ancien bourreau du couloir de la mort. Non pour juger mais pour essayer de comprendre. Au-delà du fait divers, Herzog nous entraine dans une enquête sur l’Amérique et les profondeurs de l’âme humaine.","popularity":0.641,"poster_path":"\/2ogmMOC3B7A9vSUseh3f5O4CGA9.jpg","release_date":"2011-11-11","title":"Into the Abyss","video":false,"vote_average":6.897,"vote_count":267},{"adult":false,"backdrop_path":"\/gCHd14IDZkjOgMQERlpNHSYhP0B.jpg","genre_ids":[28,16,80],"id":76420,"original_language":"en","original_title":"DC Showcase: Catwoman","overview":"","popularity":0.8857,"poster_path":"\/pLImznZnHHZAEWnmL9pFbOLUcgr.jpg","release_date":"2011-10-18","title":"DC Showcase: Catwoman","video":false,"vote_average":6.9,"vote_count":192},{"adult":false,"backdrop_path":"\/pzmWjjE7jZVMiTipQSdHykaV2bZ.jpg","genre_ids":[80,18],"id":56415,"original_language":"fr","original_title":"Les Lyonnais","overview":"De sa jeunesse passée dans la misère d’un camp de gitans, Edmond VIDAL, dit MOMON, a retenu le sens de la famille, une loyauté sans faille, et la fierté de ses origines. Il a surtout conservé l’amitié de Serge SUTTEL. L’ami d’enfance avec qui il a découvert la prison à cause d’un stupide vol de cerises. Avec lui, inexorablement il a plongé dans le Grand Banditisme, et connu l’apogée du GANG DES LYONNAIS, l’équipe qu’ils ont formée ensemble et qui a fait d’eux les plus célèbres braqueurs du début des années soixante-dix. Leur irrésistible ascension prend fin en 1974, lors d’une arrestation spectaculaire. Aujourd’hui à l’approche de la soixantaine, MOMON tente d’oublier cette période de sa vie. A l’inverse de Serge SUTTEL, qui malgré le temps n’a rien renié de son itinéraire...","popularity":2.4131,"poster_path":"\/cGqnbYhIQHKDlSXHhlJeEwpjZH7.jpg","release_date":"2011-11-10","title":"Les Lyonnais","video":false,"vote_average":6.818,"vote_count":373}],"total_pages":4,"total_results":63}