{"page":1,"results":[{"adult":false,"backdrop_path":"\/fgvM6m7gAd8kDAaLF16aflbOSAK.jpg","genre_ids":[18],"id":1416,"origin_country":["US"],"original_language":"en","original_name":"Grey's Anatomy","overview":"Meredith Grey, fille d'un chirurgien très réputé, commence son internat de première année en médecine chirurgicale dans un hôpital de Seattle. La jeune femme s'efforce de maintenir de bonnes relations avec ses camarades internes, mais dans ce métier difficile la compétition fait rage.","popularity":367.80360000000001718944986350834369659423828125,"poster_path":"\/meLc14IucQOzlqRn3ERCWjt5BEC.jpg","first_air_date":"2005-03-27","name":"Grey's Anatomy","vote_average":8.2249999999999996447286321199499070644378662109375,"vote_count":10525},{"adult":false,"backdrop_path":"\/nSsfjnb6DePlWuNiygxfkGUMWIL.jpg","genre_ids":[10759,10765,16,18],"id":889,"origin_country":["JP"],"original_language":"ja","original_name":"交響詩篇エウレカセブン","overview":"Lors du grand cataclysme connu sous le nom de « Summer Of Love », Adrock Thurston, imminent chercheur, réussi à sauver la planète en y laissant sa propre vie. Renton Thurston, son fils, fut alors élevé par son grand père, mécanicien de son état, et vit banalement en banlieue de la cité de Belforest.\n\nCe qui motive Renton, pré-adolescent d'à peine 14 ans, c'est le « lift », sorte de sport qui consiste a surfer sur des vagues de TraPar.\n\nSouvenir du Summer Of Love, le TraPar (Transparence Light Particule), sorte de courant, invisible comme l'air, présentant des vagues comme un océan, offre à Renton sa principale occupation: lifter de grandes vagues de TraPar et devenir un jour peut-être comme son idole Holland, pro du lift.\n\nMalheureusement pour lui, en plus d'être ennuyante, Belforest, ville natale de Renton ne fait l'objet que de petites vagues de TraPar, pas de quoi réaliser de figures impressionnantes.","popularity":264.00150000000002137312549166381359100341796875,"poster_path":"\/5sBthi71D5E11gqIoiuDK29G1gz.jpg","first_air_date":"2005-04-17","name":"Eureka Seven","vote_average":7.5,"vote_count":59},{"adult":false,"backdrop_path":"\/z0ExPmQF4cQpiYthtLOhPkq8vof.jpg","genre_ids":[16,18,9648,10765],"id":8974,"origin_country":["JP"],"original_language":"ja","original_name":"地獄少女","overview":"A minuit pile tous les soirs, il est possible d'accéder à un site internet appelé Jigoku Tsūshin (en anglais \"Hotline to Hell\"). Celui qui désire se venger de quelqu'un peut écrire le nom de son ennemi sur ce site et l'envoyer. La Fille des Enfers (Jigoku Shōjo) viendra alors emmener cette personne en enfer. Des rumeurs à propos de ce site se propagent parmi les lycéens, comme une légende urbaine. Mais ce que personne ne sait, c'est que La Fille des Enfers demande un prix pour son intervention...  La série est majoritairement une suite d'histoires courtes décrivant les problèmes de personnes confrontées à un ennemi, et la punition subséquente infligée à l'ennemi avec l'aide de La Fille des Enfers.","popularity":335.7866000000000212821760214865207672119140625,"poster_path":"\/fOiimaQ8hjaHfbVMCRAp4MvzAhj.jpg","first_air_date":"2005-10-04","name":"La Fille des enfers","vote_average":8.199999999999999289457264239899814128875732421875,"vote_count":230},{"adult":false,"backdrop_path":"\/w88B4ooZ2LSYPw5107JOkjvI8PI.jpg","genre_ids":[80,18,9648],"id":4057,"origin_country":["US"],"original_language":"en","original_name":"Criminal Minds","overview":"L'équipe des profilers étudie les comportements et les esprits torturés des criminels les plus dangereux du pays, afin d'anticiper les crimes d'un éventuel tueur. Chaque membre de cette unité d'élite a sa personnalité, son histoire mais aussi sa spécialité. Ils sont tous dépendants les uns des autres et les résultats dépendent aussi de cette complémentarité.","popularity":203.041500000000013415046851150691509246826171875,"poster_path":"\/h203VCBDTjBOKS7tmgcQqMz5S2Q.jpg","first_air_date":"2005-09-22","name":"Esprits criminels","vote_average":8.3070000000000003836930773104541003704071044921875,"vote_count":3841},{"adult":false,"backdrop_path":"\/lirPqYLTtd6XZqGn4cS1wiesTq0.jpg","genre_ids":[18,9648,10765],"id":1622,"origin_country":["US"],"original_language":"en","original_name":"Supernatural","overview":"Deux frères, Sam et Dean Winchester, chasseurs de créatures surnaturelles, sillonnent les États-Unis à bord d'une Chevrolet Impala noire de 1967 et enquêtent sur des phénomènes paranormaux (souvent issus du folklore, des superstitions, mythes et légendes urbaines américaines, mais aussi des monstres surnaturels tels que les fantômes, loups-garous, démons, vampires…).","popularity":237.501800000000002910383045673370361328125,"poster_path":"\/iBR4U3MZelj5avBqqs1SJpIqArP.jpg","first_air_date":"2005-09-13","name":"Supernatural","vote_average":8.29599999999999937472239253111183643341064453125,"vote_count":7837},{"adult":false,"backdrop_path":"\/vcFW09U4834DyFOeRZpsx9x1D3S.jpg","genre_ids":[10759,18,10765],"id":57243,"origin_country":["GB"],"original_language":"en","original_name":"Doctor Who","overview":"Dernier représentant des Seigneurs du temps et âgé de plus de 900 ans, Le Docteur parcourt l'espace et le temps dans son TARDIS. Amoureux de la race humaine, il se fait régulièrement accompagner par une femme ou un homme. Partagé entre folie et génie, insouciant mais conscient de ses responsabilités, il défendra l'humanité quel que soit le prix à payer.","popularity":233.0321999999999889041646383702754974365234375,"poster_path":"\/xCFZRY658A3Nt0p3uUZUkpeRxPF.jpg","first_air_date":"2005-03-26","name":"Doctor Who","vote_average":7.5,"vote_count":3138},{"adult":false,"backdrop_path":"\/oenEPUQI0ZgeaBWB5dYGrzrA9gN.jpg","genre_ids":[80,18,9648],"id":1450,"origin_country":["US"],"original_language":"en","original_name":"The Closer","overview":"Brenda Johnson, une détective policière de la ville d'Atlanta, déménage à Los Angeles et dirige une équipe qui gère les homicides sensibles et de grande envergure. Bien qu'elle se heurte à certains collègues, ses compétences comme un interrogateur de la CIA prouvent un atout inestimable pour obtenir des aveux.","popularity":183.273899999999997589839040301740169525146484375,"poster_path":"\/2CewG23MzyNASTxqMR5jJBtACUB.jpg","first_air_date":"2005-06-13","name":"The Closer : L.A. Enquêtes Prioritaires","vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":310},{"adult":false,"backdrop_path":"\/fefZP8b2gdRKn7llsJ6Yk2m4eey.jpg","genre_ids":[80,18],"id":1911,"origin_country":["US"],"original_language":"en","original_name":"Bones","overview":"Temperance Brennan est une anthropologue hautement qualifiée qui travaille à l'Institut Jeffersonian. En examinant les squelettes de personnes décédées, elle est capable d'en reconstituer la vie et les circonstances de la mort. De telles capacités n'échappent pas au FBI qui fait appel à ses services dans le cadre d'affaires criminelles lorsque les méthodes traditionnelles d'identification des corps ne donnent rien. Temperance travaille en collaboration avec l'agent spécial Seeley Booth, ancien sniper de l'armée qui se méfie de la science et des scientifiques.","popularity":153.22190000000000509317032992839813232421875,"poster_path":"\/jY8jLmNzWEsnHlTuI5FSzAb1ouo.jpg","first_air_date":"2005-09-13","name":"Bones","vote_average":8.217999999999999971578290569595992565155029296875,"vote_count":3272},{"adult":false,"backdrop_path":"\/7w165QdHmJuTHSQwEyJDBDpuDT7.jpg","genre_ids":[10759,80,18],"id":2288,"origin_country":["US"],"original_language":"en","original_name":"Prison Break","overview":"Michael Scofield s'engage dans une véritable lutte contre la montre : son frère Lincoln est dans le couloir de la mort, en attente de son exécution. Persuadé de son innocence mais à court de solutions, Michael décide de se faire incarcérer à son tour dans le pénitencier d'état de Fox River pour organiser leur évasion...","popularity":124.3532000000000010686562745831906795501708984375,"poster_path":"\/bCFZhGJLYxmEac4viu6orDeOXYJ.jpg","first_air_date":"2005-08-29","name":"Prison Break","vote_average":8.0800000000000000710542735760100185871124267578125,"vote_count":5438},{"adult":false,"backdrop_path":"\/w3eQfUsOwY8TZuGICw3INv2mBtB.jpg","genre_ids":[18,10751],"id":2464,"origin_country":["US"],"original_language":"en","original_name":"Wildfire","overview":"Kris est une adolescente perdue et désabusée dont le seul ami est un ancien cheval de course nommé Wildfire. Ils sont tous deux sauvages et méfiants, incapables de croire en quelque chose, y compris en eux-mêmes. Mais à chaque fois que Kris chevauche Wildfire, ils se sentent libérés, de leur vie et de leur passé. Bientôt, Kris accepte un emploi au Ranch Raintree, propriété de la famille Ritter. Grands entraîneurs de chevaux, les Ritter traversent actuellement une mauvaise passe et ont désespérément besoin de renouer avec la victoire. Un cheval gagnant sauverait leur ranch.","popularity":114.368999999999999772626324556767940521240234375,"poster_path":"\/mbS3CRtYz1HfmOWiMueaSnudOtB.jpg","first_air_date":"2005-06-20","name":"Wildfire","vote_average":8.5999999999999996447286321199499070644378662109375,"vote_count":53},{"adult":false,"backdrop_path":"\/o5bErhFspYxSEsJecV7rVLy9ax8.jpg","genre_ids":[10765,9648,18],"id":1606,"origin_country":["US"],"original_language":"en","original_name":"Ghost Whisperer","overview":"\"Je m'appelle Melinda Gordon. Je viens de me marier, d'emménager dans une petite ville et d'ouvrir une boutique d'antiquités. Je pourrais être comme vous, mais depuis mon enfance, j'ai découvert que je peux entrer en contact avec les morts. Les esprits errants comme disait ma grand-mère. Ceux qui ne sont pas passés de l'autre côté parce qu'ils ont encore des affaires à résoudre avec les vivants et qui viennent me demander de l'aide. Pour vous raconter mon histoire, je dois vous raconter les leurs...\"","popularity":97.6641000000000047975845518521964550018310546875,"poster_path":"\/23oIfiF2wdbvIJh87c90QYhOtbw.jpg","first_air_date":"2005-09-23","name":"Ghost Whisperer","vote_average":8.07600000000000051159076974727213382720947265625,"vote_count":1771},{"adult":false,"backdrop_path":"\/1Tcv90k3MzWKsq1zJbxVlsT7YXr.jpg","genre_ids":[35,18],"id":11466,"origin_country":["FR"],"original_language":"fr","original_name":"Kaamelott","overview":"Vème siècle, île de Bretagne. Alors que l'Empire romain s'effondre et que le christianisme s'impose peu à peu face aux dieux païens, le royaume de Kaamelott s'organise autour de son souverain, le roi Arthur ; entouré de ses fidèles chevaliers, il s'attelle à la mission que les Dieux lui ont confié : rechercher le Saint Graal. Mais cette quête s'annonce plus que difficile, car Arthur est très mal entouré. Ses chevaliers de la Table Ronde sont un faible renfort contre les défis qui se dressent sur la route : peureux, naïfs, stupides ou au contraire violents, archaïques et désordonnés, les troupes de Bretagne ne comprennent pas l'enjeu de la quête du Graal et peinent à se rendre utiles. L'entourage familial du roi n'est guère plus sensé : son quotidien déjà bien chargé est parsemé de conflits avec sa femme Guenièvre ou sa belle-famille.","popularity":88.63110000000000354702933691442012786865234375,"poster_path":"\/d6P4O0LzE4WFp4GnSkzauUTmC2P.jpg","first_air_date":"2005-01-03","name":"Kaamelott","vote_average":8.44200000000000017053025658242404460906982421875,"vote_count":172},{"adult":false,"backdrop_path":"\/dVpAGo3TT2IjDyRuKwhNfe9E1A5.jpg","genre_ids":[80,18,9648,10765],"id":36,"origin_country":["US"],"original_language":"en","original_name":"Medium","overview":"Allison Dubois est une jeune femme et mère de trois enfants qui veut devenir avocate. Depuis son enfance, elle possède le pouvoir d'entendre les morts, lire les pensées des autres et voir l'avenir dans ses rêves. Son mari, ingénieur aéronautique, est convaincu que sa femme dit la vérité. Mais le plus dur reste à faire: convaincre les autorités que rien de tout cela n'est un canular et qu'elle peut réellement aider la justice.","popularity":89.2349999999999994315658113919198513031005859375,"poster_path":"\/gT3GmkEKyZDvvf8a0l0FDoSlGtk.jpg","first_air_date":"2005-01-03","name":"Medium","vote_average":7.4640000000000004121147867408581078052520751953125,"vote_count":538},{"adult":false,"backdrop_path":"\/oYwaOeQmE0tuBKy8kt43NFNI4bE.jpg","genre_ids":[80,18,9648],"id":578,"origin_country":["US"],"original_language":"en","original_name":"Numb3rs","overview":"Agent du FBI, Don Eppes, trouve une aide précieuse auprès de son frère, Charlie, mathématicien de génie, pour résoudre les enquêtes les plus délicates. Le jeune homme utilise en effet les nombres pour analyser les crimes, révéler les tendances et tenter ainsi de prévoir le comportement.\n\nLa série est produite par les frères Ridley et Tony Scott, réalisateurs et producteurs incontournables (Les Prédateurs en 1997), via leur société Scott Free Entertainment, en association Paramount.","popularity":58.85260000000000246700437855906784534454345703125,"poster_path":"\/wOzbxJmpccPA5MYvBSGbor3WKh3.jpg","first_air_date":"2005-01-23","name":"Numb3rs","vote_average":7,"vote_count":391},{"adult":false,"backdrop_path":"\/aiEblNA6Ww4jzKZiqQbfpv8XpzQ.jpg","genre_ids":[18,35,10759,80],"id":34376,"origin_country":["ES"],"original_language":"es","original_name":"Los hombres de Paco","overview":"","popularity":43.4286000000000029785951483063399791717529296875,"poster_path":"\/o18qCrSlgQXoRIDwCRiIz9IPyqY.jpg","first_air_date":"2005-10-09","name":"Los hombres de Paco","vote_average":8,"vote_count":198},{"adult":false,"backdrop_path":"\/e06XORocwxLpk89ZB7rHEvQZnYl.jpg","genre_ids":[16,18,10765],"id":26201,"origin_country":["JP"],"original_language":"ja","original_name":"AIR","overview":"Yukito Kunisaki est en voyage à la recherche de la jeune fille ailée qui a été liée au ciel il y a des siècles, après avoir entendu un vieux conte d'enfance de sa mère. Alors que Yukito montre son spectacle de marionnettes aux gens dans l'espoir de gagner de l'argent, il se retrouve dans une petite ville où il ne s'attend pas à rester très longtemps. Cependant, quand il rencontre une fille inhabituelle nommée Misuzu, les choses prennent un tour comme il est invité à rester avec elle.\n\nEn restant dans la ville pittoresque, Yukito devient bientôt amis avec les habitants. Au fur et à mesure qu'il apprend à mieux les connaître, il apprend de leurs problèmes et décide d'aider, mettant en attente sa recherche de Winged Maiden. Avec l'attachement à Misuzu et à la petite ville, Yukito pourra-t-il jamais trouver la Fille Ailée, ou est-ce plus proche qu'il ne le pensait?","popularity":39.24680000000000035242919693700969219207763671875,"poster_path":"\/3TZsD9hh7XQYVpZYnokrR5zEDU5.jpg","first_air_date":"2005-01-07","name":"Air","vote_average":6.0999999999999996447286321199499070644378662109375,"vote_count":61},{"adult":false,"backdrop_path":"\/6k6vAUa0Fm73HB0QBOJbFGTgPq5.jpg","genre_ids":[35,80,18],"id":186,"origin_country":["US"],"original_language":"en","original_name":"Weeds","overview":"Dans une banlieue respectable de Los Angeles, les apparences sont parfois trompeuses. Les sales petits secrets des uns et des autres vont peu à peu se faire jour. Nancy Botwin, une mère célibataire, vend de la marijuana depuis la mort subite de son mari. C'est sa façon à elle de subvenir aux besoins de sa famille...","popularity":34.5656000000000034333424991928040981292724609375,"poster_path":"\/gKUsBTa5b0GY7U4iWBseeBalfjO.jpg","first_air_date":"2005-08-07","name":"Weeds","vote_average":7.4809999999999998721023075631819665431976318359375,"vote_count":903},{"adult":false,"backdrop_path":"\/2xTNftU1KPVLOhnSKRLZ1NwZl7K.jpg","genre_ids":[35,18,9648,10765],"id":4879,"origin_country":["CO","US"],"original_language":"es","original_name":"El Cuerpo del Deseo","overview":"Pedro José Donoso est millionnaire. À 70 ans, il épouse sa deuxième femme, la belle et sensuelle Isabel Arroyo, d’une quarantaine d’années sa cadette. Le mariage fait jaser beaucoup de monde. Les proches de Pedro soupçonnent l’heureuse élue de le manipuler et sa voyante, Gaetana, le met en garde contre Isabel, qu’elle compare à un serpent qui finira par le détruire. Entre Angela, sa fille, qui n’approuve pas ce mariage, et son épouse, fine manipulatrice cachée dans un gant de velours, le cœur de Pedro penche pour sa moitié.\n\nVictime d’une attaque le jour du mariage, Pedro doit ménager ses forces pour éviter un infarctus et renonce donc à son voyage de noces. Il est entouré d’un personnel aux petits soins : sa très dévouée gouvernante, qui occupe la demeure avec ses deux séduisants garçons, Simon et Antonio ; son majordome, Walter, et quelques employées.\n\nDans cette majestueuse maison, la vie est rythmée par les disputes et les retournements de situation où bien des protagonistes sont dévorés par l’ambition, l’esprit de vengeance et l’appât du gain. Valeria, la cousine d’Isabel, comprend très bien l’amour qu’elle peut ressentir pour cet homme âgé. Elle le trouve sensible, sincère et plein de bonne volonté.\n\nL’état de santé de Pedro, affaibli par des visions, se dégrade peu à peu.\n\nAprès sa mort, il va se réincarner en un paysan très beau, marié, totalement inconnu. Il réussit à se faire embaucher dans son hacienda et découvre rapidement le vrai visage de chacun.","popularity":64.6907000000000067529981606639921665191650390625,"poster_path":"\/jnGEkEwVJBhu45BKmUOyWdlLV7j.jpg","first_air_date":"2005-06-07","name":"Le corps du désir","vote_average":7.58100000000000040500935938325710594654083251953125,"vote_count":487},{"adult":false,"backdrop_path":"\/lSNs57eSIF2OLkYm4SpwnWfEyOd.jpg","genre_ids":[35,18],"id":17438,"origin_country":["JP"],"original_language":"ja","original_name":"花より男子","overview":"Makino Tsukushi, une jeune fille sans argent, intègre le lycée privé Eïtoku. Ce lycée est côtoyé par de jeunes riches, mais surtout par le célèbre F4. Composé des quatre plus grands héritiers du pays, le F4 sème la terreur au lycée Eïtoku. À cause d'un malheureux concours de circonstances, Tsukushi va s'attirer les foudres de tout le lycée, mais surtout celles du F4. Malgré tout, Tsukushi décide de leur tenir tête et déclare la guerre au F4.","popularity":28.147099999999998232169673428870737552642822265625,"poster_path":"\/ufMOKoIXrqjNgZginRGZnDOoBHQ.jpg","first_air_date":"2005-10-21","name":"Hana Yori Dango","vote_average":8.0999999999999996447286321199499070644378662109375,"vote_count":288},{"adult":false,"backdrop_path":"\/AjO6q0eb1Te8GwG2tXB69dvgbpX.jpg","genre_ids":[80,18],"id":2409,"origin_country":["US"],"original_language":"en","original_name":"Sleeper Cell","overview":"Darwyn Al-Sayeed, agent afro-américain du FBI travaillant sous couverture, est recruté par Faris Al-Farik, le leader d'une cellule terroriste islamiste qui s'apprête à attaquer Los Angeles. Pour cette dangereuse mission, Darwyn est supervisé par Ray Fuller, qui est également un ami très inquiet pour la sécurité de son camarade.","popularity":27.599399999999999266719896695576608180999755859375,"poster_path":"\/rwV1zZSvijp2vfrizmBNCHxMeEI.jpg","first_air_date":"2005-12-04","name":"Sleeper Cell","vote_average":7.5,"vote_count":74}],"total_pages":3,"total_results":55}