{"page":1,"results":[{"adult":false,"backdrop_path":"\/fgvM6m7gAd8kDAaLF16aflbOSAK.jpg","genre_ids":[18],"id":1416,"origin_country":["US"],"original_language":"en","original_name":"Grey's Anatomy","overview":"Meredith Grey, fille d'un chirurgien très réputé, commence son internat de première année en médecine chirurgicale dans un hôpital de Seattle. La jeune femme s'efforce de maintenir de bonnes relations avec ses camarades internes, mais dans ce métier difficile la compétition fait rage.","popularity":369.9146,"poster_path":"\/meLc14IucQOzlqRn3ERCWjt5BEC.jpg","first_air_date":"2005-03-27","name":"Grey's Anatomy","vote_average":8.2,"vote_count":10532},{"adult":false,"backdrop_path":"\/z0ExPmQF4cQpiYthtLOhPkq8vof.jpg","genre_ids":[16,18,9648,10765],"id":8974,"origin_country":["JP"],"original_language":"ja","original_name":"地獄少女","overview":"A minuit pile tous les soirs, il est possible d'accéder à un site internet appelé Jigoku Tsūshin (en anglais \"Hotline to Hell\"). Celui qui désire se venger de quelqu'un peut écrire le nom de son ennemi sur ce site et l'envoyer. La Fille des Enfers (Jigoku Shōjo) viendra alors emmener cette personne en enfer. Des rumeurs à propos de ce site se propagent parmi les lycéens, comme une légende urbaine. Mais ce que personne ne sait, c'est que La Fille des Enfers demande un prix pour son intervention...  La série est majoritairement une suite d'histoires courtes décrivant les problèmes de personnes confrontées à un ennemi, et la punition subséquente infligée à l'ennemi avec l'aide de La Fille des Enfers.","popularity":348.2119,"poster_path":"\/fOiimaQ8hjaHfbVMCRAp4MvzAhj.jpg","first_air_date":"2005-10-04","name":"La Fille des enfers","vote_average":8.2,"vote_count":231},{"adult":false,"backdrop_path":"\/lirPqYLTtd6XZqGn4cS1wiesTq0.jpg","genre_ids":[18,9648,10765],"id":1622,"origin_country":["US"],"original_language":"en","original_name":"Supernatural","overview":"Deux frères, Sam et Dean Winchester, chasseurs de créatures surnaturelles, sillonnent les États-Unis à bord d'une Chevrolet Impala noire de 1967 et enquêtent sur des phénomènes paranormaux (souvent issus du folklore, des superstitions, mythes et légendes urbaines américaines, mais aussi des monstres surnaturels tels que les fantômes, loups-garous, démons, vampires…).","popularity":257.4937,"poster_path":"\/iBR4U3MZelj5avBqqs1SJpIqArP.jpg","first_air_date":"2005-09-13","name":"Supernatural","vote_average":8.295,"vote_count":7847},{"adult":false,"backdrop_path":"\/w88B4ooZ2LSYPw5107JOkjvI8PI.jpg","genre_ids":[80,18,9648],"id":4057,"origin_country":["US"],"original_language":"en","original_name":"Criminal Minds","overview":"L'équipe des profilers étudie les comportements et les esprits torturés des criminels les plus dangereux du pays, afin d'anticiper les crimes d'un éventuel tueur. Chaque membre de cette unité d'élite a sa personnalité, son histoire mais aussi sa spécialité. Ils sont tous dépendants les uns des autres et les résultats dépendent aussi de cette complémentarité.","popularity":291.8548,"poster_path":"\/h203VCBDTjBOKS7tmgcQqMz5S2Q.jpg","first_air_date":"2005-09-22","name":"Esprits criminels","vote_average":8.309,"vote_count":3848},{"adult":false,"backdrop_path":"\/nSsfjnb6DePlWuNiygxfkGUMWIL.jpg","genre_ids":[10759,10765,16,18],"id":889,"origin_country":["JP"],"original_language":"ja","original_name":"交響詩篇エウレカセブン","overview":"Lors du grand cataclysme connu sous le nom de « Summer Of Love », Adrock Thurston, imminent chercheur, réussi à sauver la planète en y laissant sa propre vie. Renton Thurston, son fils, fut alors élevé par son grand père, mécanicien de son état, et vit banalement en banlieue de la cité de Belforest.\n\nCe qui motive Renton, pré-adolescent d'à peine 14 ans, c'est le « lift », sorte de sport qui consiste a surfer sur des vagues de TraPar.\n\nSouvenir du Summer Of Love, le TraPar (Transparence Light Particule), sorte de courant, invisible comme l'air, présentant des vagues comme un océan, offre à Renton sa principale occupation: lifter de grandes vagues de TraPar et devenir un jour peut-être comme son idole Holland, pro du lift.\n\nMalheureusement pour lui, en plus d'être ennuyante, Belforest, ville natale de Renton ne fait l'objet que de petites vagues de TraPar, pas de quoi réaliser de figures impressionnantes.","popularity":262.4863,"poster_path":"\/5sBthi71D5E11gqIoiuDK29G1gz.jpg","first_air_date":"2005-04-17","name":"Eureka Seven","vote_average":7.5,"vote_count":59},{"adult":false,"backdrop_path":"\/fefZP8b2gdRKn7llsJ6Yk2m4eey.jpg","genre_ids":[80,18],"id":1911,"origin_country":["US"],"original_language":"en","original_name":"Bones","overview":"Temperance Brennan est une anthropologue hautement qualifiée qui travaille à l'Institut Jeffersonian. En examinant les squelettes de personnes décédées, elle est capable d'en reconstituer la vie et les circonstances de la mort. De telles capacités n'échappent pas au FBI qui fait appel à ses services dans le cadre d'affaires criminelles lorsque les méthodes traditionnelles d'identification des corps ne donnent rien. Temperance travaille en collaboration avec l'agent spécial Seeley Booth, ancien sniper de l'armée qui se méfie de la science et des scientifiques.","popularity":182.18,"poster_path":"\/jY8jLmNzWEsnHlTuI5FSzAb1ouo.jpg","first_air_date":"2005-09-13","name":"Bones","vote_average":8.215,"vote_count":3277},{"adult":false,"backdrop_path":"\/vcFW09U4834DyFOeRZpsx9x1D3S.jpg","genre_ids":[10759,18,10765],"id":57243,"origin_country":["GB"],"original_language":"en","original_name":"Doctor Who","overview":"Dernier représentant des Seigneurs du temps et âgé de plus de 900 ans, Le Docteur parcourt l'espace et le temps dans son TARDIS. Amoureux de la race humaine, il se fait régulièrement accompagner par une femme ou un homme. Partagé entre folie et génie, insouciant mais conscient de ses responsabilités, il défendra l'humanité quel que soit le prix à payer.","popularity":129.4375,"poster_path":"\/xCFZRY658A3Nt0p3uUZUkpeRxPF.jpg","first_air_date":"2005-03-26","name":"Doctor Who","vote_average":7.5,"vote_count":3144},{"adult":false,"backdrop_path":"\/7w165QdHmJuTHSQwEyJDBDpuDT7.jpg","genre_ids":[10759,80,18],"id":2288,"origin_country":["US"],"original_language":"en","original_name":"Prison Break","overview":"Michael Scofield s'engage dans une véritable lutte contre la montre : son frère Lincoln est dans le couloir de la mort, en attente de son exécution. Persuadé de son innocence mais à court de solutions, Michael décide de se faire incarcérer à son tour dans le pénitencier d'état de Fox River pour organiser leur évasion...","popularity":129.8452,"poster_path":"\/bCFZhGJLYxmEac4viu6orDeOXYJ.jpg","first_air_date":"2005-08-29","name":"Prison Break","vote_average":8.081,"vote_count":5447},{"adult":false,"backdrop_path":"\/o5bErhFspYxSEsJecV7rVLy9ax8.jpg","genre_ids":[10765,9648,18],"id":1606,"origin_country":["US"],"original_language":"en","original_name":"Ghost Whisperer","overview":"\"Je m'appelle Melinda Gordon. Je viens de me marier, d'emménager dans une petite ville et d'ouvrir une boutique d'antiquités. Je pourrais être comme vous, mais depuis mon enfance, j'ai découvert que je peux entrer en contact avec les morts. Les esprits errants comme disait ma grand-mère. Ceux qui ne sont pas passés de l'autre côté parce qu'ils ont encore des affaires à résoudre avec les vivants et qui viennent me demander de l'aide. Pour vous raconter mon histoire, je dois vous raconter les leurs...\"","popularity":133.2431,"poster_path":"\/23oIfiF2wdbvIJh87c90QYhOtbw.jpg","first_air_date":"2005-09-23","name":"Ghost Whisperer","vote_average":8.076,"vote_count":1771},{"adult":false,"backdrop_path":"\/dVpAGo3TT2IjDyRuKwhNfe9E1A5.jpg","genre_ids":[80,18,9648,10765],"id":36,"origin_country":["US"],"original_language":"en","original_name":"Medium","overview":"Allison Dubois est une jeune femme et mère de trois enfants qui veut devenir avocate. Depuis son enfance, elle possède le pouvoir d'entendre les morts, lire les pensées des autres et voir l'avenir dans ses rêves. Son mari, ingénieur aéronautique, est convaincu que sa femme dit la vérité. Mais le plus dur reste à faire: convaincre les autorités que rien de tout cela n'est un canular et qu'elle peut réellement aider la justice.","popularity":90.1793,"poster_path":"\/gT3GmkEKyZDvvf8a0l0FDoSlGtk.jpg","first_air_date":"2005-01-03","name":"Medium","vote_average":7.464,"vote_count":538},{"adult":false,"backdrop_path":"\/oYwaOeQmE0tuBKy8kt43NFNI4bE.jpg","genre_ids":[80,18,9648],"id":578,"origin_country":["US"],"original_language":"en","original_name":"Numb3rs","overview":"Agent du FBI, Don Eppes, trouve une aide précieuse auprès de son frère, Charlie, mathématicien de génie, pour résoudre les enquêtes les plus délicates. Le jeune homme utilise en effet les nombres pour analyser les crimes, révéler les tendances et tenter ainsi de prévoir le comportement.\n\nLa série est produite par les frères Ridley et Tony Scott, réalisateurs et producteurs incontournables (Les Prédateurs en 1997), via leur société Scott Free Entertainment, en association Paramount.","popularity":69.2445,"poster_path":"\/wOzbxJmpccPA5MYvBSGbor3WKh3.jpg","first_air_date":"2005-01-23","name":"Numb3rs","vote_average":7,"vote_count":391},{"adult":false,"backdrop_path":"\/2xTNftU1KPVLOhnSKRLZ1NwZl7K.jpg","genre_ids":[35,18,9648,10765],"id":4879,"origin_country":["CO","US"],"original_language":"es","original_name":"El Cuerpo del Deseo","overview":"Pedro José Donoso est millionnaire. À 70 ans, il épouse sa deuxième femme, la belle et sensuelle Isabel Arroyo, d’une quarantaine d’années sa cadette. Le mariage fait jaser beaucoup de monde. Les proches de Pedro soupçonnent l’heureuse élue de le manipuler et sa voyante, Gaetana, le met en garde contre Isabel, qu’elle compare à un serpent qui finira par le détruire. Entre Angela, sa fille, qui n’approuve pas ce mariage, et son épouse, fine manipulatrice cachée dans un gant de velours, le cœur de Pedro penche pour sa moitié.\n\nVictime d’une attaque le jour du mariage, Pedro doit ménager ses forces pour éviter un infarctus et renonce donc à son voyage de noces. Il est entouré d’un personnel aux petits soins : sa très dévouée gouvernante, qui occupe la demeure avec ses deux séduisants garçons, Simon et Antonio ; son majordome, Walter, et quelques employées.\n\nDans cette majestueuse maison, la vie est rythmée par les disputes et les retournements de situation où bien des protagonistes sont dévorés par l’ambition, l’esprit de vengeance et l’appât du gain. Valeria, la cousine d’Isabel, comprend très bien l’amour qu’elle peut ressentir pour cet homme âgé. Elle le trouve sensible, sincère et plein de bonne volonté.\n\nL’état de santé de Pedro, affaibli par des visions, se dégrade peu à peu.\n\nAprès sa mort, il va se réincarner en un paysan très beau, marié, totalement inconnu. Il réussit à se faire embaucher dans son hacienda et découvre rapidement le vrai visage de chacun.","popularity":86.2592,"poster_path":"\/jnGEkEwVJBhu45BKmUOyWdlLV7j.jpg","first_air_date":"2005-06-07","name":"Le corps du désir","vote_average":7.581,"vote_count":487},{"adult":false,"backdrop_path":"\/6k6vAUa0Fm73HB0QBOJbFGTgPq5.jpg","genre_ids":[35,80,18],"id":186,"origin_country":["US"],"original_language":"en","original_name":"Weeds","overview":"Dans une banlieue respectable de Los Angeles, les apparences sont parfois trompeuses. Les sales petits secrets des uns et des autres vont peu à peu se faire jour. Nancy Botwin, une mère célibataire, vend de la marijuana depuis la mort subite de son mari. C'est sa façon à elle de subvenir aux besoins de sa famille...","popularity":54.8586,"poster_path":"\/gKUsBTa5b0GY7U4iWBseeBalfjO.jpg","first_air_date":"2005-08-07","name":"Weeds","vote_average":7.5,"vote_count":905},{"adult":false,"backdrop_path":"\/oenEPUQI0ZgeaBWB5dYGrzrA9gN.jpg","genre_ids":[80,18,9648],"id":1450,"origin_country":["US"],"original_language":"en","original_name":"The Closer","overview":"Brenda Johnson, une détective policière de la ville d'Atlanta, déménage à Los Angeles et dirige une équipe qui gère les homicides sensibles et de grande envergure. Bien qu'elle se heurte à certains collègues, ses compétences comme un interrogateur de la CIA prouvent un atout inestimable pour obtenir des aveux.","popularity":62.2047,"poster_path":"\/2CewG23MzyNASTxqMR5jJBtACUB.jpg","first_air_date":"2005-06-13","name":"The Closer : L.A. Enquêtes Prioritaires","vote_average":7.9,"vote_count":310},{"adult":false,"backdrop_path":"\/5bOYtdiBKBnrbfPTwZaAEJOfDmW.jpg","genre_ids":[10759,16,18,10765,35],"id":22634,"origin_country":["JP"],"original_language":"ja","original_name":"灼眼のシャナ","overview":"Un jeune lycéen, Yuuji Sakai, voit le monde se figer autour de lui alors qu'il rentrait tranquillement de l'école. Apparaissent alors 2 monstres dévorant les gens, comme suspendus dans le temps, autour de Yuuji. Alors que le monstre s'intéresse à cet humain qui peut encore se déplacer, une jeune fille à l'aura de feu, une Flame haze, apparaît et tranche la Rinne, ainsi que Yuuji. Celui-ci découvre alors qu'il est déjà décédé et a été remplacé par une torche, une âme temporaire de substitution. L'amie qui l'accompagnait, Hirai, se révèle avoir été remplacée par une torche à la fin de ce combat. Celle-ci sombre peu à peu dans l'oubli collectif puis disparaît au bout de quelques jours, Shana ayant assisté à son évaporation récupéra un peu de sa flamme et prit sa place dans le monde des humains, depuis ses camarades de classe l'appelent Hirai sans avoir remarqué quelque différence avec la précédente Hirai. Paradoxalement, l'existence de Yuuji persiste. Shana, la Flame haze, doit alors veiller sur lui malgré son ennui car il s'agit d'un Mistes, renfermant un pouvoir puissant, un hougu du nom de Reiji Maigo, lui permettant de rallumer sa torche toutes les 24 heures, à minuit. De ce fait, son intégration à la classe de Yuuji l'aide fortement à être à ses côtés en permanence, elle se révèle également très intelligente et terrorise certains de ses professeurs. Yuuji, désormais certain de ne plus disparaître, décide de l'aider activement dans sa lutte contre les Tomogara no Guze, seigneurs d'un monde parallèle dont une partie utilise la force vitale des humains pour gagner en pouvoir.","popularity":53.2377,"poster_path":"\/1V98igFU3su5VEXvcCNMd2JuLAD.jpg","first_air_date":"2005-10-06","name":"Shakugan no Shana","vote_average":7.4,"vote_count":96},{"adult":false,"backdrop_path":"\/1Tcv90k3MzWKsq1zJbxVlsT7YXr.jpg","genre_ids":[35,18],"id":11466,"origin_country":["FR"],"original_language":"fr","original_name":"Kaamelott","overview":"Vème siècle, île de Bretagne. Alors que l'Empire romain s'effondre et que le christianisme s'impose peu à peu face aux dieux païens, le royaume de Kaamelott s'organise autour de son souverain, le roi Arthur ; entouré de ses fidèles chevaliers, il s'attelle à la mission que les Dieux lui ont confié : rechercher le Saint Graal. Mais cette quête s'annonce plus que difficile, car Arthur est très mal entouré. Ses chevaliers de la Table Ronde sont un faible renfort contre les défis qui se dressent sur la route : peureux, naïfs, stupides ou au contraire violents, archaïques et désordonnés, les troupes de Bretagne ne comprennent pas l'enjeu de la quête du Graal et peinent à se rendre utiles. L'entourage familial du roi n'est guère plus sensé : son quotidien déjà bien chargé est parsemé de conflits avec sa femme Guenièvre ou sa belle-famille.","popularity":38.8405,"poster_path":"\/d6P4O0LzE4WFp4GnSkzauUTmC2P.jpg","first_air_date":"2005-01-03","name":"Kaamelott","vote_average":8.442,"vote_count":172},{"adult":false,"backdrop_path":"\/aiEblNA6Ww4jzKZiqQbfpv8XpzQ.jpg","genre_ids":[18,35,10759,80],"id":34376,"origin_country":["ES"],"original_language":"es","original_name":"Los hombres de Paco","overview":"","popularity":44.4358,"poster_path":"\/o18qCrSlgQXoRIDwCRiIz9IPyqY.jpg","first_air_date":"2005-10-09","name":"Los hombres de Paco","vote_average":8,"vote_count":198},{"adult":false,"backdrop_path":"\/w3eQfUsOwY8TZuGICw3INv2mBtB.jpg","genre_ids":[18,10751],"id":2464,"origin_country":["US"],"original_language":"en","original_name":"Wildfire","overview":"Kris est une adolescente perdue et désabusée dont le seul ami est un ancien cheval de course nommé Wildfire. Ils sont tous deux sauvages et méfiants, incapables de croire en quelque chose, y compris en eux-mêmes. Mais à chaque fois que Kris chevauche Wildfire, ils se sentent libérés, de leur vie et de leur passé. Bientôt, Kris accepte un emploi au Ranch Raintree, propriété de la famille Ritter. Grands entraîneurs de chevaux, les Ritter traversent actuellement une mauvaise passe et ont désespérément besoin de renouer avec la victoire. Un cheval gagnant sauverait leur ranch.","popularity":38.4732,"poster_path":"\/mbS3CRtYz1HfmOWiMueaSnudOtB.jpg","first_air_date":"2005-06-20","name":"Wildfire","vote_average":8.6,"vote_count":53},{"adult":false,"backdrop_path":"\/8ysRHGV3URjOJT7u7NkZiFjvObk.jpg","genre_ids":[16,18,10765],"id":26867,"origin_country":["JP"],"original_language":"ja","original_name":"蟲師","overview":"Les mushi sont des créatures primitives aux pouvoirs sortant de l'ordinaire, à la frontière entre les êtres vivants et les choses inertes. Leur nature même empêche la plupart des humains de les distinguer, mais leur existence n'est souvent pas sans conséquence. Ginko, un homme taciturne et au passé mystérieux, est l'un de ces mushishi, ces experts en mushi ayant le don qui permet de les voir et tâchant de les faire cohabiter avec les humains. Voyageant de village en village, suivez-le dans ses aventures…","popularity":35.8058,"poster_path":"\/kA6A2xTk5QctNAQXWX0TZHH6pzy.jpg","first_air_date":"2005-10-23","name":"Mushishi","vote_average":8,"vote_count":212},{"adult":false,"backdrop_path":"\/cdYCtHugMpaUGY2V4eT1XgbNfBb.jpg","genre_ids":[18,9648,80],"id":31766,"origin_country":["SE","DK"],"original_language":"sv","original_name":"Wallander","overview":"Kurt Wallander est un inspecteur de police dans la petite ville d'Ystad, au sud de la Suède. Séparé de sa femme, il est le père d'une jeune fille, Linda, qui fait tout pour qu'il rencontre quelqu'un. Mais cet homme se consacre nuit et jour à résoudre ses enquêtes qui lui sont confiées avec son équipe, aux dépens de sa vie privée. Son seul objectif est d'arrêter les meurtriers. Alors qu'il lutte toujours pour découvrir la vérité, Wallander se trouve confronté aux aspects les plus sombres de la société suédoise.","popularity":30.5398,"poster_path":"\/fTyD5mKW6Id4vb7qQN5D81s6waX.jpg","first_air_date":"2005-01-14","name":"Wallander : Enquêtes criminelles","vote_average":7,"vote_count":56}],"total_pages":3,"total_results":55}