{"page":1,"results":[{"adult":false,"backdrop_path":"\/9xjUZjuYyehv2qnqMH0oR9nSTft.jpg","genre_ids":[80,28,18,53],"id":9702,"original_language":"en","original_title":"Bound by Honor","overview":"Dans les années 1970, Miklo, issu d'un métissage américain et mexicain, est en liberté conditionnelle. Lorsqu'il frappe son père à Las Vegas, il retourne immédiatement dans son quartier d'origine à East Los Angeles. Il y retrouve sa famille maternelle et mexicaine, dont principalement Paco et Cruzito, ses cousins. Malgré sa peau blanche, Miklo reste un chicano, mais lorsqu'avant la fin de sa probation il veut son tatouage \"Vatos Locos\" et que pour cela il doit faire ses preuves, il n'hésite pas attaquer un gang rival, ce qui va engendrer une guerre et la séparation des trois chicanos.","popularity":7.185900000000000176214598468504846096038818359375,"poster_path":"\/i9Mj2DS1Gka2wKJT4hMHeQqA38Z.jpg","release_date":"1993-02-05","title":"Les Princes de la ville","video":false,"vote_average":8.0999999999999996447286321199499070644378662109375,"vote_count":1424},{"adult":false,"backdrop_path":"\/3c4BQzT0sS09IA5gRtJFIgyh95b.jpg","genre_ids":[16,10749,28,14],"id":37100,"original_language":"ja","original_title":"劇場版 美少女戦士セーラームーンR","overview":"Quand il était petit, Mamoru avait rencontré Fioré, un étrange garçon devenu un ami très proche. Celui-ci fut forcé de partir, mais lui fit la promesse de revenir avec des roses. Quelques années plus tard, Mamoru retrouve Fioré, qui est devenu fort étrange… et peu de temps après, la ville est envahie par des fleurs extraterrestres maléfiques. Sailor Moon et ses amies doivent intervenir pour protéger la Terre.","popularity":3.598899999999999987920773492078296840190887451171875,"poster_path":"\/sBDDdvvuUcuC6ccI2ePOv3I3w1g.jpg","release_date":"1993-12-05","title":"Sailor Moon : Les Fleurs maléfiques","video":false,"vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":164},{"adult":false,"backdrop_path":"\/aPVeKhD61K3nDiXw5u40sIrD4yS.jpg","genre_ids":[14,12,16,28],"id":14282,"original_language":"ja","original_title":"獣兵衛忍風帖","overview":"Un village est ravagé par une épidémie de peste. La kunoichi Kagero escorte une troupe de soldats envoyée sur place pour enquêter mais rapidement exterminée par Tessaï, un des 8 démons de Kimon. Kagero est sauvée in extremis de la mort par l’intervention de Jubei Kibagami.  Ce dernier, rônin solitaire, est contraint par Dakuan, un agent du gouvernement, de combattre chacun des 8 démons de Kimon avec l’aide de Kagero.  Jubei réalise progressivement que leur chef n’est autre que son pire ennemi, Himuro Genma qui a pour dessein de prendre le pouvoir au Japon...","popularity":4.4032000000000000028421709430404007434844970703125,"poster_path":"\/qV0MUr7rOOBU016J7sjm9uI2TUH.jpg","release_date":"1993-06-05","title":"Ninja Scroll","video":false,"vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":663},{"adult":false,"backdrop_path":"\/djPXXv9pPyTLGl9kMPCTyiBmIA5.jpg","genre_ids":[37,28],"id":11969,"original_language":"en","original_title":"Tombstone","overview":"Dans la ville de Tombstone en Arizona, une véritable terreur règne sous l'égide d'une brochette de malfrats, d'assassins et de psychopathes. Quand l'ancien marshal de Dodge City, Wyatt Earp, vient y chercher une vie paisible, il se rend compte que ce ne sera pas une mince affaire. Avec son frère, Virgil, ils décident de prendre les choses en main en devenant shérifs.","popularity":7.719500000000000028421709430404007434844970703125,"poster_path":"\/8or8y1XneSZCuPmbImvk5k28Zbf.jpg","release_date":"1993-12-25","title":"Tombstone","video":false,"vote_average":7.5999999999999996447286321199499070644378662109375,"vote_count":2229},{"adult":false,"backdrop_path":"\/8GvOQSjztqy3M2Oe9KzeSsxFYcO.jpg","genre_ids":[16,28,878],"id":39324,"original_language":"ja","original_title":"ドラゴンボールZ・絶望への反抗!!残された超戦士・悟飯とトランクス","overview":"Songoku meurt d'une maladie de cœur. Six mois ont passé et chacun gère sa tristesse. Surviennent alors les cyborgs du docteur Gero, C-17 et C-18. Face à cette nouvelle menace, tous s'unissent pour livrer bataille, malheureusement sans l'aide de Songoku... Beaucoup de nos héros périssent. Au bout de treize ans de lutte, les seuls guerriers survivants sont Songohan, jeune homme vigoureux, et Trunks, le fils de Végéta. Eux seuls sont encore capables de faire face aux cyborg.","popularity":3.964700000000000112976294985855929553508758544921875,"poster_path":"\/gXBDrxiPFhk90vw0nejMfwcJBTy.jpg","release_date":"1993-02-24","title":"Dragon Ball Z - L'Histoire de Trunks","video":false,"vote_average":7.5999999999999996447286321199499070644378662109375,"vote_count":554},{"adult":false,"backdrop_path":"\/9lzBxaGXQ2Uy62caE1pzEnDko1h.jpg","genre_ids":[28,80,10749],"id":319,"original_language":"en","original_title":"True Romance","overview":"Le jour de son anniversaire, Clarence Worley rencontre la splendide Alabama dans un cinéma miteux. Coup de foudre immédiat. Après une nuit d’amour, Alabama avoue à Clarence qu’elle a été en fait engagée par le patron de Clarence comme cadeau d’anniversaire. De là va commencer une folle aventure.","popularity":91.1203000000000002955857780762016773223876953125,"poster_path":"\/e5B8YvuUrFTtaBOcPbFGBqTgWsx.jpg","release_date":"1993-09-09","title":"True Romance","video":false,"vote_average":7.54600000000000026290081223123706877231597900390625,"vote_count":2825},{"adult":false,"backdrop_path":"\/wVQbMLpczyxlPKJWo6Qk3A1v2rB.jpg","genre_ids":[28,80,53],"id":7500,"original_language":"ja","original_title":"Sonatine","overview":"Murakawa, le bras droit du chef yakuza Kitakima est appelé d'urgence afin venir en aide au clan Anan en guerre contre un clan rival. Murakawa qui était sur le point de prendre sa retraite perd plusieurs hommes après un attentat à la bombe et une fusillade. Pour se protéger, il se réfugie sur Okinawa avec quelques hommes dans une maison au bord de la mer, le temps que les choses se calment. Dans les premiers temps, ils s'ennuient et tentent de se divertir par plusieurs moyens, mais rapidement sous l'impulsion de leur chef, ces anciens yakuzas vont apprendre à s'occuper et à vivre simplement. Murakawa quant à lui, homme fatigué et désabusé, va réapprendre à profiter du moment présent grâce à cette pause improvisée. Il ignore pourtant que pendant ce temps là, son chef est en train d’opérer un rapprochement stratégique avec le groupe rival, alors lorsqu'il découvre la vérité il décide de se venger et abat tous ceux qui l'ont trahi.","popularity":2.814299999999999801758576722932048141956329345703125,"poster_path":"\/pnIpqoDTgHvTHK1QZlySpUfFrEZ.jpg","release_date":"1993-09-10","title":"Sonatine, mélodie mortelle","video":false,"vote_average":7.51400000000000023447910280083306133747100830078125,"vote_count":650},{"adult":false,"backdrop_path":"\/2q5DeKboc4F2qVlJkoEZHNrSgRp.jpg","genre_ids":[28,16,80,9648,18],"id":14919,"original_language":"en","original_title":"Batman: Mask of the Phantasm","overview":"Un parrain de la pègre est assassiné par un homme en cape noire. Le nouveau procureur Arthur Reeves accuse Batman. Désormais traqué, Batman enquête pour retrouver le véritable meurtrier. Mais dans le même temps, Bruce Wayne retrouve aussi une ancienne petite-amie, Andréa Beaumont, dont le père fut autrefois mêlé aux affaires des gangsters tués. L'occasion pour le chevalier noir de replonger dans son passé, à l'époque où il faillit renoncer à devenir un justicier...","popularity":3.69479999999999986215470926254056394100189208984375,"poster_path":"\/4A4dYMcMzhMWSmEoOXi7crZEhkI.jpg","release_date":"1993-12-25","title":"Batman contre le Fantôme masqué","video":false,"vote_average":7.4930000000000003268496584496460855007171630859375,"vote_count":1150},{"adult":false,"backdrop_path":"\/7WVRxZ7KZmzoHnUkAjnEFT4o6Dw.jpg","genre_ids":[28,53,18],"id":5503,"original_language":"en","original_title":"The Fugitive","overview":"Mars 1992, Chicago. Richard Kimble est un chirurgien vasculaire renommé. Au sortir d'une intervention chirurgicale, le praticien rentre chez lui et découvre avec stupeur le cadavre de son épouse, Helen, qui vient d'être assassinée à leur domicile. Accusé du meurtre par la police de Chicago. Les policiers, doutant de la véracité de son témoignage, l'inculpent pour homicide, avec pour mobile le fait que Kimble est le seul héritier de la fortune de sa femme. Le tribunal le condamne à la peine capitale. Lors de son transfert vers le lieu de son incarcération, le bus pénitentiaire est la cible d'une tentative d'évasion de la part de certains prisonniers. Réussissant à s'échapper du bus, Kimble en profite pour disparaître dans la nature. Les fugitifs sont pris en chasse par l'ensemble des forces de police de l'État et plus spécialement par l'équipe d'enquêteurs de l'unité des marshals des États-Unis de Chicago, dirigée par le marshal Samuel Gerard.","popularity":8.2245000000000008100187187665142118930816650390625,"poster_path":"\/uVGTJKNIHi08Eclu96OvpiOGuQf.jpg","release_date":"1993-08-06","title":"Le Fugitif","video":false,"vote_average":7.46600000000000019184653865522705018520355224609375,"vote_count":4419},{"adult":false,"backdrop_path":"\/YmNqLZwBs3KB81Wpk30fh8faxe.jpg","genre_ids":[28,80,18],"id":12780,"original_language":"cn","original_title":"少年黃飛鴻之鐵馬騮","overview":"Dans une petite ville où règne la corruption, seul l'Iron Monkey, un bandit au coeur tendre, lutte contre les officiels. Lorsque Wong Kai-Ying et son jeune fils Wong Fei-Hong arrivent en ville, ils ne tarderont pas à croiser son chemin.","popularity":2.90059999999999984510168360429815948009490966796875,"poster_path":"\/5qECexmjaY1oaPhkvxYGD5lxL2j.jpg","release_date":"1993-09-03","title":"Iron Monkey","video":false,"vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":303},{"adult":false,"backdrop_path":"\/puoGakSBPGxdpSKmbhgyAkQyHra.jpg","genre_ids":[16,878,28,53],"id":14572,"original_language":"ja","original_title":"機動警察パトレイバー 2 the Movie","overview":"Un missile d'origine inconnue détruit un pont de Tokyo. La police des Labors est chargée par un agent du gouvernement d'enquêter sur l'affaire...","popularity":1.214399999999999923971927273669280111789703369140625,"poster_path":"\/5LNUJJaKAaM1Jk3FyphZyTbZyDO.jpg","release_date":"1993-08-07","title":"Patlabor 2","video":false,"vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":133},{"adult":false,"backdrop_path":"\/vRIQmdWb4DEQvc08ttj0ZyT6LPz.jpg","genre_ids":[28,12,18,878],"id":6593,"original_language":"ja","original_title":"ゴジラvsメカゴジラ","overview":"Malgré leur multiples alliances, l'armée du Japon et Godzilla sont toujours ennemis. L'armée décide donc de construire un nouveau Mechagodzilla. Malheureusement, celui-ci subit des pannes toutes les 10 minutes. L'armée est donc obligée de reprendre le modèle original, qui se révolte et qui part attaquer Godzilla.","popularity":2.52890000000000014779288903810083866119384765625,"poster_path":"\/2KI3AVrnbNt5dw4KD1KFxHsIAQn.jpg","release_date":"1993-12-11","title":"Godzilla vs Mechagodzilla 2","video":false,"vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":210},{"adult":false,"backdrop_path":"\/kpUND9IBZoS1lht89GisYit8JvY.jpg","genre_ids":[28,35,18,53],"id":11143,"original_language":"cn","original_title":"太极张三丰","overview":"Zhang Junbao et Dang Tianbao sont deux orphelins qui ont été élevés au Temple de Shaolin où ils y ont appris les arts martiaux. Après leur expulsion du Temple pour en avoir bafoué les règles, ils commencent à mendier pour survivre. Puis Junbao rejoint un groupe révolutionnaire, tandis que Tianbao s'engage dans l'armée régulière. Les deux amis d'enfance deviennent donc peu à peu ennemis, et leur confrontation devient inévitable.","popularity":1.826200000000000045474735088646411895751953125,"poster_path":"\/gVQIqQKU6sJ7vL92P44sgf5qD8X.jpg","release_date":"1993-11-18","title":"Tai-Chi Master","video":false,"vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":259},{"adult":false,"backdrop_path":"\/c3GXGuf5zVSM1m4n63gwCkz24N9.jpg","genre_ids":[16,878,28],"id":34433,"original_language":"ja","original_title":"ドラゴンボールＺ 燃え尽きろ!!熱戦・烈戦・超激戦","overview":"À peine débarqués de leur vaisseau, Paragus et son fils Broly, derniers parmi les survivants du peuple des Saiyans, se prosternent aux pieds de Végéta avec toute une armée derrière lui. Ils sont venus proposer à Végéta de devenir leur roi sur la nouvelle planète Végéta, pour qu'enfin la race des Saiyans puisse s'imposer dans l'univers. Pour arriver à ses fins, Paragus flatte ce dernier : lui seul peut battre le super Saiyan légendaire qui ravagé la galaxie Sud avec un incroyable pouvoir...","popularity":8.1043000000000002813749233609996736049652099609375,"poster_path":"\/lGcTDElHglWUzgjb0TBcAF6L4MU.jpg","release_date":"1993-03-06","title":"Dragon Ball Z - Broly le super guerrier","video":false,"vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":937},{"adult":false,"backdrop_path":"\/sofHRGQgG6LvKYJWpaxQRFKe4or.jpg","genre_ids":[28,14,10749],"id":39915,"original_language":"cn","original_title":"青蛇","overview":"Cette histoire est inspirée de la Légende du serpent blanc. Il y a deux serpents inséparables : l'un a 1000 ans, l'autre 500 ans ; l'un est blanc, l'autre vert. Un jour, ils trouvent le chapelet du bouddha et se transforment en deux jolies filles. Elles apprennent toutes les choses humaines mais n'arrivent pas à comprendre les sentiments. Au fil de l'histoire, les sentiments finissent par arriver naturellement.","popularity":2.02850000000000019184653865522705018520355224609375,"poster_path":"\/wJ5x2ACzA8PkfmAcSpDjSRDFwqR.jpg","release_date":"1993-11-04","title":"Green Snake","video":false,"vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":103},{"adult":false,"backdrop_path":"\/iChtjY4jZTvYEG0lTSxT5B3nG1l.jpg","genre_ids":[28,16,878],"id":39105,"original_language":"ja","original_title":"ドラゴンボールZ 銀河ギリギリ!! ぶっちぎりの凄い奴","overview":"Un millionnaire organise sur Terre un tournoi intergalactique d'arts martiaux pour son fils, Dollar. Les combats s'enchaînent et peu à peu, les finalistes apparaissent au tableau d'affichage : Doscoi, Songohan, Krilin et Trunks, venu du futur. Les quatre finalistes vont alors devoir emprunter un tunnel afin de rejoindre leurs zones de combat respectives où ils devront affronter de nouveaux adversaires, dignes représentants de chaque galaxie. Mais ces derniers ont été tués et des mercenaires à la solde de Bojack, un démon affamé de sang, ont pris leurs places dans les zones de combat...","popularity":4.41940000000000043911541069974191486835479736328125,"poster_path":"\/fV5bvAM6aR0zIvg9QrehI7q8OeF.jpg","release_date":"1993-07-10","title":"Dragon Ball Z - Les Mercenaires de l’espace","video":false,"vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":584},{"adult":false,"backdrop_path":"\/1VM4LFmhKhhrxl7P4rkMd756umf.jpg","genre_ids":[28,35],"id":55157,"original_language":"cn","original_title":"射鵰英雄傳之東成西就","overview":"Il était une fois une reine d’Orient, aussi belle que machiavélique, qui, avec l’aide de son amant (et cousin incestueux), Ouyang Feng, usurpa le trône censé revenir à la jeune et fougueuse « Troisième Princesse ». Afin de se venger de sa marâtre et de reconquérir son royaume, celle-ci va devoir partir en quête du mythique livre du Yin, seul capable de lui enseigner un kung-fu ésotérique d’une puissance inégalée. Cet ouvrage étant caché dans une grotte gardée par trois monstres, la princesse recevra l’aide de Huang Yaoshi, jeune combattant romantique et facétieux qui lui servira de guide...","popularity":2.106899999999999995026200849679298698902130126953125,"poster_path":"\/fFFDorZI40wryh7lJNLk3QYmrCL.jpg","release_date":"1993-02-05","title":"La Légende de l'aigle chasseur de héros","video":false,"vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":105},{"adult":false,"backdrop_path":"\/9P5jcTFSWQMTqQq7LrwGA8zU0Sb.jpg","genre_ids":[28,18,53,80,9648],"id":9386,"original_language":"en","original_title":"In the Line of Fire","overview":"Frank Horrigan, agent des services secrets américains, est hanté par le souvenir d'un échec douloureux. Il faisait partie de la brigade chargée de la protection de John Fitzgerald Kennedy. Trente ans plus tard, il est à nouveau appelé à faire partie de la brigade de protection du président des États-Unis, qui entre en campagne de réélection.","popularity":4.47130000000000027426949600339867174625396728515625,"poster_path":"\/viZxDvrWrBk6KgQ6QO5wSLWPje8.jpg","release_date":"1993-07-08","title":"Dans la ligne de mire","video":false,"vote_average":6.97200000000000041922021409845910966396331787109375,"vote_count":1648},{"adult":false,"backdrop_path":"\/dZNvKlDjXPGLmmNPqWaX7G9y5qk.jpg","genre_ids":[12,28,35],"id":17653,"original_language":"cn","original_title":"方世玉","overview":"Tiger Lei organise un tournoi d'arts martiaux dont la récompense est la main de sa fille. Persuadé qu'il s'agit d'un laideron, Fong Sai Yuk décide de perdre volontairement. Furieuse que son fils ait perdu, la mère de Fong se déguise en homme afin de participer aux combats et gagne ! Alors que le mariage se profile à l'horizon, Fong apprend que son père, membre d'une société anti-mandchoue, a été exécuté par les hommes de Lei...","popularity":2.250999999999999889865875957184471189975738525390625,"poster_path":"\/hdAqW3qn0Y9jNMjDob5ae0NRa0F.jpg","release_date":"1993-03-04","title":"La Légende de Fong Sai-Yuk","video":false,"vote_average":6.9000000000000003552713678800500929355621337890625,"vote_count":165},{"adult":false,"backdrop_path":"\/jLHEJba6m2SJKzMJRzVaoFGCbg2.jpg","genre_ids":[18,36,28],"id":10423,"original_language":"en","original_title":"Dragon: The Bruce Lee Story","overview":"À travers les souvenirs et l'amour que lui porta sa femme, évocation de la vie et de la carrière de Bruce Lee.","popularity":2.01020000000000020889956431346945464611053466796875,"poster_path":"\/1WrKvIrcP9ADb7uPsTrhrs78kXh.jpg","release_date":"1993-05-07","title":"Dragon, l'histoire de Bruce Lee","video":false,"vote_average":6.9000000000000003552713678800500929355621337890625,"vote_count":758}],"total_pages":3,"total_results":59}