{"page":1,"results":[{"adult":false,"backdrop_path":"\/tmU7GeKVybMWFButWEGl2M4GeiP.jpg","genre_ids":[18,80],"id":238,"original_language":"en","original_title":"The Godfather","overview":"La Seconde Guerre mondiale vient de s'achever. À New York, le « parrain » Don Corleone, l'un des chefs respectés de la mafia, se sent vieillir. Il refuse de s'adapter à son temps et de se lancer, comme ses pairs, dans le trafic de drogue. Une frilosité qui entrave la bonne marche des affaires des autres « familles » et qui lui vaut d'être la cible d'un attentat. Don Corleone survit à ses blessures, mais reste très diminué. Mike, son plus jeune fils, qui jusque-là se tenait à l'écart des affaires de son père, devient le plus dévoué de ses héritiers. Plus efficace que ses frères, Sonny et Fredo, il venge son père et organise l'élimination de ses adversaires…","popularity":35.61449999999999960209606797434389591217041015625,"poster_path":"\/k3uIbYtiuK8pwbCcbma29nTqmgG.jpg","release_date":"1972-03-14","title":"Le Parrain","video":false,"vote_average":8.68599999999999994315658113919198513031005859375,"vote_count":21503},{"adult":false,"backdrop_path":"\/xmLgdb0yDBXa7Dlo3aCzjhjCkuE.jpg","genre_ids":[18],"id":10238,"original_language":"sv","original_title":"Viskningar och rop","overview":"Dans un manoir vivent trois sœurs, Karin, Maria, Agnès, et la servante Anna. Agnès, atteinte d'un cancer de l'utérus, est en train de mourir. Karin, Maria et Anna se relaient à son chevet, et tentent de l'aider à passer ses derniers moments. Avant que la jalousie, la manipulation et l'égoïsme ne finissent par s'inviter à cette veillée funèbre…","popularity":1.5284999999999999698019337301957421004772186279296875,"poster_path":"\/t0ZWF874Y1UEOcMbCbiOt6rwmof.jpg","release_date":"1972-12-21","title":"Cris et Chuchotements","video":false,"vote_average":7.9109999999999995878852132591418921947479248046875,"vote_count":718},{"adult":false,"backdrop_path":"\/bWeXkzqMmM22MVJKi5VzjgPEPpi.jpg","genre_ids":[18,878,9648],"id":593,"original_language":"ru","original_title":"Солярис","overview":"Solaris est une planète mystérieuse qu’étudie une station orbitale. D’étranges phénomènes s’y sont produits. Un physicien s’est donné la mort, et deux autres sont devenus fous. Kris Kelvin, un scientifique spécialisé en psychologie, y est envoyé en mission. À peine arrivé, il croit sentir une forme de vie non humaine à bord de la station. Une femme lui apparaît, qui devient sa maîtresse. Elle n’est que le double de sa propre femme, qui s’est suicidée quelques années plus tôt, par sa faute. Elle disparaît ou surgit au gré de ses désirs. Il comprend que la planète Solaris fonctionne comme une mémoire affective, qui matérialise les pulsions de ceux qui l’approchent…","popularity":4.74640000000000039648284655413590371608734130859375,"poster_path":"\/wyRTlDFauciqkzvIanRDNAoangf.jpg","release_date":"1972-03-20","title":"Solaris","video":false,"vote_average":7.7949999999999999289457264239899814128875732421875,"vote_count":1672},{"adult":false,"backdrop_path":"\/3OsXhM3WJJKTk77a2RttvP042jp.jpg","genre_ids":[18,53],"id":68053,"original_language":"it","original_title":"Sbatti il mostro in prima pagina","overview":"Milan 1972, à l'approche des élections. En plein climat politique et social troublé, Bizanti, rédacteur en chef d'un grand quotidien conservateur, monte en épingle le viol et l'assassinat d'une jeune bourgeoise, et va s'en servir pour combattre ses ennemis politiques.","popularity":1.1565000000000000834887714518117718398571014404296875,"poster_path":"\/rmzxzc6tjWzabCduFVzPYxnbFe4.jpg","release_date":"1972-10-19","title":"Viol en première page","video":false,"vote_average":7.6319999999999996731503415503539144992828369140625,"vote_count":174},{"adult":false,"backdrop_path":"\/96LPWcgCS8BmqpLqlRTCBgGW7PI.jpg","genre_ids":[18,10749],"id":47251,"original_language":"it","original_title":"La prima notte di quiete","overview":"Daniel, un professeur de littérature remplaçant, est nommé pour quelques mois dans un lycée à Rimini. Passionné de lettres mais peu soucieux des convenances de sa profession, il s'adonne à sa tâche sans grand entrain. Il remarque vite Vanina, l'une de ses élèves, aussi fragile qu'attirante, et décèle en elle une blessure secrète. Intrigué et séduit par la jeune femme, Daniel délaisse sa femme Monica, se précipitant sans le savoir vers un destin tragique…","popularity":1.113799999999999901234559729346074163913726806640625,"poster_path":"\/v6aTSkChJGKfzDtNr4BtFKVSPdd.jpg","release_date":"1972-10-18","title":"Le professeur","video":false,"vote_average":7.5,"vote_count":141},{"adult":false,"backdrop_path":"\/h7rzj2naDptH0QN39wW4xNd1US0.jpg","genre_ids":[14,18,10751,35],"id":58451,"original_language":"it","original_title":"Le avventure di Pinocchio","overview":"Un village de Toscane vers la fin du XIXe siècle. Employés du forain et marionnettiste Mangiafuoco, « Le Chat » et « Le Renard », distribuent des affichettes pour le spectacle. Ce qui donne l'idée au pauvre menuisier Geppetto de se fabriquer une marionnette. Bien qu'avare, son voisin Cerise lui donne une bûche dont il cherchait à se débarrasser. Sa marionnette achevée, Geppetto la baptise Pinocchio. Mais celle-ci se met à bouger et à parler. La nuit suivante, une fée transforme la marionnette en petit garçon de chair et de sang, qu'elle menace de ramener à l'état de pantin à chaque faute qu'il commettra. Ce qui n'empêche pas Pinocchio de voler, peu après, un fromage à un pêcheur..","popularity":1.242199999999999970867747833835892379283905029296875,"poster_path":"\/zJ5X5l7wAH5YPjYo77iY1IN1iqb.jpg","release_date":"1972-12-21","title":"Les aventures de Pinocchio","video":false,"vote_average":7.5,"vote_count":316},{"adult":false,"backdrop_path":"\/5UyHUlM30bbM21yXU1yLtfqu9No.jpg","genre_ids":[18],"id":62382,"original_language":"it","original_title":"Il caso Mattei","overview":"27 octobre 1962. L'avion personnel d'Enrico Mattei, grand patron des hydrocarbures italiens, s'écrase au sol. S'agit-il d'un accident ou d'un meurtre ? Qui pouvait en vouloir à ce rude travailleur, homme du peuple, nationaliste et intègre ? Les grandes compagnies pétrolières du monde ? Les services secrets français ? L'OAS ? Le département d'Etat américain ?","popularity":0.53890000000000004565237077258643694221973419189453125,"poster_path":"\/1tj2rICJL7Ksexvwz4B3Cciykl8.jpg","release_date":"1972-01-26","title":"L'Affaire Mattei","video":false,"vote_average":7.5,"vote_count":110},{"adult":false,"backdrop_path":"\/kfSZaOr9ApNR52gWKlpXHD0id0W.jpg","genre_ids":[36,12,18],"id":2000,"original_language":"de","original_title":"Aguirre, der Zorn Gottes","overview":"La marche de ses soldats étant contrariée par de multiples périls, Pizzaro, le conquérant du Pérou, confie à un groupe d'une quarantaine d'hommes — sous la direction de Pedro de Ursua, secondé par Don Lope de Aguirre — le soin de descendre le fleuve afin de reconnaître le terrain. Très vite, Aguirre se révolte contre Ursua, qu'il blesse d'un coup de feu. Rejetant l'autorité de l'Espagne, libre et rebelle, Aguirre entraîne alors ses compagnons vers cet Eldorado mythique qui les fait tous rêver depuis si longtemps. Il s'est mis en tête de se tailler un empire autour de la fabuleuse cité d'or et d'y fonder une dynastie…","popularity":1.8529999999999999804600747665972448885440826416015625,"poster_path":"\/aScDAcoUR4a3f6Kh9GSEi5Xpocm.jpg","release_date":"1972-12-29","title":"Aguirre, la colère de Dieu","video":false,"vote_average":7.5,"vote_count":1144},{"adult":false,"backdrop_path":"\/yInvVRrCmEypIt5hm0WvXkjxsQX.jpg","genre_ids":[10402,18,10749],"id":10784,"original_language":"en","original_title":"Cabaret","overview":"La vie d'un cabaret et l'histoire d'amour entre une des chanteuses et un jeune étudiant dans le Berlin des années trente, secoué par la montée du nazisme...","popularity":1.9295999999999999818811602381174452602863311767578125,"poster_path":"\/azERXJ1tjQz5yKdmU0US8I9XNOF.jpg","release_date":"1972-02-13","title":"Cabaret","video":false,"vote_average":7.416000000000000369482222595252096652984619140625,"vote_count":907},{"adult":false,"backdrop_path":"\/r6kZzTqPxaiqpLTJdDJzgItz5bf.jpg","genre_ids":[18,28,12],"id":41471,"original_language":"ja","original_title":"子連れ狼 子を貸し腕貸しつかまつる","overview":"Japon féodal, ère Edo : Ittô Ogami est le bourreau officiel du Shôgun. Cette fonction, convoitée par tous les maîtres d'armes de la cour, consiste à décapiter les suzerains vassaux condamnés, pour rébellion, au hara-kiri. Elle procure le privilège d'arborer le blason du Shôgun, d'être admis à ses audiences personnelles., Retsudô Yagyû, maître d'armes assoiffé de pouvoir, compte bien récupérer pour son compte ce poste prestigieux... Un jour, Ogami est accusé à tort par Retsudô de comploter contre le Shôgun. Déchu de ses titres, condamné à se faire hara-kiri, il choisit de fuir avec son fils. Conscient que cette affaire, si elle s'ébruitait, porterait atteinte à la légitimité de son pouvoir, le Shôgun ordonne secrètement à Retsudô, à son clan de redoutables ninjas d'éliminer au plus vite Ittô Ogami. Devenu tueur à gages sous le nom du Loup à l'enfant, l'ancien bourreau du Shôgun n'a plus qu'une raison de vivre : se venger de Retsudô, prouver son innocence...","popularity":2.047899999999999831601371624856255948543548583984375,"poster_path":"\/7g5F92jxNYkpmgsXw5Ps02IOnKN.jpg","release_date":"1972-01-15","title":"Baby Cart Vol.01 : Le Sabre de la vengeance","video":false,"vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":231},{"adult":false,"backdrop_path":"\/kyVtVCs493JAL3lxfSC8UrGbrwS.jpg","genre_ids":[18,10749],"id":10310,"original_language":"de","original_title":"Die bitteren Tränen der Petra von Kant","overview":"Une femme de la grande bourgeoisie, créatrice de mode, vit une passion douloureuse avec une jeune femme de condition plus modeste, Karin, qui rêve de devenir mannequin.","popularity":1.564200000000000034816594052244909107685089111328125,"poster_path":"\/9q8v6Ivl18otklVn3oAhMmmeLCB.jpg","release_date":"1972-10-05","title":"Les Larmes amères de Petra von Kant","video":false,"vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":211},{"adult":false,"backdrop_path":"\/hMuHGY2Z0UqXgu4MwfJdiuIlScK.jpg","genre_ids":[35,18],"id":56341,"original_language":"it","original_title":"Lo scopone scientifico","overview":"Une vieille milliardaire américaine sillonne le monde au gré de sa fantaisie et, dans chaque pays, elle se plaît à affronter les gens des bidonvilles dans de grandes parties de cartes pour prouver qu'elle est riche parce qu'elle est plus astucieuse. En quelque sorte, sa fortune serait méritée. Son jeu préféré est la scopa, jeu de mémoire et de réflexion. Mais la donne est faussée, précisément parce qu'elle est très riche. Comme il s'agit d'un jeu d'argent et qu'à chaque fois elle double la mise, elle est certaine au final de pouvoir poursuivre indéfiniment, et donc de gagner de manière écrasante. Peppino et Antonia sont ses adversaires, mais également serviteurs, amis, dans une interminable partie à épisodes où tout un bidonville de Rome se cotise pour défier la vieille. Avec de multiples retournements de situation, les rapports amour-amitié entre la vieille et les deux pauvres, le film, loin d'être manichéen, livre une analyse très fine des rapports sociaux, affectifs et économiques.","popularity":1.3163000000000000255795384873636066913604736328125,"poster_path":"\/oseT4JSk6nyQtn33AgOENGs3gQZ.jpg","release_date":"1972-08-28","title":"L'Argent de la vieille","video":false,"vote_average":7.3789999999999995594635038287378847599029541015625,"vote_count":141},{"adult":false,"backdrop_path":"\/kD5nxaumfXlciZOaOEYjLu7QGrW.jpg","genre_ids":[28,18,12],"id":17810,"original_language":"ja","original_title":"子連れ狼 三途の川の乳母車","overview":"Devenu tueur à gages, Ittô Ogami est approché par un fief vassal que le shôgunat veut placer sous son autorité directe, sous prétexte de troubles sociaux intérieurs. On lui explique que cette agitation a été provoquée par des espions shôgunaux pour justifier l'intervention du pouvoir central attiré par la richesse du fief : une teinture spéciale au secret de fabrication bien gardé. Pour cinq cents pièces d'or, Ogami doit retrouver et tuer l'artisan teinturier, gardien du secret, que trois mercenaires ont enlevé pour l'amener à Edo. Ce sont les sanguinaires frères Ben, Ten et Rai. Lancé à la poursuite du \"trio infernal\", Le loup à l'enfant devra, en chemin, se méfier des terribles femmes ninjas aux ordres de la belle Saka Yagyû, chef d'une branche cadette du clan Yagyû de Retsudô…","popularity":1.311199999999999921129756330628879368305206298828125,"poster_path":"\/jDKv6QEu8e84Uo3MfSSUzBBxCLs.jpg","release_date":"1972-04-22","title":"Baby Cart Vol.02 : L'Enfant massacre","video":false,"vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":177},{"adult":false,"backdrop_path":"\/aaqbyTRo1bZB34ZdjeWyqnL0qz0.jpg","genre_ids":[18,12,53],"id":10669,"original_language":"en","original_title":"Deliverance","overview":"Quatre américains de classe moyenne, Ed Gentry, Lewis Medlock, Bobby Trippe et Drew Ballinger décident de consacrer leur week-end à la descente en canoé d'une impétueuse rivière située au nord de la Géorgie. Ils envisagent cette expédition comme un dernier hommage à une nature sauvage et condamnée par la construction d'un futur barrage. Mais les dangers qu'ils affronteront ne proviendront pas uniquement des flots tumultueux de la rivière...","popularity":2.52400000000000002131628207280300557613372802734375,"poster_path":"\/7KKnCtB2KD49da0CP5UQhcBVxLp.jpg","release_date":"1972-08-18","title":"Délivrance","video":false,"vote_average":7.30999999999999960920149533194489777088165283203125,"vote_count":1658},{"adult":false,"backdrop_path":"\/x9mXe97tn5F9dxmjpVL9YqN1xJL.jpg","genre_ids":[28,12,18,53],"id":41477,"original_language":"ja","original_title":"子連れ狼 親の心子の心","overview":"Ittô Ogami est payé pour éliminer O-Yuki, une redoutable femme guerrière qui servait dans la garde d'élite de son suzerain jusqu'au jour où elle fut atteinte d'une inexplicable folie meurtrière. Sa mort évitera au fief l'ingérence du pouvoir central. Ogami retrouve bientôt O-Yuki, fille d'une grande beauté qui se bat seins nus (et tatoués) pour mieux déstabiliser ses adversaires. Il comprend bientôt la tragique raison qui pousse O-Yuki à tuer les samouraïs de son clan, mais ne renonce pas pour autant à honorer son contrat. Au même moment, un combat d'une toute autre ampleur attend Le loup à l'enfant : prévenu par ses espions, Retsudô Yagyû est déjà sur les lieux, prêt à défier Ogami en combat singulier.","popularity":1.6750000000000000444089209850062616169452667236328125,"poster_path":"\/7Z1Vp4n7U89UUOEe6vaWjZJUmjb.jpg","release_date":"1972-12-30","title":"Baby Cart vol.04 : L'Âme d'un père, le cœur d'un fils","video":false,"vote_average":7.3040000000000002700062395888380706310272216796875,"vote_count":140},{"adult":false,"backdrop_path":"\/AiidLUGpb8lVvH3s4olLjAuwcCz.jpg","genre_ids":[18,10749],"id":12116,"original_language":"fr","original_title":"L'Amour l'après-midi","overview":"Un jeune président-directeur général dont la vie est réglée comme du papier à musique rencontre un jour dans les rues de Paris Chloé, une ancienne camarade, libre, fantasque, révoltée… Notre jeune cadre est désarçonné par la non-conformité de son amie et tombe amoureux de la belle. Mais leur monde est par trop différent.","popularity":0.93040000000000000479616346638067625463008880615234375,"poster_path":"\/rxanbhxeX3oU6hREpRZ85FbmKmz.jpg","release_date":"1972-09-01","title":"L'Amour l'après-midi","video":false,"vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":194},{"adult":false,"backdrop_path":"\/AddgRVGaQg3FCFS0Ew8yixzjG1t.jpg","genre_ids":[18,28,53],"id":11713,"original_language":"zh","original_title":"精武門","overview":"Le meilleur élève d'une école d'arts martiaux de Shanghaï décide de venger la mort de son maître, disparu dans des circonstances mystérieuses.","popularity":5.28659999999999996589394868351519107818603515625,"poster_path":"\/9ijnYDsOT27lGhDsb9Ur1i1tE8j.jpg","release_date":"1972-03-22","title":"La Fureur de vaincre","video":false,"vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":989},{"adult":false,"backdrop_path":"\/7dBBCyIbOsrx9SwEqa2qhBR54Pv.jpg","genre_ids":[18,27],"id":52943,"original_language":"es","original_title":"La cabina","overview":"","popularity":0.39900000000000002131628207280300557613372802734375,"poster_path":"\/iq32OXFlaQkSGWl0fuGZPAgUegq.jpg","release_date":"1972-12-13","title":"La cabina","video":false,"vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":131},{"adult":false,"backdrop_path":"\/577MexfjVxgTakrbugG8QbfimUn.jpg","genre_ids":[35,18],"id":11035,"original_language":"it","original_title":"Roma","overview":"La vie à Rome de 1930 à nos jours vue par un de ses admirateur, Federico Fellini. Fresque monumentale où réalité et fantasmes du réalisateur sont étroitement mêlés.","popularity":1.0250999999999999001687456257059238851070404052734375,"poster_path":"\/kNaTHghM7w2KFlzX6zHbfZzNsvh.jpg","release_date":"1972-03-16","title":"Roma","video":false,"vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":332},{"adult":false,"backdrop_path":"\/rLG8riIso3WQAZFoi2VgmdFROHC.jpg","genre_ids":[10749,18],"id":3426,"original_language":"fr","original_title":"César et Rosalie","overview":"Rosalie vit avec César, un homme riche, hâbleur et sûr de lui. Lorsque ressurgit David, un amour de jeunesse, elle sait qu’elle aime encore ce garçon doux et calme. Elle part vivre avec lui. César les rejoint bientôt tout penaud, et Rosalie accepte de le suivre. Mais elle n’est pas heureuse. César demande à David de venir vivre avec eux. Une solide amitié se noue entre les deux hommes, d’où Rosalie se sent exclue...","popularity":1.3320000000000000728306304154102690517902374267578125,"poster_path":"\/ywd4ozvMYQwjNq14ctEy0kP6hyp.jpg","release_date":"1972-10-11","title":"César et Rosalie","video":false,"vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":177}],"total_pages":3,"total_results":44}