{"page":1,"results":[{"adult":false,"backdrop_path":"\/z0ExPmQF4cQpiYthtLOhPkq8vof.jpg","genre_ids":[16,18,9648,10765],"id":8974,"origin_country":["JP"],"original_language":"ja","original_name":"地獄少女","overview":"A minuit pile tous les soirs, il est possible d'accéder à un site internet appelé Jigoku Tsūshin (en anglais \"Hotline to Hell\"). Celui qui désire se venger de quelqu'un peut écrire le nom de son ennemi sur ce site et l'envoyer. La Fille des Enfers (Jigoku Shōjo) viendra alors emmener cette personne en enfer. Des rumeurs à propos de ce site se propagent parmi les lycéens, comme une légende urbaine. Mais ce que personne ne sait, c'est que La Fille des Enfers demande un prix pour son intervention...  La série est majoritairement une suite d'histoires courtes décrivant les problèmes de personnes confrontées à un ennemi, et la punition subséquente infligée à l'ennemi avec l'aide de La Fille des Enfers.","popularity":335.7866000000000212821760214865207672119140625,"poster_path":"\/fOiimaQ8hjaHfbVMCRAp4MvzAhj.jpg","first_air_date":"2005-10-04","name":"La Fille des enfers","vote_average":8.199999999999999289457264239899814128875732421875,"vote_count":230},{"adult":false,"backdrop_path":"\/w88B4ooZ2LSYPw5107JOkjvI8PI.jpg","genre_ids":[80,18,9648],"id":4057,"origin_country":["US"],"original_language":"en","original_name":"Criminal Minds","overview":"L'équipe des profilers étudie les comportements et les esprits torturés des criminels les plus dangereux du pays, afin d'anticiper les crimes d'un éventuel tueur. Chaque membre de cette unité d'élite a sa personnalité, son histoire mais aussi sa spécialité. Ils sont tous dépendants les uns des autres et les résultats dépendent aussi de cette complémentarité.","popularity":203.041500000000013415046851150691509246826171875,"poster_path":"\/h203VCBDTjBOKS7tmgcQqMz5S2Q.jpg","first_air_date":"2005-09-22","name":"Esprits criminels","vote_average":8.3070000000000003836930773104541003704071044921875,"vote_count":3841},{"adult":false,"backdrop_path":"\/lirPqYLTtd6XZqGn4cS1wiesTq0.jpg","genre_ids":[18,9648,10765],"id":1622,"origin_country":["US"],"original_language":"en","original_name":"Supernatural","overview":"Deux frères, Sam et Dean Winchester, chasseurs de créatures surnaturelles, sillonnent les États-Unis à bord d'une Chevrolet Impala noire de 1967 et enquêtent sur des phénomènes paranormaux (souvent issus du folklore, des superstitions, mythes et légendes urbaines américaines, mais aussi des monstres surnaturels tels que les fantômes, loups-garous, démons, vampires…).","popularity":237.501800000000002910383045673370361328125,"poster_path":"\/iBR4U3MZelj5avBqqs1SJpIqArP.jpg","first_air_date":"2005-09-13","name":"Supernatural","vote_average":8.29599999999999937472239253111183643341064453125,"vote_count":7837},{"adult":false,"backdrop_path":"\/oenEPUQI0ZgeaBWB5dYGrzrA9gN.jpg","genre_ids":[80,18,9648],"id":1450,"origin_country":["US"],"original_language":"en","original_name":"The Closer","overview":"Brenda Johnson, une détective policière de la ville d'Atlanta, déménage à Los Angeles et dirige une équipe qui gère les homicides sensibles et de grande envergure. Bien qu'elle se heurte à certains collègues, ses compétences comme un interrogateur de la CIA prouvent un atout inestimable pour obtenir des aveux.","popularity":183.273899999999997589839040301740169525146484375,"poster_path":"\/2CewG23MzyNASTxqMR5jJBtACUB.jpg","first_air_date":"2005-06-13","name":"The Closer : L.A. Enquêtes Prioritaires","vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":310},{"adult":false,"backdrop_path":"\/o5bErhFspYxSEsJecV7rVLy9ax8.jpg","genre_ids":[10765,9648,18],"id":1606,"origin_country":["US"],"original_language":"en","original_name":"Ghost Whisperer","overview":"\"Je m'appelle Melinda Gordon. Je viens de me marier, d'emménager dans une petite ville et d'ouvrir une boutique d'antiquités. Je pourrais être comme vous, mais depuis mon enfance, j'ai découvert que je peux entrer en contact avec les morts. Les esprits errants comme disait ma grand-mère. Ceux qui ne sont pas passés de l'autre côté parce qu'ils ont encore des affaires à résoudre avec les vivants et qui viennent me demander de l'aide. Pour vous raconter mon histoire, je dois vous raconter les leurs...\"","popularity":97.6641000000000047975845518521964550018310546875,"poster_path":"\/23oIfiF2wdbvIJh87c90QYhOtbw.jpg","first_air_date":"2005-09-23","name":"Ghost Whisperer","vote_average":8.07600000000000051159076974727213382720947265625,"vote_count":1771},{"adult":false,"backdrop_path":"\/dVpAGo3TT2IjDyRuKwhNfe9E1A5.jpg","genre_ids":[80,18,9648,10765],"id":36,"origin_country":["US"],"original_language":"en","original_name":"Medium","overview":"Allison Dubois est une jeune femme et mère de trois enfants qui veut devenir avocate. Depuis son enfance, elle possède le pouvoir d'entendre les morts, lire les pensées des autres et voir l'avenir dans ses rêves. Son mari, ingénieur aéronautique, est convaincu que sa femme dit la vérité. Mais le plus dur reste à faire: convaincre les autorités que rien de tout cela n'est un canular et qu'elle peut réellement aider la justice.","popularity":89.2349999999999994315658113919198513031005859375,"poster_path":"\/gT3GmkEKyZDvvf8a0l0FDoSlGtk.jpg","first_air_date":"2005-01-03","name":"Medium","vote_average":7.4640000000000004121147867408581078052520751953125,"vote_count":538},{"adult":false,"backdrop_path":"\/oYwaOeQmE0tuBKy8kt43NFNI4bE.jpg","genre_ids":[80,18,9648],"id":578,"origin_country":["US"],"original_language":"en","original_name":"Numb3rs","overview":"Agent du FBI, Don Eppes, trouve une aide précieuse auprès de son frère, Charlie, mathématicien de génie, pour résoudre les enquêtes les plus délicates. Le jeune homme utilise en effet les nombres pour analyser les crimes, révéler les tendances et tenter ainsi de prévoir le comportement.\n\nLa série est produite par les frères Ridley et Tony Scott, réalisateurs et producteurs incontournables (Les Prédateurs en 1997), via leur société Scott Free Entertainment, en association Paramount.","popularity":58.85260000000000246700437855906784534454345703125,"poster_path":"\/wOzbxJmpccPA5MYvBSGbor3WKh3.jpg","first_air_date":"2005-01-23","name":"Numb3rs","vote_average":7,"vote_count":391},{"adult":false,"backdrop_path":"\/2xTNftU1KPVLOhnSKRLZ1NwZl7K.jpg","genre_ids":[35,18,9648,10765],"id":4879,"origin_country":["CO","US"],"original_language":"es","original_name":"El Cuerpo del Deseo","overview":"Pedro José Donoso est millionnaire. À 70 ans, il épouse sa deuxième femme, la belle et sensuelle Isabel Arroyo, d’une quarantaine d’années sa cadette. Le mariage fait jaser beaucoup de monde. Les proches de Pedro soupçonnent l’heureuse élue de le manipuler et sa voyante, Gaetana, le met en garde contre Isabel, qu’elle compare à un serpent qui finira par le détruire. Entre Angela, sa fille, qui n’approuve pas ce mariage, et son épouse, fine manipulatrice cachée dans un gant de velours, le cœur de Pedro penche pour sa moitié.\n\nVictime d’une attaque le jour du mariage, Pedro doit ménager ses forces pour éviter un infarctus et renonce donc à son voyage de noces. Il est entouré d’un personnel aux petits soins : sa très dévouée gouvernante, qui occupe la demeure avec ses deux séduisants garçons, Simon et Antonio ; son majordome, Walter, et quelques employées.\n\nDans cette majestueuse maison, la vie est rythmée par les disputes et les retournements de situation où bien des protagonistes sont dévorés par l’ambition, l’esprit de vengeance et l’appât du gain. Valeria, la cousine d’Isabel, comprend très bien l’amour qu’elle peut ressentir pour cet homme âgé. Elle le trouve sensible, sincère et plein de bonne volonté.\n\nL’état de santé de Pedro, affaibli par des visions, se dégrade peu à peu.\n\nAprès sa mort, il va se réincarner en un paysan très beau, marié, totalement inconnu. Il réussit à se faire embaucher dans son hacienda et découvre rapidement le vrai visage de chacun.","popularity":64.6907000000000067529981606639921665191650390625,"poster_path":"\/jnGEkEwVJBhu45BKmUOyWdlLV7j.jpg","first_air_date":"2005-06-07","name":"Le corps du désir","vote_average":7.58100000000000040500935938325710594654083251953125,"vote_count":487},{"adult":false,"backdrop_path":"\/ieMqKwOjkjBt3oAL1SuFpkEeL6J.jpg","genre_ids":[18,80,9648],"id":12117,"origin_country":["CA"],"original_language":"en","original_name":"Human Trafficking","overview":"Sergei Karpovich règne sur un réseau de prostitution qui kidnappe des jeunes femmes aux quatre coins de la planète. Certaines pensent qu'elles quittent leur pays pour devenir mannequins mais se retrouvent séquestrées et abusées. A New York, Kate Morozov mène l'enquête pour mettre un terme à ce trafic, aidée de Bill Monroe, agent américain de l'immigration et des douanes.","popularity":19.3515000000000014779288903810083866119384765625,"poster_path":"\/y2NbDFqharB7NkWF5YXH8bjTJxi.jpg","first_air_date":"2005-10-24","name":"Trafic humain","vote_average":6.9230000000000000426325641456060111522674560546875,"vote_count":209},{"adult":false,"backdrop_path":"\/cdYCtHugMpaUGY2V4eT1XgbNfBb.jpg","genre_ids":[18,9648,80],"id":31766,"origin_country":["SE","DK"],"original_language":"sv","original_name":"Wallander","overview":"Kurt Wallander est un inspecteur de police dans la petite ville d'Ystad, au sud de la Suède. Séparé de sa femme, il est le père d'une jeune fille, Linda, qui fait tout pour qu'il rencontre quelqu'un. Mais cet homme se consacre nuit et jour à résoudre ses enquêtes qui lui sont confiées avec son équipe, aux dépens de sa vie privée. Son seul objectif est d'arrêter les meurtriers. Alors qu'il lutte toujours pour découvrir la vérité, Wallander se trouve confronté aux aspects les plus sombres de la société suédoise.","popularity":34.94789999999999707824827055446803569793701171875,"poster_path":"\/fTyD5mKW6Id4vb7qQN5D81s6waX.jpg","first_air_date":"2005-01-14","name":"Wallander : Enquêtes criminelles","vote_average":7,"vote_count":56},{"adult":false,"backdrop_path":"\/j2OM4hTMUG5yL96qvV7Kz7t6YWK.jpg","genre_ids":[18,9648,80,10765],"id":3470,"origin_country":["US"],"original_language":"en","original_name":"Masters of Horror","overview":"Une série d'anthologie avec un grand nom du cinéma d'épouvante derrière chaque histoire.","popularity":15.9795999999999995822008713730610907077789306640625,"poster_path":"\/479AhtTR7BzUZccwv4oIs2tj6Kp.jpg","first_air_date":"2005-10-28","name":"Les maîtres de l'horreur","vote_average":7.15800000000000036237679523765109479427337646484375,"vote_count":295},{"adult":false,"backdrop_path":"\/gQr75UrfUsu799Xwzic1TYtZGTD.jpg","genre_ids":[10759,80,18,9648],"id":11726,"origin_country":["FR"],"original_language":"fr","original_name":"Engrenages","overview":"Au travers d'un jeune procureur, d’un capitaine de police, d’un juge d'instruction et d'une avocate pénaliste, cette série décrit la vie du palais de justice de Paris, ses rouages, ses acteurs, ses petites combines.","popularity":21.751799999999999357669366872869431972503662109375,"poster_path":"\/sQbPLPZaa5gcuPZCJbzT83SPoa3.jpg","first_air_date":"2005-12-13","name":"Engrenages","vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":85},{"adult":false,"backdrop_path":"\/faj67L0NhpGd9vWf6c6KEseTNar.jpg","genre_ids":[10765,9648,18],"id":2940,"origin_country":["US"],"original_language":"en","original_name":"Invasion","overview":"Pendant un ouragan en Floride, une petite ville se retrouve isolée. La petite fille du ranger Russell Varon remarque des lumières qui amerrissent dans les marais. Alors que l'ex-femme de Varon est retrouvée inconsciente et nue dans ces mêmes marais, celui-ci enquête sur ce qui s'est passé. Dave Groves, beau-frère de Varon, croit à un débarquement extra-terrestre,…","popularity":14.1022999999999996134647517465054988861083984375,"poster_path":"\/q5s7o05wcsUJv3Vilz2MGIhbgts.jpg","first_air_date":"2005-09-21","name":"Invasion","vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":122},{"adult":false,"backdrop_path":"\/sEUdXMYquZPwTsWLesYj5KjxdLv.jpg","genre_ids":[99,9648,18],"id":4038,"origin_country":["US"],"original_language":"en","original_name":"A Haunting","overview":"Vous ne croyez pas à la réincarnation ou aux fantômes? Un doute naîtra après avoir vu les épisodes terrifiants de Hantise. Chacun d'entre eux propose une expérience surnaturelle d'après le récit de témoins. Des reconstitutions surprenantes présentent des histoires étranges, comme des mauvais esprits qui s'emparent d'une demeure ou encore des habitants qui sont possédés par des forces obscures. À coup sûr, des certitudes risquent d'être ébranlées, sinon stupéfiées.","popularity":11.408500000000000085265128291212022304534912109375,"poster_path":"\/fsNqFSVanfaKVY12H1gm7kCwEKh.jpg","first_air_date":"2005-10-28","name":"Hantise","vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":78},{"adult":false,"backdrop_path":"\/ky2GMhN0hT4HhS6npHMd1NL5tzF.jpg","genre_ids":[18,9648,80,10765],"id":116259,"origin_country":["MX"],"original_language":"es","original_name":"Lo Que La Gente Cuenta","overview":"","popularity":4.169200000000000017053025658242404460906982421875,"poster_path":"\/psQZmpJmGmvP0RDnMpGS5YAi4nK.jpg","first_air_date":"2005-11-20","name":"Lo Que La Gente Cuenta","vote_average":7.83499999999999996447286321199499070644378662109375,"vote_count":170},{"adult":false,"backdrop_path":"\/jT8IYK7rvMRgk1bMJZvJMo0g88I.jpg","genre_ids":[18,9648,80],"id":13812,"origin_country":["GB"],"original_language":"en","original_name":"Fingersmith","overview":"Lorsque Sue, une pauvre fille des bas-fonds de Londres, se voit proposer  de participer à une arnaque, elle ne peut pas refuser. Le plan est  simple : se faire engager en tant que femme à tout faire de Maud, une  riche fille solitaire, devenir son amie et la pousser à épouser un  arnaqueur professionnel... Beaucoup d'argent à la clé, la tentation de  quitter sa misère et de pouvoir aider les personnes qui l'ont élevé est  trop forte. Ce qu'elle n'avait pas prévu c'était de tomber amoureuse de  sa victime, et que le plan finisse par se retourner contre elle.","popularity":10.821400000000000574118530494160950183868408203125,"poster_path":"\/wWpevWAjd38F46Ak1xpUosQwXic.jpg","first_air_date":"2005-03-27","name":"Du bout des doigts","vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":90},{"adult":false,"backdrop_path":"\/sujktmeEojksf4tpJneU5QRyQcc.jpg","genre_ids":[18,9648,10765],"id":6395,"origin_country":["RU"],"original_language":"ru","original_name":"Мастер и Маргарита","overview":"L'action principale du livre a lieu dans le Moscou des années 1930, où Satan se manifeste sous l'identité d'un mystérieux magicien nommé Woland, accompagné d'une troupe hétéroclite composée du fantaisiste cabotin Fagotto (ou Fahoth, selon les traductions), alias Koroviev, du chafouin et bavard chat noir Béhémoth, du tueur Azazello (référence probable au démon Azazel) et de l'impudique sorcière rousse Hella. Ce groupe prend pour cible l'élite littéraire avec son syndicat officiel, le MASSOLIT, son restaurant-QG pour les privilégiés de la nomenklatura (la maison Griboïedov), ses bureaucrates et ses profiteurs, ainsi que les sceptiques et les mécréants.\n\nLe film débute par une discussion sur l'existence de Dieu entre le chef de la scène littéraire officielle, Berlioz, athée notoire, et un étranger très distingué (Woland) rencontré dans le parc de l'Étang du Patriarche. Woland prédit à Berlioz qu'il ne se rendra pas à la réunion du MASSOLIT où il est attendu le soir même, et qu'il mourra la tête coupée. De fait, peu après, Berlioz glisse sous un tramway et est décapité. Témoin de toute la scène, le jeune poète Ivan Biezdomny (dont le nom signifie « sans-logis ») tente vainement de poursuivre et capturer Woland, qu'ont rejoint Fagotto et un chat noir géant, puis d'avertir les autorités de la nature diabolique du trio, mais ne parvient qu'à se faire jeter dans un asile de fous.\n\nÀ ce point apparaît le personnage du Maître, un auteur aigri, désespéré du rejet dont a fait l'objet son roman sur Ponce Pilate et le Christ, au point d'en avoir jeté au feu le manuscrit avant de se détourner du monde, y compris de son aimée Marguerite. Après une période de vagabondage, il se fait interner dans l'hôpital psychiatrique où échouera plus tard Biezdomny. Ladite maison de fous joue un rôle d'importance puisque, tout au long du roman, des victimes des farces de la troupe de Satan s'y trouveront enfermées.","popularity":2.55220000000000002415845301584340631961822509765625,"poster_path":"\/fdHbRajsZmrs7TNmPF3NjjYCMaM.jpg","first_air_date":"2005-12-19","name":"Maître et Marguerite","vote_average":7.30499999999999971578290569595992565155029296875,"vote_count":82}],"total_pages":1,"total_results":17}