{"page":1,"results":[{"adult":false,"backdrop_path":"\/A6BFsUt81fIU0q7qcl3hW1VeD50.jpg","genre_ids":[10752,18,35,10749],"id":37129,"original_language":"ru","original_title":"В бой идут одни старики","overview":"Pendant la Seconde Guerre mondiale, un ancien pilote soviétique enseigne aux nouveaux arrivants que la guerre est passagère et que la musique est éternelle.","popularity":1.1145,"poster_path":"\/zNbFymyCTRE4hQBzsajdEMFB8Oa.jpg","release_date":"1973-10-14","title":"Seuls les vieux vont au combat","video":false,"vote_average":7.897,"vote_count":116},{"adult":false,"backdrop_path":"\/fvltaxUhXp1WP8LoWmFQMzTlm05.jpg","genre_ids":[10749,18,35],"id":65332,"original_language":"it","original_title":"Film d'amore e d'anarchia - Ovvero \"Stamattina alle 10 in via dei Fiori nella nota casa di tolleranza...\"","overview":"La tenancière d’une maison close à Rome, Salomé de Bologne, accueille un soi-disant cousin qui est en réalité un camarade anarchiste. Ce dernier, un simple paysan nommé Tonino, est chargé de préparer un attentat contre Mussolini. Il ne va pas tarder à s’amouracher d’une des pensionnaires, Tripolina, qui cherche à le détourner de sa mission. Tonino se retrouve alors tiraillé entre ses idéaux politiques et son histoire d’amour contrariée...","popularity":1.3503,"poster_path":"\/dN65SNaRWf8qBxFtoJ4TywCAhAT.jpg","release_date":"1973-02-23","title":"Film d'amour et d'anarchie","video":false,"vote_average":7.7,"vote_count":104},{"adult":false,"backdrop_path":"\/r3tn3xGjHdLnjSdQOC3WEkTloPC.jpg","genre_ids":[14,10751,10749],"id":8703,"original_language":"cs","original_title":"Tři oříšky pro Popelku","overview":"Cendrillon, une jeune fille espiègle et pleine de vie a qui rien ne résiste, a vécu une enfance heureuse. Fille de Seigneur, elle a eu une très bonne éducation. Après la mort de son père, sa belle-mère en fait une fille de ferme mais ses amies les colombes lui viennent en aide ainsi que trois noisettes qui lui permettront de trouver le bonheur. Dans la première noisette, il y a un costume de chasse, dans la seconde une robe de bal et dans la troisième, une robe de mariée. A trois reprise, Cendrillon rencontre le Prince qui en tombe amoureux. la troisième fois, elle lui échappe en s'enfuyant du bal. Dans sa fuite, elle perdra sa pantoufle. le prince désire l'épouser, mais auparavant il lui faudra retrouver Cendrillon malgré les manigances de sa belle-mère...","popularity":2.0585,"poster_path":"\/cSYFbGEEpswJSoz7exruKJKWd54.jpg","release_date":"1973-11-16","title":"Trois noisettes pour Cendrillon","video":false,"vote_average":7.5,"vote_count":354},{"adult":false,"backdrop_path":"\/d7f7Dq0I5SuevNHVqLwInQq3EBr.jpg","genre_ids":[18,10749],"id":48693,"original_language":"fr","original_title":"La Maman et la Putain","overview":"Alexandre, jeune oisif, vit avec Marie, boutiquière sensiblement plus âgée que lui. Il aime encore Gilberte, étudiante qui refuse la demande en mariage qu'il lui fait en forme d'expiation. Il accoste, alors qu'elle quitte une terrasse, Veronika, interne à Laennec. Marie accepte, quoique difficilement, de partager son homme avec elle.","popularity":1.706,"poster_path":"\/vTboNhuETaWuwGAIS2NRmOs8R55.jpg","release_date":"1973-05-01","title":"La Maman et la Putain","video":false,"vote_average":7.442,"vote_count":181},{"adult":false,"backdrop_path":"\/9VIir77wPGtyVvB4Oq5t7md9DpX.jpg","genre_ids":[35,10749,28,12],"id":19562,"original_language":"fr","original_title":"Le Magnifique","overview":"Bob Saint-Clar, l’as des services secrets français, est dépêché au Mexique pour déjouer les plans funestes du colonel Karpof, chef des services secrets de la République populaire d’Albanie… C’est le début du 43ème mauvais roman d’espionnage qu’est en train d’écrire François Merlin, quadragénaire divorcé, dans son appartement défraîchi de la rue des Tournelles, dans le Marais. Trois étages au-dessus, Christine, étudiante anglaise en sociologie, emprunte à François son premier roman, « Panique rouge en Alaska ». Sa lecture lui donne l’idée de faire du héros de romans de gare Bob Saint-Clar le sujet de sa thèse. Merlin a fait de son héros, son alter ego imaginaire, en plus sportif et dynamique toutefois. Il intègre à l'énigme les éléments extérieurs qui ne cessent de le perturber, comme sa belle voisine Christine, son électricien ou son éditeur Geroges Charron...","popularity":1.082,"poster_path":"\/66CmPIlw7XXFE4GkO7BnKo8Pvsq.jpg","release_date":"1973-11-23","title":"Le Magnifique","video":false,"vote_average":7,"vote_count":356},{"adult":false,"backdrop_path":"\/7mRpaVetpIde0f3Ebk2ipCAqDls.jpg","genre_ids":[18,10749],"id":10236,"original_language":"en","original_title":"The Way We Were","overview":"En 1937, Katie Morosky et Hubbell Gardiner dansent ensemble au bal de fin d’année de leur université. Qu’ont‐ils en commun, hormis ce pas de valse ? Il est riche et oisif. Elle est pauvre, travaille pour financer ses études et s’est engagée dans un combat militant pour la paix. Un amour sans doute déraisonnable les pousse l’un vers l’autre. Des années plus tard, Katie et Hubbell, qui se sont perdus de vue, se retrouvent à New York. Katie travaille à la radio et milite plus ardemment que jamais, dans une Amérique où commence la chasse aux sorcières du sénateur McCarthy. Hubbell, qui n’a pas su faire fructifier ses talents d’écrivain, tente d’oublier ses échecs dans la boisson…","popularity":1.5746,"poster_path":"\/1DAdEaQG4ONFsQrU4majD4Pn8cJ.jpg","release_date":"1973-10-17","title":"Nos plus belles années","video":false,"vote_average":6.9,"vote_count":469},{"adult":false,"backdrop_path":"\/1oH5HrsENkaJKD9lEA0fGrXayh1.jpg","genre_ids":[18,10749],"id":40374,"original_language":"en","original_title":"Breezy","overview":"Frank Harmon, quinquagénaire établi, dirige une agence immobilière prospère au coeur de Los Angeles. Suite à des échecs amoureux successifs, dont un divorce chaotique, il se contente d'aventures brèves avec des femmes de son milieu jusqu'au jour où il prend en stop une jeune fille de 17 ans, Breezy. D'abord indifférent, il se laisse peu à peu séduire par la grâce adolescente et la malice de cette jeune « hippie », véritable tourbillon d'énergie qui va insuffler un vent de liberté sur ses habitudes de vie. Mais l'idylle naissante, qui se voudrait coupée du monde, ne tarde pas à rencontrer les préjugés de leur entourage.","popularity":0.9935,"poster_path":"\/3F233tP6kUqPKNezwIuBGlG0t33.jpg","release_date":"1973-11-18","title":"Breezy","video":false,"vote_average":6.8,"vote_count":133},{"adult":false,"backdrop_path":"\/2YtfWnpSGfy1vIskzpl24ZOzIBS.jpg","genre_ids":[18,10749],"id":21035,"original_language":"nl","original_title":"Turks Fruit","overview":"Un peintre anti-bourgeois d'Amsterdam vit un amour passionné avec une jeune fille.","popularity":1.6087,"poster_path":"\/gMiBeqaxA0Y8CV8jc29eLKrWBzn.jpg","release_date":"1973-02-22","title":"Turkish Délices","video":false,"vote_average":6.832,"vote_count":190},{"adult":false,"backdrop_path":"\/mbYgPNb48yGSX8i7UeTck3QRAkS.jpg","genre_ids":[28,12,10749,10751],"id":2926,"original_language":"en","original_title":"The Three Musketeers","overview":"D'Artagnan se lie d'amitié avec trois mousquetaires du roi Louis XIII. La reine Anne d'Autriche leur confie la mission de lui rapporter de Londres des ferrets qu'elle a imprudemment offerts au duc de Buckingham.","popularity":3.2546,"poster_path":"\/xHgc27F4lqEydjHaw3KYPxx82ed.jpg","release_date":"1973-12-11","title":"Les Trois Mousquetaires","video":false,"vote_average":6.8,"vote_count":311}],"total_pages":1,"total_results":9}