{"page":1,"results":[{"adult":false,"backdrop_path":"\/ojH9M6BIHnHyAXLPsm7cRi7OkLU.jpg","genre_ids":[18,36,10749],"id":11659,"original_language":"it","original_title":"La meglio gioventù","overview":"A la fin des années soixante, deux frères d'une famille italienne, Nicol et Matteo, partagent les mêmes rêves, les mêmes espoirs, les mêmes lectures et les mêmes amitiés, jusqu'au jour où la rencontre avec Giorgia, une jeune fille souffrant de troubles psychiques, détermine le destin de chacun : Nicola décide de devenir psychiatre, alors que Matteo abandonne ses études et entre dans la police. Leur parcours ainsi que celui du reste de leur famille s'inscrit en parallèle avec les événements qui ont joué un rôle crucial dans l'histoire de l'Italie : l'inondation de Florence, la lutte contre la mafia en Sicile, les grands matchs de football de l'équipe nationale...","popularity":1.2916000000000000813571432445314712822437286376953125,"poster_path":"\/cF3bGMMCtfHOIyAkiaJM77h2jOh.jpg","release_date":"2003-06-22","title":"Nos meilleures années","video":false,"vote_average":8.096000000000000085265128291212022304534912109375,"vote_count":558},{"adult":false,"backdrop_path":"\/eAOOeqa14oCxgdKxLvpDYxCJhqQ.jpg","genre_ids":[35,10749],"id":52345,"original_language":"pt","original_title":"Lisbela e o Prisioneiro","overview":"","popularity":0.1327000000000000123900889548167469911277294158935546875,"poster_path":"\/6x4QUsGfItD1E4zjYpRPES6Hini.jpg","release_date":"2003-08-22","title":"Lisbela e o Prisioneiro","video":false,"vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":389},{"adult":false,"backdrop_path":"\/aUskYggZkaoU2BhvIaRF1QehNdj.jpg","genre_ids":[18,10749],"id":42190,"original_language":"ko","original_title":"클래식","overview":"Une jeune fille retrouve le journal intime de ses parents et leurs lettres. Basculés par de nombreux flash-back, nous découvrirons avec elle, la merveilleuse histoire d'amour qu'ils ont vécu. Un amour dit \"impossible\" entre deux personnes de niveau social différent, qui ne devaient pas être voués à être ensemble. Cette jeune fille vivra elle-même sa propre histoire d'amour ? Elle, qui écrit des lettres d'amour pour sa copine tout en étant elle-même amoureuse du même garçon. Arrivera t-elle a faire le premier pas ?","popularity":2.16120000000000000994759830064140260219573974609375,"poster_path":"\/7H7ONp07AL6WrFGJuB8MvFZiJfE.jpg","release_date":"2003-01-30","title":"The Classic","video":false,"vote_average":7.5999999999999996447286321199499070644378662109375,"vote_count":166},{"adult":false,"backdrop_path":"\/bYk4H2MSvNWckhrYhZNQHe8v90o.jpg","genre_ids":[35,18,10751,10749],"id":21542,"original_language":"en","original_title":"Love Don't Co$t a Thing","overview":"Un loser du lycée paye les services d'une cheerleader pour qu'elle se fasse passer pour sa petite amie.","popularity":6.74190000000000022595258997171185910701751708984375,"poster_path":"\/hOCBcGbS9eyf0Zf27QB3d4i7LR1.jpg","release_date":"2003-12-12","title":"L'amour n'a pa$ de prix","video":false,"vote_average":7.522999999999999687361196265555918216705322265625,"vote_count":587},{"adult":false,"backdrop_path":"\/fN4OThflKQ8ZT1w2qRRIJmLejKk.jpg","genre_ids":[35,18,10749,80],"id":40823,"original_language":"pt","original_title":"O Homem Que Copiava","overview":"André, un jeune homme qui passe son temps à faire des photocopies, tente de séduire sa voisine Sílvia.","popularity":0.79090000000000004742872761198668740689754486083984375,"poster_path":"\/a7cP7NqFuD745Gdw4nKFQMtJ6lZ.jpg","release_date":"2003-06-13","title":"L'Homme qui photocopiait","video":false,"vote_average":7.5,"vote_count":353},{"adult":false,"backdrop_path":"\/fgvnLw4n5JpXWtDdwRqUfpYrnCj.jpg","genre_ids":[35,18,10749],"id":4254,"original_language":"hi","original_title":"कल हो ना हो","overview":"Naina fait partie de la communauté indienne installée à New York. Elle a 23 ans, mais l'air d'en avoir 50 : depuis la mort de son père, elle semble porter le poids de sa famille sur ses épaules, supportant les humeurs massacrantes de sa grand-mère acariâtre, et observant sa mère, Jennifer, subir l'échec de son fast-food, que les banques vont bientôt lui reprendre. Elle se concentre sur ses études et n'a que deux amis : Sweetu, la copine boulotte qui cherche désespérément le prince charmant, et Rohit, le célibataire invétéré qui drague toutes celles qu'il rencontre. L'amour ? Pfff, Naina n'y pense même pas !","popularity":4.2521000000000004348521542851813137531280517578125,"poster_path":"\/h2HQWR7AqBqZBDt3cnlP6H9TGiQ.jpg","release_date":"2003-11-27","title":"New York Masala","video":false,"vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":410},{"adult":false,"backdrop_path":"\/6ITVHoipvxAS8luzKtHTbPaHLtT.jpg","genre_ids":[18,10749,35],"id":153,"original_language":"en","original_title":"Lost in Translation","overview":"Bob Harris, acteur sur le déclin, se rend à Tokyo pour tourner un spot publicitaire. Il a conscience qu'il se trompe - il devrait être chez lui avec sa famille, jouer au théâtre ou encore chercher un rôle dans un film -, mais il a besoin d'argent. Du haut de son hôtel de luxe, il contemple la ville, mais ne voit rien. Il est ailleurs, détaché de tout, incapable de s'intégrer à la réalité qui l'entoure, incapable également de dormir à cause du décalage horaire. Dans ce même établissement, Charlotte, une jeune Américaine fraîchement diplômée, accompagne son mari, photographe de mode. Ce dernier semble s'intéresser davantage à son travail qu'à sa femme. Se sentant délaissée, Charlotte cherche un peu d'attention. Elle va en trouver auprès de Bob...","popularity":6.0829000000000004177991286269389092922210693359375,"poster_path":"\/bUDD5bfF5EHzBwPhL9iJeZuHjVE.jpg","release_date":"2003-09-18","title":"Lost in Translation","video":false,"vote_average":7.3849999999999997868371792719699442386627197265625,"vote_count":7563},{"adult":false,"backdrop_path":"\/pkDBwOWUjIE1hycR4epPGgfIX4.jpg","genre_ids":[18,35,10749],"id":8424,"original_language":"fr","original_title":"Jeux d'enfants","overview":"Sophie et Julien ont défini les règles du jeu. Ils en sont, pour le restant de leurs vies, les arbitres et souvent les victimes. « Cap ou pas cap ? — Cap ! Bien sûr ! » Ils sont cap de tout : du meilleur comme du pire. Bafouer tous les tabous, défier tous les interdits, braver toutes les autorités, rire, se faire mal. Cap de tout sauf, peut-être de s'avouer qu'ils s'aiment. Ce jeu commence avec un pari innocent : un pari afin d'oublier que Maman est gravement malade, afin d'oublier quand toute la classe te traite de sale polack. Et quelques paris plus tard, le jeu devient ce qu'il y a de plus beau, de plus fort dans la vie des deux enfants. Et ainsi la vie passe, le jeu reste, de plus en plus intense, comme la passion. Et chaque fois qu'ils se répondent « Cap ! », ils se disent « Je t'aime plus que ma propre vie. — Plus que ma propre vie ? — Cap ! ».","popularity":2.184200000000000141398004416259936988353729248046875,"poster_path":"\/lFPxaXOPhIBumZCywpnudSusbzv.jpg","release_date":"2003-09-17","title":"Jeux d'enfants","video":false,"vote_average":7.23200000000000020605739337042905390262603759765625,"vote_count":1814},{"adult":false,"backdrop_path":"\/7i0WHzf7GxUhfnrj1vOQRrKwrqK.jpg","genre_ids":[10749,18],"id":1418,"original_language":"es","original_title":"Te doy mis ojos","overview":"Par une nuit d'hiver, une jeune femme, Pilar, s'enfuit de chez elle en emmenant son fils. Antonio, son mari, la poursuit, veut la ramener à la maison, lui promet de changer, de ne plus être violent. Rien n'y fait, Pilar a pris sa décision. Il va alors tenter de la reconquérir et de maîtriser ses accès de colère qui immanquablement débouchent sur de la violence physique. Thérapie de groupe, retour sur soi, Antonio veut guérir. Mais pendant ce temps, Pilar va trouver loin de son époux un nouveau sens à sa vie.","popularity":0.8827000000000000401456645704456605017185211181640625,"poster_path":"\/k5st4MNgfSoXKHU7Pi5uF60RySZ.jpg","release_date":"2003-10-08","title":"Ne dis rien","video":false,"vote_average":7.22299999999999986499688020558096468448638916015625,"vote_count":206},{"adult":false,"backdrop_path":"\/e65E7jH5bKMSgHJnWLw4ex02Dyu.jpg","genre_ids":[37,18,28,10749],"id":2055,"original_language":"en","original_title":"Open Range","overview":"Au cœur de l’Ouest sauvage, quatre hommes convoient du bétail. Pour Charley, Boss, Button et Mose, il est question de vivre libres et d’échapper à leur passé. Ils ne cherchent pas la violence, s’attachant à un code d’honneur, de loyauté et de justice. Mais leur arrivée à Harmonville, petite ville sous la coupe du tyrannique Baxter, va les forcer à passer à l’action.","popularity":3.227399999999999824495944267255254089832305908203125,"poster_path":"\/pRLFpiY5PDSTmj7kNDwkdvDUF5F.jpg","release_date":"2003-08-11","title":"Open Range","video":false,"vote_average":7.20999999999999996447286321199499070644378662109375,"vote_count":1123},{"adult":false,"backdrop_path":"\/vaRCS4CCFXcWz1j9GKd6rGLsQQ2.jpg","genre_ids":[18,10749],"id":1278,"original_language":"en","original_title":"The Dreamers","overview":"Isabelle et son frère Théo, restés seuls à Paris pendant les vacances de leurs parents, invitent chez eux Matthew, un étudiant américain. Dans cet appartement où ils sont livrés à eux-mêmes, ils vont fixer les règles d'un jeu qui les amènera à explorer leur identité émotionnelle et sexuelle. Au fil des heures, la partie s'intensifie, les sens et les esprits s'exacerbent. Avec pour toile de fond la France déchirée de Mai 68, reflet d'une jeunesse dont la voix résonne dans toute l'Europe, The Dreamers est un voyage initiatique : celui de trois adolescents testant leurs propres limites pour enfin se trouver.","popularity":8.8917000000000001591615728102624416351318359375,"poster_path":"\/sxfS3A6d5soVDTriDdT44Vwlmua.jpg","release_date":"2003-10-10","title":"Innocents : The Dreamers","video":false,"vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":2941},{"adult":false,"backdrop_path":"\/xUWf5xX0AnZgAnYXAMk03zTbsef.jpg","genre_ids":[35,10749,18],"id":508,"original_language":"en","original_title":"Love Actually","overview":"L'amour est partout, imprévisible, inexplicable, insurmontable. Il frappe quand il veut et souvent, ça fait pas mal de dégâts... Pour le nouveau Premier Ministre britannique, il va prendre la jolie forme d'une jeune collaboratrice. Pour l'écrivain au coeur brisé parti se réfugier dans le sud de la France, il surgira d'un lac. Il s'éloigne de cette femme qui, installée dans une vie de couple ronronnante, suspecte soudain son mari de songer à une autre. Il se cache derrière les faux-semblants de ce meilleur ami qui aurait bien voulu être autre chose que le témoin du mariage de celle qu'il aime. Pour ce veuf et son beau-fils, pour cette jeune femme qui adore son collègue, l'amour est l'enjeu, le but, mais également la source d'innombrables complications. À l'approche de Noël, à Londres, ces vies et ces amours vont se croiser, se frôler et se confronter.","popularity":7.67809999999999970299313645227812230587005615234375,"poster_path":"\/rJAML5icaPEkj8CU4wLHjpL4RWd.jpg","release_date":"2003-09-07","title":"Love Actually","video":false,"vote_average":7.105000000000000426325641456060111522674560546875,"vote_count":6968},{"adult":false,"backdrop_path":"\/dcJLwvM8sRgnMyYRHF2dyOg19z8.jpg","genre_ids":[18,10749],"id":29987,"original_language":"it","original_title":"La finestra di fronte","overview":"Rome, 1943. Aux heures les plus sombres de la guerre, un jeune apprenti boulanger tue son employeur avant de disparaître dans les rues de la ville endormie.  60 ans plus tard, un vieux monsieur élégant, de l'argent à la main, erre dans Rome sans savoir qui il est. Un jeune couple, Giovanna et Filippo, le croise par hasard. Filippo le ramène dans leur appartement malgré les réticences de la jeune femme.  Au fil des jours, elle se prend d'amitié pour cet homme solitaire et décide de découvrir son secret avec l'aide de son voisin d'en face. Les souvenirs commencent à affleurer. La mémoire de Davide se réveille.  Au fur et à mesure que les événements tragiques qui ont marqué l'esprit du vieil homme ressurgissent, Giovanna et Lorenzo se rapprochent enivrés par leur propre attirance et captivés par l'esprit et le passé du vieil homme...","popularity":1.495600000000000040500935938325710594654083251953125,"poster_path":"\/3s1PUKmejiiz5MEPLdmKmWfh7QZ.jpg","release_date":"2003-02-27","title":"La Fenêtre d'en face","video":false,"vote_average":6.99199999999999999289457264239899814128875732421875,"vote_count":317},{"adult":false,"backdrop_path":"\/trfjdJI51Krnig9UmxJQkz15ICo.jpg","genre_ids":[18,36,10749],"id":11820,"original_language":"en","original_title":"Mona Lisa Smile","overview":"En 1953, Katherine Watson, une jeune femme libre d'esprit, fraîchement diplômée de l'université de Berkeley, intègre la prestigieuse école pour filles de Wellesley pour enseigner l'histoire de l'art. Déterminée à affronter les mœurs dépassés de la société et de l'institution, elle va insuffler à ses étudiantes, dont Betty et Joan, l'envie de se dépasser et d'avoir le courage de mener l'existence qu'elles souhaitent réellement vivre.","popularity":2.633500000000000174082970261224545538425445556640625,"poster_path":"\/l2IVUTG3T8cB4YrHhcSzxkHZ2Ng.jpg","release_date":"2003-12-19","title":"Le Sourire de Mona Lisa","video":false,"vote_average":6.9000000000000003552713678800500929355621337890625,"vote_count":1783},{"adult":false,"backdrop_path":"\/xjJz025MAPrSeNj18LPjcyu4xFM.jpg","genre_ids":[10752,36,12,10749],"id":2289,"original_language":"en","original_title":"Cold Mountain","overview":"Dans une Amérique déchirée par la guerre de Sécession, un homme et une femme vont accomplir l'un vers l'autre le plus extraordinaire des voyages. Fille de pasteur, Ada a consacré toute sa jeunesse à la musique, aux arts et au bien-être d'un père veuf, qu'elle aime plus que tout au monde. Simple ouvrier, Inman est un homme farouche, avare de paroles, étranger à la société policée, pétrie de culture et traditions sudistes, dont s'entoure Ada.","popularity":3.80989999999999984225951266125775873661041259765625,"poster_path":"\/vOJl8230Eqoo9TkAKfJL0lzFTrb.jpg","release_date":"2003-12-24","title":"Retour à Cold Mountain","video":false,"vote_average":6.9000000000000003552713678800500929355621337890625,"vote_count":1831},{"adult":false,"backdrop_path":"\/sKhK29PiA4MVaZPyEhQmngyFaj5.jpg","genre_ids":[35,10749],"id":24621,"original_language":"en","original_title":"Chasing Papi","overview":"Les déboires d'un hommes engagé avec trois femmes dans trois états différents des Etats-Unis.","popularity":2.187300000000000022026824808563105762004852294921875,"poster_path":"\/97WoFhOVvBfvQL7dYzcXavOg2FQ.jpg","release_date":"2003-04-16","title":"Bomba Latina","video":false,"vote_average":6.9000000000000003552713678800500929355621337890625,"vote_count":120},{"adult":false,"backdrop_path":"\/dy516GsG7lvszB47FiotNjLARDY.jpg","genre_ids":[10749,35],"id":10934,"original_language":"en","original_title":"Under the Tuscan Sun","overview":"Jusque-là paisible, la vie de Frances, écrivain et critique littéraire de 35 ans à San Francisco, bascule quand son époux lui annonce sa liaison avec une autre femme et demande le divorce. Elle est très affectée par cette rupture et, sur les conseils de Patti, sa meilleure amie, elle décide de visiter l'Italie. Lors d'une excursion dans la campagne toscane, le car, afin de laisser passer un troupeau de moutons, s'arrête devant une villa à vendre, dénommée Bramasole. Elle y voit un signe et décide aussitôt de l'acheter.","popularity":2.4672999999999998266275724745355546474456787109375,"poster_path":"\/vIHeRYvSoq0WjUsTn0K3GTpRoZM.jpg","release_date":"2003-09-20","title":"Sous le soleil de Toscane","video":false,"vote_average":6.9000000000000003552713678800500929355621337890625,"vote_count":891},{"adult":false,"backdrop_path":"\/oKGaTHGcveMKUalGLmEIt5CUgNj.jpg","genre_ids":[12,18,28,53,10749],"id":5889,"original_language":"ja","original_title":"あずみ","overview":"Dans un Japon déchiré par la guerre, le shogun Tokugawa, désespéré de rétablir la paix à son peuple, ordonne l'assassinat des chefs de guerre hostiles. Une belle jeune femme, avec neuf autres orphelins, est élevée depuis sa naissance à devenir un assassin. Son nom est Azumi, l'assassin ultime.","popularity":2.306999999999999939603867460391484200954437255859375,"poster_path":"\/8EGNT2NzlfAsRp9hAVGpjObALOX.jpg","release_date":"2003-05-10","title":"Azumi","video":false,"vote_average":6.8659999999999996589394868351519107818603515625,"vote_count":340},{"adult":false,"backdrop_path":"\/cdYj6HFpKp5NTmLiHHbNEGSmDT4.jpg","genre_ids":[35,10749],"id":9919,"original_language":"en","original_title":"How to Lose a Guy in 10 Days","overview":"Andie Anderson, une belle et talentueuse journaliste, est chargée par sa rédactrice en chef de livrer un compte-rendu personnel et documenté sur tout ce qui peut faire échouer une histoire d'amour. Andie dispose de dix jours pour faire la conquête d'un mâle, puis accumuler toutes les gaffes possibles qui le feront fuir dare-dare... La journaliste jette alors son dévolu sur le fringant Benjamin Barry, un des publicitaires les plus en vue de l'agence Warren... sans se douter que celui-ci a fait le pari inverse : séduire Andie et la rendre, en dix jours, follement amoureuse de lui...","popularity":9.835100000000000619593265582807362079620361328125,"poster_path":"\/fAcTYKt58XbGNd2tbtYbb2dg5mi.jpg","release_date":"2003-02-07","title":"Comment se faire larguer en 10 leçons","video":false,"vote_average":6.8300000000000000710542735760100185871124267578125,"vote_count":4140},{"adult":false,"backdrop_path":"\/36ol1LJEobLd6NKUp6YzNUHpydw.jpg","genre_ids":[10749,18,53],"id":33431,"original_language":"ja","original_title":"六月の蛇","overview":"Rinko (Asuka Kurosawa) travaille en tant qu’assistante sociale. Toute la journée, elle répond aux appels de personnes en détresse. Son mari Shigehiko (Yuji Kohtari) est un salaryman obsédé par la propreté. Entre Rinko et Shigehiko, la communication semble restreinte à un minimum poli.\r Un jour, Rinko reçoit une enveloppe, censée contenir les \"secrets de son mari\" et un téléphone. Au bout du fil, Iguchi (Shinya Tsukamoto) - un de ces malheureux à qui Rinko a donné l’envie de continuer à vivre. Afin de récupérer les négatifs des photos, Rinko accepte de se préter à un jeu de piste organisé par téléphone par son persécuteur...","popularity":2.2812000000000001165290086646564304828643798828125,"poster_path":"\/4hnfqrcXNQwQJD3gwMg7bqSf7o1.jpg","release_date":"2003-06-13","title":"A Snake of June","video":false,"vote_average":6.79999999999999982236431605997495353221893310546875,"vote_count":157}],"total_pages":4,"total_results":63}