{"page":1,"results":[{"adult":false,"backdrop_path":"\/9UAKA6ceZi6TgQwTAAMt7DWwYPI.jpg","genre_ids":[18],"id":7345,"original_language":"en","original_title":"There Will Be Blood","overview":"Lorsque Daniel Plainview entend parler d’une petite ville de Californie où l’on dit qu’un océan de pétrole coulerait littéralement du sol, il décide d’aller tenter sa chance et part avec son fils H.W. à Little Boston. Dans cet endroit perdu où chacun lutte pour survivre et où l’unique distraction est l’église animée par le charismatique prêtre Eli Sunday, Plainview et son fils voient le sort leur sourire. Même si le pétrole comble leurs attentes et fait leur fortune, plus rien ne sera comme avant : les tensions s’intensifient, les conflits éclatent et les valeurs humaines comme l’amour, l’espoir, le sens de la communauté, les croyances, l’ambition et même les liens entre père et fils sont mis en péril par la corruption, la trahison… et le pétrole.","popularity":8.1618,"poster_path":"\/cf4SpPyVRfE1lmlnVIXoii337s2.jpg","release_date":"2007-12-26","title":"There Will Be Blood","video":false,"vote_average":8.1,"vote_count":6846},{"adult":false,"backdrop_path":"\/huUgrGkCetYSkDl5fMvZCXCbFKl.jpg","genre_ids":[18,28,80],"id":7347,"original_language":"pt","original_title":"Tropa de Elite","overview":"1997. Les milices armées liées au trafic de drogue contrôlent les favelas de Rio. Rongée par la corruption, la police n'intervient plus sur le terrain. Les forces d'élite du BOPE (Bataillon des opérations spéciales de police) sont livrées à elles-mêmes dans leur lutte sans merci contre les trafiquants. Mais le maintien de l'ordre a un prix : il est de plus en plus difficile de distinguer le bien du mal, de faire la différence entre l'exigence de justice et le désir de vengeance. Le Capitaine du BOPE Nascimento est en pleine crise : en plus de risquer sa vie sur le terrain, il doit choisir et former son successeur, dans l'espoir de quitter cette vie de violence et de rester auprès de son épouse, qui s'apprête à donner naissance à leur premier enfant. Neto et Matias, deux de ses recrues les plus récentes, sont amis d'enfance : l'un est un as de la gâchette, l'autre refuse de transiger sur ses idéaux.","popularity":4.4624,"poster_path":"\/yB8rkH0fKen2QM8TtKaIK5mLdHE.jpg","release_date":"2007-10-12","title":"Troupe d'Élite","video":false,"vote_average":8.1,"vote_count":2507},{"adult":false,"backdrop_path":"\/bPwdy3zaNnMdZ22u0WCcYu0xxgt.jpg","genre_ids":[18],"id":7508,"original_language":"hi","original_title":"तारे ज़मीन पर","overview":"Ishaan Awasthi, âgé de huit ans, est un enfant espiègle et imaginatif. Issu d'une famille aisée, ses piètres résultats scolaires font le désespoir de ses parents qui décident de l'inscrire dans un pensionnat pour qu'il y acquière rigueur, goût du travail et de la réussite. Mais dans cet environnement rigide et hostile, coupé de sa famille et de ses amis, Ishaan se renferme et s'étiole jusqu'au jour où un jeune professeur découvre ses talents de peintre et sa dyslexie, cause de ses difficultés d'apprentissage.","popularity":6.3777,"poster_path":"\/lmz3fQV9wrrYiTU1gCdjhAc8pZ6.jpg","release_date":"2007-12-21","title":"Des étoiles sur la terre","video":false,"vote_average":7.978,"vote_count":1206},{"adult":false,"backdrop_path":"\/mkXwF7FFWpf2dkOGCzQoeWX7M6R.jpg","genre_ids":[80,18,53],"id":6977,"original_language":"en","original_title":"No Country for Old Men","overview":"1980, États-Unis, à la frontière qui sépare le Texas du Mexique, les trafiquants mexicains de drogue ont depuis longtemps remplacé les voleurs de bétail. Lorsque Llewelyn Moss découvre dans une plaine des véhicules abandonnés, cernée de cadavres ensanglantés, il ne sait rien de ce qui a conduit à ce drame. Mais il comprend qu'un échange a mal tourné et qu'ils se sont entre-tués. Il recherche un éventuel survivant, le piste et le retrouve mort, au pied d'un arbre avec une valise contenant deux millions de dollars qu'il emporte. Il ne se doute pas de ce que cela va provoquer, mais il se doute que les trafiquants ne vont pas abandonner l'argent. Moss a déclenché une réaction en chaîne que le shérif Ed Tom Bell, un homme proche de la retraite, lucide et clairvoyant, va suivre à la trace...","popularity":10.1176,"poster_path":"\/hxVT4KTmjVxVbsnvImm6WWgLMzg.jpg","release_date":"2007-06-13","title":"No Country for Old Men","video":false,"vote_average":7.947,"vote_count":12408},{"adult":false,"backdrop_path":"\/oVCyqxwLkRPJC51w89Dwp6VL9vk.jpg","genre_ids":[80,18],"id":1646,"original_language":"en","original_title":"Freedom Writers","overview":"Erin Gruwell, enseignante novice de 23 ans, a choisi comme premier poste un lycée difficile de Long Beach. Ses élèves l'ignorent superbement et se regroupent en clans, prêts à s'affronter au moindre prétexte. L'ambiance empire au fil des jours, en dépit des efforts sincères et maladroits d'Erin pour prendre en main cette classe d'«irrécupérables». Un incident mineur met finalement le feu aux poudres, donnant du même coup à Erin l'occasion d'ouvrir le dialogue avec les jeunes. Avec tact et humour, en évitant d'instinct le piège du paternalisme, Erin parvient à instaurer avec la classe un vrai rapport de confiance.","popularity":5.1533,"poster_path":"\/1HaYZGlHmQxuBjUngTCO6U32Drc.jpg","release_date":"2007-01-05","title":"Écrire pour exister","video":false,"vote_average":7.925,"vote_count":2303},{"adult":false,"backdrop_path":"\/3Os2EXMHcV9EkO0PWNIvT4phksL.jpg","genre_ids":[18,35],"id":69335,"original_language":"pt","original_title":"Estômago","overview":"Dans le grand restaurant de la vie, il y a ceux qui mangent et ceux qui sont mangés. Raimundo Nonato occupe la meilleure place : celle du Chef. Tout juste débarqué en ville sans le sou, Nonato trouve un job dans un restaurant sans prétention. Malgré son air bête, il apprend vite à faire les meilleurs « coxinhas » du quartier.","popularity":0.6899,"poster_path":"\/tHyfDm5OxC6j9lTKIegdurRc4B6.jpg","release_date":"2007-09-26","title":"Estômago","video":false,"vote_average":7.905,"vote_count":283},{"adult":false,"backdrop_path":"\/6kqybERm5qi2jGpu8I7DaQPxpSU.jpg","genre_ids":[16,18],"id":2011,"original_language":"fr","original_title":"Persepolis","overview":"Téhéran 1978 : Marjane, huit ans, songe à l’avenir et se rêve en prophète sauvant le monde. Choyée par des parents modernes et cultivés, particulièrement liée à sa grand-mère, elle suit avec exaltation les évènements qui vont mener à la révolution et provoquer la chute du régime du Chah.\r Avec l’instauration de la République islamique débute le temps des «commissaires de la révolution» qui contrôlent tenues et comportements. Marjane qui doit porter le voile, se rêve désormais en révolutionnaire.\r Bientôt, la guerre contre l’Irak entraîne bombardements, privations, et disparitions de proches. La répression intérieure devient chaque jour plus sévère. Dans un contexte de plus en plus pénible, sa langue bien pendue et ses positions rebelles deviennent problématiques. Ses parents décident alors de l’envoyer en Autriche pour la protéger.","popularity":2.0826,"poster_path":"\/3uFWf4ucKFW83mZ0KNVa7gllUg2.jpg","release_date":"2007-06-27","title":"Persepolis","video":false,"vote_average":7.9,"vote_count":2005},{"adult":false,"backdrop_path":"\/fMzTeudMs25huf4gRxvlnrcPvbv.jpg","genre_ids":[16,14,35,10749,18,10751],"id":17234,"original_language":"ja","original_title":"河童のクゥと夏休み","overview":"Kôichi, jeune écolier en quatrième année de primaire, découvre une pierre bien étrange dans le lit asséché d'une rivière et la rapporte à la maison. Alors qu'il décide de laver ce précieux trophée, un étrange animal en sort. Surprise, c'est un kappa, un esprit de l'eau.La famille de Kôichi appelle ce kappa Coo et décide d'en prendre soin. Toutefois, la rumeur de la présence de Coo ne tarde pas à se propager et toute la ville ne parle plus que de lui. Coo, inquiet d'ennuyer la famille de Kôichi, décide de partir. L'aventure de Coo à la recherche d'autres kappa commence.","popularity":2.804,"poster_path":"\/lkMGEly5MNY1dSBJ2H7QmIqjjyE.jpg","release_date":"2007-07-28","title":"Un été avec Coo","video":false,"vote_average":7.8,"vote_count":131},{"adult":false,"backdrop_path":"\/87tmTU1NSR5EUGTKsF5rhLwZtZc.jpg","genre_ids":[12,18],"id":5915,"original_language":"en","original_title":"Into the Wild","overview":"Tout juste diplômé de l'université, Christopher McCandless, 22 ans, est promis à un brillant avenir. Pourtant, tournant le dos à l'existence confortable et sans surprise qui l'attend, le jeune homme décide de prendre la route en laissant tout derrière lui. Des champs de blé du Dakota aux flots tumultueux du Colorado, en passant par les communautés hippies de Californie, Christopher va rencontrer des personnages hauts en couleur. Chacun, à sa manière, va façonner sa vision de la vie et des autres. Au bout de son voyage, Christopher atteindra son but ultime en s'aventurant seul dans les étendues sauvages de l'Alaska pour vivre en totale communion avec la nature.","popularity":6.9758,"poster_path":"\/1rhgbRN1ecG7Y96yNrWA9D5Xu2v.jpg","release_date":"2007-09-21","title":"Into the Wild","video":false,"vote_average":7.798,"vote_count":9706},{"adult":false,"backdrop_path":"\/4cK3YaPMAnyfqrpfMXlB9qyQbAL.jpg","genre_ids":[18,10749],"id":17483,"original_language":"en","original_title":"Shelter","overview":"Zach a mis de côté ses ambitions d'artiste pour prendre soin de son neveu Cody et partage son temps entre son job de serveur et quelques sessions de surf. Mais le retour inattendu de Shaun, le grand frère de son meilleur ami Gabe, bouscule sa vie. Les deux garçons passent ensemble de plus en plus de temps et leur attirance mutuelle ne fait que grandir jusqu'à leur première nuit partagée qui désoriente totalement Zach.","popularity":2.0353,"poster_path":"\/eYA8KiSnIAbxtoIgg4lpZjB0dfz.jpg","release_date":"2007-06-16","title":"Shelter","video":false,"vote_average":7.8,"vote_count":483},{"adult":false,"backdrop_path":"\/vDEM9XXWpaUb5sxDzpcEGBXgzIx.jpg","genre_ids":[10749,18],"id":40713,"original_language":"ja","original_title":"恋空","overview":"Mika est une jeune fille ordinaire du lycée. Un jour, peu avant les vacances d’été, elle égare son téléphone mobile et part à sa recherche dans tout le lycée à l’aide de son amie, qui appelle le portable pour l’aider à le retrouver. En arrivant à la bibliothèque, elle l’entend sonner et décroche, pensant que c’est son amie, pour lui annoncer qu’elle vient de le retrouver. Mais à son grand étonnement, c’est une voix masculine qui lui répond. Celui-ci refuse de révéler son identité, mais continue à appeler, de plus en plus souvent. Ils ont de longues conversations jusqu’au jour où ils décident de se rencontrer devant la piscine de l’école…","popularity":2.1585,"poster_path":"\/95qyhqSlbdnc9nrvrrLw6WFXE5K.jpg","release_date":"2007-11-03","title":"Sky of Love","video":false,"vote_average":7.7,"vote_count":169},{"adult":false,"backdrop_path":"\/zonIwzSHU4i8Mh1XG6w0JrPpLJb.jpg","genre_ids":[18],"id":32579,"original_language":"es","original_title":"La misma luna","overview":"","popularity":2.4614,"poster_path":"\/zoJiIRk704TgQiVFrOjtg07kvPs.jpg","release_date":"2007-07-27","title":"La misma luna","video":false,"vote_average":7.7,"vote_count":290},{"adult":false,"backdrop_path":"\/prH7Lmo7V9GuMbhCaDCSa6kvZvs.jpg","genre_ids":[18,10749],"id":4347,"original_language":"en","original_title":"Atonement","overview":"Août 1935. Malgré la canicule qui frappe l'Angleterre, la famille Tallis mène une vie insouciante à l'abri dans sa gigantesque demeure victorienne. La jeune Briony a trouvé sa vocation, elle sera romancière. Mais quand du haut de ses treize ans, elle surprend sa sœur aînée Cecilia dans les bras de Robbie, fils de domestique, sa réaction naïve face aux désirs des adultes va provoquer une tragédie et marquer à jamais le destin du jeune homme.","popularity":6.7842,"poster_path":"\/tEx2nyFU3WimKeceEZtZg2Jjvky.jpg","release_date":"2007-02-27","title":"Reviens-moi","video":false,"vote_average":7.643,"vote_count":4391},{"adult":false,"backdrop_path":"\/yczIQ3ozeobhQMNKGlJfSZsH7V2.jpg","genre_ids":[10749,18,10751],"id":14624,"original_language":"en","original_title":"The Ultimate Gift","overview":"Lorsque son grand-père meurt, Jason croit pouvoir hériter de sa grande fortune. A la place de cela, son grand-père lui a conçu un cours accéléré de la vie en douze étapes, appelées \"cadeaux\", qui lui apprendront à se connaitre vraiment et à savoir ce qui est le plus important dans la vie, l'argent ou le bonheur.","popularity":3.7477,"poster_path":"\/8BdVk1u110lwHFELTEO9HrPrIDa.jpg","release_date":"2007-03-09","title":"The Ultimate Gift","video":false,"vote_average":7.6,"vote_count":461},{"adult":false,"backdrop_path":"\/gt4EnUGbbGbNOX0q47YII3WxB48.jpg","genre_ids":[878,18],"id":13363,"original_language":"en","original_title":"The Man from Earth","overview":"Un scientifique à l'aube de la retraite dévoile sa véritable identité : il est un immortel âgé de plus de 14 000 ans. Une révélation qui va remettre en cause toutes les croyances de son assistance...","popularity":4.8854,"poster_path":"\/th9wi8T4R5iiF5ZJDgFzorIX25C.jpg","release_date":"2007-06-10","title":"The Man from Earth","video":false,"vote_average":7.6,"vote_count":2638},{"adult":false,"backdrop_path":"\/c4L5nFbs72Cfe4Q4hF0T99USa1I.jpg","genre_ids":[16,878,28,18],"id":15137,"original_language":"ja","original_title":"ヱヴァンゲリヲン新劇場版：序","overview":"Marqué par le Second Impact, le Quatrième Ange attaque Tokyo-3 et le sort de l'humanité est entre les mains de la NERV. Shinji Ikari est chargé de piloter l'EVA-01 et de combattre avec Rei Ayanami, pilote de l'EVA-00, mais son EVA-01 est endommagée par le Sixième Ange. Misato Katsuragi tente de canaliser toute l'électricité du Japon dans le fusil à positron de l'EVA-01 afin de vaincre l'Ange.","popularity":5.3303,"poster_path":"\/l6dBAi72490P4oOERO9W1y0258b.jpg","release_date":"2007-09-01","title":"Evangelion:1.0 You Are (Not) Alone","video":false,"vote_average":7.6,"vote_count":999},{"adult":false,"backdrop_path":"\/gm9REvuEjb3p2gylDsAzoT1G0r7.jpg","genre_ids":[14,18,53],"id":20342,"original_language":"zh","original_title":"不能說的秘密","overview":"Xiang Lun est un jeune homme doué d’un talent exceptionnel pour le piano qui vient d’être transféré dans la prestigieuse école Tan Jiang où son père enseigne. Le jour de son arrivée, il entend une mélodie jouée au piano qui attire son attention. C’est ainsi qu’il rencontre Xiao Yu, une jeune pianiste souriante mais mystérieuse qui refuse de dévoiler le nom du morceau qu’elle jouait.\r Xiang Lun et Xiao Yu passent de plus en plus de temps ensemble et finissent par devenir plus que des amis en tombant amoureux l’un de l’autre. Mais une aura mystérieuse entoure perpétuellement la jeune fille, qui refuse de répondre à de nombreuses questions de Xiang Lun, en répondant toujours que c’est un secret. Ce n’est que suite à un malentendu que Xiang Lun découvre le secret bouleversant de Xiao Yu…","popularity":2.5969,"poster_path":"\/y7I50D2IigCBZZeY5sbqEVKZhjr.jpg","release_date":"2007-07-27","title":"Secret","video":false,"vote_average":7.6,"vote_count":184},{"adult":false,"backdrop_path":"\/bdsxhTLpYIMlO88yQH0AzGUCXPI.jpg","genre_ids":[18,80],"id":4982,"original_language":"en","original_title":"American Gangster","overview":"En 1968, à New York, Frank Lucas a vécu pendant vingt ans dans l’ombre du Parrain noir de Harlem, Bumpy Johnson, qui en fait son garde du corps et confident. Lorsque son patron succombe à une crise cardiaque, Lucas assure discrètement la relève et ne tarde pas à révéler son leadership, son sens aigu des affaires et son extrême prudence, en prenant pour auxiliaires ses frères et cousins et en gardant un profil bas. Inconnu de la police comme des hautes instances de la Cosa Nostra, Lucas organise avec la complicité d’officiers basés au Vietnam un véritable pont aérien et importe ainsi par avions entiers des centaines de kilos d’héroïne pure, qu’il revend à bas prix dans les rues de New York.","popularity":6.9867,"poster_path":"\/dAyd6g9C9LwsLvlCUlAeXtiLi2.jpg","release_date":"2007-11-02","title":"American Gangster","video":false,"vote_average":7.592,"vote_count":5626},{"adult":false,"backdrop_path":"\/gs9Z5cPauxH9Gml2kO6oUYwkTgK.jpg","genre_ids":[18,36],"id":2013,"original_language":"fr","original_title":"Le Scaphandre et le Papillon","overview":"Le 8 décembre 1995, un accident vasculaire brutal a plongé Jean-Dominique Bauby, journaliste et père de deux enfants, dans un coma profond. Quand il en sortit, toutes ses fonctions motrices étaient détériorées. Atteint de ce que la médecine appelle le \"locked-in syndrome\", il ne pouvait plus bouger, parler ni même respirer sans assistance. Dans ce corps inerte, seul un œil bouge. Cet œil, devient son lien avec le monde, avec les autres, avec la vie. Il cligne une fois pour dire \"oui\", deux fois pour dire \"non\". Avec son œil, il arrête l'attention de son visiteur sur les lettres de l'alphabet qu'on lui dicte et forme des mots, des phrases, des pages entières... Avec son œil, il écrit ce livre, \"Le Scaphandre et le Papillon\", dont chaque matin pendant des semaines, il a mémorisé les phrases avant de les dicter...","popularity":2.046,"poster_path":"\/res4M4iWhMl15fD4lxaeUh7obh9.jpg","release_date":"2007-05-23","title":"Le Scaphandre et le Papillon","video":false,"vote_average":7.565,"vote_count":1196},{"adult":false,"backdrop_path":"\/iQI6H6X2cmltgtzPrrXgnV7CwsF.jpg","genre_ids":[878,10770,9648,18,53],"id":335209,"original_language":"en","original_title":"Doctor Who: Voyage of the Damned","overview":"Après avoir quitté Martha Jones, Le Docteur heurte avec le TARDIS un vaisseau spatial appelé le Titanic. Curieux, le Docteur décide de faire un séjour à bord. Comme le paquebot terrien du début du siècle, c'est un gigantesque vaisseau de croisière, ayant pour but des visites de planètes à la civilisation primitive, dont la Terre.  En raison des événements relatés dans L'Invasion de Noël et dans Le Mariage de Noël, presque tous les Londoniens ont quitté la ville à l'exception notamment de la Reine (pour montrer l'exemple) et d'un vendeur de journaux.","popularity":0.6851,"poster_path":"\/qav0QtsBKvcnpJHqFgFTjynkTca.jpg","release_date":"2007-12-25","title":"Doctor Who - Une Croisiere Autour De La Terre","video":false,"vote_average":7.6,"vote_count":197}],"total_pages":12,"total_results":236}