{"page":1,"results":[{"adult":false,"backdrop_path":"\/jJVfPCkCbXrGOWtzfm1bhQg3HBq.jpg","genre_ids":[10759],"id":3382,"origin_country":["US"],"original_language":"en","original_name":"Charlie's Angels","overview":"Trois jeunes femmes, travaillant pour une agence de détectives privés de Los Angeles, mènent des enquêtes pour le compte de leur invisible patron, Charlie Townsend. Elles reçoivent les instructions par téléphone et Bosley, le gestionnaire des comptes de l'agence, joue les intermédiaires entre Charlie et ses Anges. Pour chaque affaire, les filles n'hésitent pas à adopter une nouvelle identité, se déguiser pour mieux s'infiltrer et mener leur enquête avec discrétion.","popularity":117.6196000000000054797055781818926334381103515625,"poster_path":"\/wPQC0dB6Kgn21vSfC54Bss5zp4B.jpg","first_air_date":"1976-09-22","name":"Drôles de dames","vote_average":6.70000000000000017763568394002504646778106689453125,"vote_count":211},{"adult":false,"backdrop_path":"\/hK7iYSziOzETEok7kRPvZ2y0P2p.jpg","genre_ids":[10765,10759,18],"id":2275,"origin_country":["US"],"original_language":"en","original_name":"The Bionic Woman","overview":"Grièvement blessée à la suite d'un saut en parachute, Jaimie Sommers, une championne de tennis, est entre la vie et la mort. Déterminé à sauver la femme qu'il a tant aimée, Steve Austin convainc ses amis Oscar Goldman et Rudy Wells de lui venir en aide. Jaimie est alors transformée en femme bionique dotée d'une oreille, de jambes et d'un bras super-puissants. Remise sur pied, la jeune femme, amnésique, se construit une nouvelle vie. Devenue enseignante, Jaimie Sommers est parallèlement l'un des meilleurs éléments de l'O.S.I. (Office of Scientific Intelligence). Aidée de ses super-pouvoirs, elle affronte tous les dangers pour mener à bien les missions que lui confie Oscar Goldman.","popularity":25.862899999999999778310666442848742008209228515625,"poster_path":"\/qVdriD19lyxwOFOTSE6hL1Q9Slg.jpg","first_air_date":"1976-01-14","name":"Super Jaimie","vote_average":7,"vote_count":253},{"adult":false,"backdrop_path":"\/w1lf6mHUa9gdLREnUDjwYqJMOaf.jpg","genre_ids":[16,10759,18,10751],"id":8962,"origin_country":["JP"],"original_language":"ja","original_name":"母をたずねて三千里","overview":"Marco est un jeune garçon italien vivant à Gènes, avec son père Pietro. La mère de Marco a quitté la famille un an plus tôt pour chercher du travail en Argentine. Des lettres d'elles arrivent régulièrement jusqu'au jour où elles cessent soudainement.\n\nInquiet pour sa mère, Marco décide d'entreprendre le voyage jusqu'en Argentine pour la retrouver. Pietro est d'abord opposé au projet de Marco mais ému par la détermination de son fils, il l'autorise finalement à partir.\n\nAinsi commence le long périple de Marco. Le garçon fera de nombreuses rencontres et les expériences qu'il vivra le feront gagner en maturité.","popularity":17.059200000000000585487214266322553157806396484375,"poster_path":"\/zDBzDW1uAA1mtaq6ICZy1xuCZVG.jpg","first_air_date":"1976-01-04","name":"Marco","vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":142}],"total_pages":1,"total_results":3}