{"page":1,"results":[{"adult":false,"backdrop_path":"\/i3pONuqGZSR3UYOOdBeU2CiQnxj.jpg","genre_ids":[10751,18,10402],"id":5123,"original_language":"en","original_title":"August Rush","overview":"Peu importe qu'il ait grandi dans un orphelinat : August Rush est persuadé que ses parents n'ont jamais voulu l'abandonner. Le jour où il découvre son talent inné pour la musique, August y voit même le moyen de retrouver ceux qui l'ont mis au monde : il est sûr que ses parents, s'ils entendent la symphonie qu'il a composée pour eux, sauront le reconnaître au travers de sa musique...","popularity":3.1331,"poster_path":"\/4UaUc5A96qDlgsPRNovAu7jGzD0.jpg","release_date":"2007-11-21","title":"August Rush","video":false,"vote_average":7.415,"vote_count":2729},{"adult":false,"backdrop_path":"\/8p6HdiVBzuOrGZQfNaxkeLXmr9u.jpg","genre_ids":[18,10402,10749],"id":5723,"original_language":"en","original_title":"Once","overview":"Dans les rues de Dublin, deux âmes seules se rencontrent autour de leur passion, la musique... Il sort d'une rupture douloureuse. Elle est mariée à un homme qu'elle n'aime plus. Dans un monde idéal, ils seraient fait l'un pour l'autre. Ensemble, ils vont accomplir leur rêve de musique.","popularity":2.894,"poster_path":"\/pNrBQVwYbdnipkBq1HXl52UIePq.jpg","release_date":"2007-03-23","title":"Once","video":false,"vote_average":7.404,"vote_count":1353},{"adult":false,"backdrop_path":"\/mgDv2dDihyetAcENxyf2tpXY245.jpg","genre_ids":[10402,18],"id":1407,"original_language":"fr","original_title":"La Môme","overview":"De son enfance à la gloire, de ses victoires à ses blessures, de Belleville à New York, l'exceptionnel parcours d’Édith Piaf. À travers un destin plus incroyable qu'un roman, découvrez l'âme d'une artiste et le cœur d'une femme. Intime, intense, fragile et indestructible, dévouée à son art jusqu'au sacrifice, voici la plus immortelle des chanteuses…","popularity":1.6293,"poster_path":"\/thD71NvrSQwo45iFjnfPziJPVnj.jpg","release_date":"2007-02-14","title":"La Môme","video":false,"vote_average":7.397,"vote_count":1643},{"adult":false,"backdrop_path":"\/1lRLUzmdhmM3mrnMgTDfzKllE8u.jpg","genre_ids":[10402,16,18],"id":59298,"original_language":"ja","original_title":"ピアノの森","overview":"Shûhei Amamiya est un jeune garçon destiné à un brillant avenir de pianiste professionnel. Au début de l'été, sa famille emménage dans une ville de province. Ses nouveaux camarades de classe lui racontent alors une bien étrange histoire : un piano magique serait caché au fond d'une forêt ; il semble cassé depuis des années, mais plusieurs personnes affirment avoir entendu une mélodie envoûtante s'élever des profondeurs de la forêt.Seul Kai, un jeune garçon intrépide, affirme que la musique du piano est réelle et pour le prouver, il demande à Shûhei de le suivre dans la forêt. Malgré l'entêtement de Shûhei, le piano n'émet aucun son. En revanche, la magie opère lorsque Kai se met à jouer. Shûhei comprend alors que son ami est un génie capable d'interpréter une musique quasi divine sans avoir jamais pris une seule leçon de piano.Alors que tout les oppose, les deux garçons deviennent vite inséparables, jusqu'au jour où ils deviennent rivaux lors d'un concours national de piano.","popularity":2.1938,"poster_path":"\/lbTmouYEDkRqemZ8xr2k2QLmgLW.jpg","release_date":"2007-07-21","title":"Piano Forest","video":false,"vote_average":7.1,"vote_count":115},{"adult":false,"backdrop_path":"\/xksy5U3DXiMhSMskfdQfzQ3LP1E.jpg","genre_ids":[18,35,10402],"id":5817,"original_language":"sv","original_title":"Du levande","overview":"Nous, les vivants parle de l'Homme, de sa grandeur et sa misère, sa joie et sa tristesse, sa confiance en soi et son anxiété. Un Homme dont nous voulons rire et pleurer à la fois. C'est tout simplement une comédie tragique ou une tragédie comique à notre sujet.","popularity":0.9216,"poster_path":"\/oSz1GH5ELQOZG21ablXm0oii3p.jpg","release_date":"2007-09-21","title":"Nous, les vivants","video":false,"vote_average":7.091,"vote_count":243},{"adult":false,"backdrop_path":"\/8QBkWWXiOvNZdPbvzR8j0amw4Yy.jpg","genre_ids":[18,10402],"id":1931,"original_language":"en","original_title":"Stomp the Yard","overview":"En quittant les quartiers pauvres de L.A. pour étudier dans la plus prestigieuse Université d'Atlanta, DJ Williams intègre un monde dont il ignore tout. Grâce à ses qualités d'athlète, il était chez lui un champion de street dance. Mais dans ce repaire de l'élite, il ne se sent pas à sa place.A la Truth University, DJ découvre également le stepping, une danse qui trouve ses racines dans la Boot Dance africaine. Lorsque le jeune homme démontre ses qualités de danseur dans un club local, il attire l'attention des fraternités. Même la très belle April a remarqué son talent, ce qui n'est pas du goût de son petit ami, Grant, l'une des stars de Mu Gamma Xi. DJ décide de rejoindre la fraternité rivale, Theta Nu Theta. Son style atypique et spectaculaire ravive la compétition et remet en cause la suprématie de Mu Gamma Xi...","popularity":2.5675,"poster_path":"\/glKsz5c2wi64RpKJpZ8tztrSPK6.jpg","release_date":"2007-05-16","title":"Steppin'","video":false,"vote_average":7.1,"vote_count":475},{"adult":false,"backdrop_path":"\/aQtgaQ4nOIKaPtbyqLLQs94DRvZ.jpg","genre_ids":[10402,35],"id":37817,"original_language":"pt","original_title":"Ó Paí, Ó","overview":"","popularity":0.4102,"poster_path":"\/5xmBBt6NvPs4sbQWxqd0UrGVcn8.jpg","release_date":"2007-03-30","title":"Ó Paí, Ó","video":false,"vote_average":7,"vote_count":193},{"adult":false,"backdrop_path":"\/zzZ6LpKndi90BGhLDu4Z0AYIVWG.jpg","genre_ids":[35,10402],"id":6575,"original_language":"en","original_title":"Walk Hard: The Dewey Cox Story","overview":"L'ascension vers la gloire puis la chute du chanteur (imaginaire) Dewey Cox, dont l’œuvre a bouleversé des millions de personnes. Cox collectionnait les aventures, s'est marié trois fois, et a été accro à toutes les drogues connues... et inconnues. L'histoire d'une icône dont le seul amour aura finalement été Darlène, la belle ingénue qui l'a longtemps accompagné sur scène...","popularity":2.2261,"poster_path":"\/aoRaL5TNYrXUAQvpmqzcelHKslq.jpg","release_date":"2007-12-21","title":"Walk Hard: The Dewey Cox Story","video":false,"vote_average":6.584,"vote_count":694},{"adult":false,"backdrop_path":"\/hXGZv8TAFP52jxIZLdIDCVmPJBQ.jpg","genre_ids":[18,10402],"id":3902,"original_language":"en","original_title":"I'm Not There","overview":"Un voyage à travers les âges de la vie de Bob Dylan. Six acteurs incarnent Dylan tel un kaléïdoscope de personnages changeants : poète, prophète, hors-la-loi, imposteur, comédien, martyr et \"Born Again\". Ils participent tous à l'esquisse d'un portrait de cette icône américaine définitivement insaisissable.","popularity":1.6935,"poster_path":"\/1PGIRKeTMsnKfO5aEqTnj744A3g.jpg","release_date":"2007-10-01","title":"I'm Not There","video":false,"vote_average":6.539,"vote_count":731},{"adult":false,"backdrop_path":"\/aS7M839gMmcokvUwNM3DFqOLqzu.jpg","genre_ids":[35,18,10751,10402,10749,10770],"id":13649,"original_language":"en","original_title":"High School Musical 2","overview":"Ce sont bientôt les vacances, les élèves d'East High sont prêts à passer un moment inoubliable. Mais pour l'instant, il faut trouver un job d'été...Troy et Gabriella passent l'été ensemble au Country Club de Lava Springs, appartenant aux parents de Ryan et Sharpay. Gabriella y est embauchée comme maître-nageur et Troy comme serveur. Les amoureux sont bientôt rejoints par toute la bande. Tous se mettent au travail et espèrent participer au concours des jeunes talents organisé par le club, qui sacrera les deux meilleurs chanteurs de l'année... Mais Sharpay compte bien conserver son titre ! Après l'humiliation qu'elle a subie lors de la dernière comédie musicale de l'école, elle est décidée à se venger de Gabriella... Que la compétition commence !","popularity":2.7693,"poster_path":"\/la2kiVWDm2vuB4APZDgCCmuBh4K.jpg","release_date":"2007-08-17","title":"High School Musical 2","video":false,"vote_average":6.5,"vote_count":3763},{"adult":false,"backdrop_path":"\/cLZsdMMC3hoVQy9xwn3YJ4CR9Pd.jpg","genre_ids":[35,10402,10749],"id":11172,"original_language":"en","original_title":"Music and Lyrics","overview":"Le chanteur pop Alex Fletcher a connu la gloire dans les années 80, avant d'en être réduit à hanter les podiums des parcs de loisirs, foires agricoles et autres temples de la chansonnette rétro. Ce talentueux musicien, que chacun croit fini, se voit cependant offrir un come-back de la dernière chance lorsque la jeune diva Cora Corman l'invite à écrire et enregistrer en duo avec elle une chanson de son prochain album. L'ennui est qu'Alex n'a rien composé depuis dix ans, qu'il n'a jamais été parolier... et qu'il doit livrer son chef-d’œuvre dans la semaine ! C'est alors qu'entre en scène la fantasque et craquante Sophie Fisher, dont le verbe haut en couleur, aussi inventif qu'imagé, ravit notre artiste. Celle-ci hésite à collaborer avec un personnage aussi léger qu'Alex, mais la musique, qui sait si bien adoucir les mœurs, a aussi le don d'enflammer les cœurs...","popularity":2.17,"poster_path":"\/1NTwlVg3OE2AQRE80ixrNsBBf2a.jpg","release_date":"2007-02-09","title":"Le come back","video":false,"vote_average":6.439,"vote_count":1711},{"adult":false,"backdrop_path":"\/dyqOb3yIF0JGoVxVoredYevxQHO.jpg","genre_ids":[18,10402],"id":14882,"original_language":"en","original_title":"Hounddog","overview":"Sud des Etats-Unis, dans les années 60. Une enfant de 12 ans, émotionnellement instable, trouve du réconfort dans l'écoute de vieux disques de blues et la musique d'Elvis Presley...","popularity":1.0622,"poster_path":"\/gHu64aEbNpkKM8Hh2NFDu45y3B6.jpg","release_date":"2007-01-22","title":"Hounddog","video":false,"vote_average":6.435,"vote_count":131},{"adult":false,"backdrop_path":"\/A1CCx5tX8owG0CMQH0fvMHpkk6m.jpg","genre_ids":[35,10402,10751],"id":14123,"original_language":"en","original_title":"Bratz","overview":"Quatre jeunes amies (Yasmin, Jade, Sasha et Cloe) découvrent ensemble l'univers du lycée et ses nouvelles règles. De quoi mettre leur amitié à rude épreuve...","popularity":1.531,"poster_path":"\/d3nBTU0geb4PTvMMkjGICAlg7Uc.jpg","release_date":"2007-08-03","title":"Bratz - In-sé-pa-rables !","video":false,"vote_average":5.8,"vote_count":447},{"adult":false,"backdrop_path":"\/92ByOurbPtxJG3jAuJexNWkpWJB.jpg","genre_ids":[35,18,10749,14,10402],"id":13501,"original_language":"en","original_title":"The Good Night","overview":"","popularity":0.9939,"poster_path":"\/74TDF1OMKOkTonAUbtbsJOdqtVy.jpg","release_date":"2007-01-25","title":"The Good Night","video":false,"vote_average":5.301,"vote_count":133}],"total_pages":1,"total_results":14}