{"page":1,"results":[{"adult":false,"backdrop_path":"\/gysZn2XnFlDDQROXdBPiku4Aujg.jpg","genre_ids":[28,35,10752],"id":6415,"original_language":"en","original_title":"Three Kings","overview":"Quatre soldats, Archi, un béret vert, Troy Barlow, un jeune idéaliste, Elgin et Conrad Vig, déçus et frustrés par l'aboutissement de la Guerre du Golfe, cette guerre high-tech aux allures de jeu vidéo, décident de prendre une petite revanche. Ils concluent qu'ils méritent bien une petite compensation et montent hâtivement une expédition secrète en vue de récupérer une partie des lingots volés par Saddam Hussein au Koweit. Au cours de leur étrange périple dans le désert irakien, les quatre aventuriers découvrent pour la première fois le vrai visage de la guerre.","popularity":2.5961,"poster_path":"\/vYZd1LGxmtwZUUTDXpbjIzIhkSg.jpg","release_date":"1999-09-27","title":"Les Rois du désert","video":false,"vote_average":6.654,"vote_count":2122},{"adult":false,"backdrop_path":"\/vlG25qaVew5s3uqSvaNCANd7qBS.jpg","genre_ids":[18,36,10749,10752],"id":17771,"original_language":"en","original_title":"Sunshine","overview":"L'histoire de la famille Sonnenschein à travers le destin de trois générations, de l'empire des Habsbourg jusqu'au lendemain de la révolution hongroise de 1956. Avec sa formule de liqueur médicinale, Emmanuel Sonnenschein a bati la fortune de la famille et déjoué, pour un temps seulement, l'antisémitisme prononcé de la sociéte hongroise. Mais son fils Adam, malgré une médaille d'or aux Jeux olympiques de 1936, ne pourra échapper a l'holocauste. C'est en partie pour le venger que son fils Ivan a choisi de faire carrière dans la politique.","popularity":1.4521,"poster_path":"\/qcHDFrjClW35u0dSuLjsQEi8gDk.jpg","release_date":"1999-09-13","title":"Sunshine","video":false,"vote_average":6.5,"vote_count":138},{"adult":false,"backdrop_path":"\/w5AkUNcQP5FtEhEBeU3yioZOczN.jpg","genre_ids":[35,18,10752],"id":10368,"original_language":"en","original_title":"Tea with Mussolini","overview":"À Florence en 1934, Lucas est un jeune homme livré à lui-même depuis la mort de ses parents. Il est repris en main par sa gouvernante anglaise et sa bande d'amies, vieilles femmes piquantes et excentriques, ferventes admiratrices d'un certain Benito Mussolini, malgré la difficulté d'être étranger dans l'Italie des années 30…","popularity":1.3328,"poster_path":"\/zZIgV4rGd4nRdKdMa0fvwI1wHHq.jpg","release_date":"1999-03-25","title":"Un thé avec Mussolini","video":false,"vote_average":6.4,"vote_count":148},{"adult":false,"backdrop_path":"\/iW2ZLRkKJvFuI6ZkSchk5f8kCPc.jpg","genre_ids":[12,18,28,36,10752],"id":10047,"original_language":"en","original_title":"Joan of Arc","overview":"L'épopée de Jeanne qui assista, petite fille, au pillage de son village Domrémy par l'armée anglaise. On la suit de sa jeunesse pieuse où des voix l'engagent à délivrer la France de la domination anglaise à sa victoire à Orléans, jusqu'à son procès final et sa mort sur le bûcher, le 30 mai 1431. Elle avait 19 ans.","popularity":2.8958,"poster_path":"\/wkMvIIUGZIxcjFihn19rl2CiPTa.jpg","release_date":"1999-10-27","title":"Jeanne d'Arc","video":false,"vote_average":6.4,"vote_count":1497},{"adult":false,"backdrop_path":"\/yBkZyxzIl46PVgFEDsTCtoGd5F4.jpg","genre_ids":[18,10752,10749,37],"id":22267,"original_language":"en","original_title":"Ride with the Devil","overview":"Pendant la guerre de Sécession, des combattants pro-sudistes opérant en commandos isolés, les Bushwhackers, s'engagent dans une guérilla sur les chemins de traverse. Le long de la frontière entre le Kansas et le Missouri, Jake Roedel, fils d'un pauvre immigrant germanique, et son ami d'enfance Jack Bull Chiles, fils d'un planteur, rejoignent les rangs de cette bande de hors-la-loi qui écument la région. Les deux gens apprennent très vite à devenir des hommes d'armes chevronnés et des cavaliers émérites. Ils attaquent en raids les soldats de l'Union nordiste et leurs sympathisants. Pour affronter le rude hiver qui s'annonce, les Bushwhackers doivent se disperser et trouver un abri. Plusieurs membres trouvent refuge dans une tranchée à flanc de colline. Mais la réalité de la guerre les rattrape et fait voler en éclats le petit groupe","popularity":1.6968,"poster_path":"\/kX6mMJsgObMGiBgyiTyHzUKFBSM.jpg","release_date":"1999-11-24","title":"Chevauchée avec le diable","video":false,"vote_average":6.352,"vote_count":193}],"total_pages":1,"total_results":5}