{"page":1,"results":[{"adult":false,"backdrop_path":"\/sMJD1x7JH3I7tRgaPe4hoUjzZ6K.jpg","genre_ids":[16,18,10759,10765],"id":42444,"origin_country":["JP"],"original_language":"ja","original_name":"聖闘士星矢","overview":"Selon la légende, des jeunes guerriers investis de grands pouvoirs étaient chargés de protéger Athéna, la Déesse de la Guerre. Des années après, c'est désormais la princesse Saori Kido, réincarnation de la Déesse, qui doit recevoir une protection. Cent jeunes orphelins sont alors envoyés à travers le monde suivre une éprouvante formation de chevaliers sacrés. Une fois ces épreuves passées, ils recoivent des armures célestes les plaçant chacun sous la protection d'une constellation. Mais, les combats ne font que commencer...","popularity":27.5818000000000012050804798491299152374267578125,"poster_path":"\/qUtzC5uxiZ1bfiKdeHz8ZvNUByT.jpg","first_air_date":"1986-10-11","name":"Saint Seiya - Les Chevaliers du Zodiaque","vote_average":8.467999999999999971578290569595992565155029296875,"vote_count":1317},{"adult":false,"backdrop_path":"\/bgkJqa5zfrVirsiAAhyXtDiqx9G.jpg","genre_ids":[16,10759,10765,10762],"id":12504,"origin_country":["US"],"original_language":"en","original_name":"SilverHawks","overview":"Mon-Star, le criminel le plus dangereux de la galaxie de Limbo, a réussi à s'évader de la planète pénale où il purgeait sa peine. Grâce aux pouvoirs que lui confère l'étoile Moonstar et avec ses associés, il espère s'emparer de tout l'univers... Mais son vieil ennemi, le commandant Stargazer installé sur la base spatiale Hawk-Haven, prépare déjà la riposte avec les Silverhawks, des êtres cybernétisés aux capacités étonnantes. A bord du Mirage, les Silverhawks vont désormais tout faire pour empêcher Mon-Star et sa bande de nuire !","popularity":13.5904000000000007020162229309789836406707763671875,"poster_path":"\/mOEWtpkuqNMfY9c2UcWEIDQzo0o.jpg","first_air_date":"1986-09-08","name":"SilverHawks","vote_average":8.1519999999999992468247000942938029766082763671875,"vote_count":315},{"adult":false,"backdrop_path":"\/69ZOUqhfdSV8Ff3u7iz4P3NlETG.jpg","genre_ids":[10765,10751,10759],"id":70787,"origin_country":["JP"],"original_language":"ja","original_name":"超新星フラッシュマン","overview":"Cinq jeunes Terriens enlevés par des extra-terrestres nommés Xéno-captors sont secourus par les Flashors, natifs du système de l'étoile Flash. Élevés chacun sur une planète différente du système, ils développent des aptitudes surhumaines. Vingt ans plus tard, lorsqu'ils apprennent que l'empire de Reconstruction expérimentale Mess se prépare à envahir la Terre, et contre l'avis des Flashors, ils volent un vaisseau et regagnent leur planète natale afin de la défendre en tant que Flashmen.","popularity":9.6834000000000006735945135005749762058258056640625,"poster_path":"\/dinylNB08c4dirxN9OqHa3kHY9s.jpg","first_air_date":"1986-03-01","name":"Supernova Flashman","vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":102},{"adult":false,"backdrop_path":"\/30L49n4Dhn7dzuGG50GV3ybMhC3.jpg","genre_ids":[16,10759,10765],"id":12609,"origin_country":["JP"],"original_language":"ja","original_name":"ドラゴンボール","overview":"Son Goku est un jeune garçon naïf et pur doté d'une queue de singe et d'une force extraordinaire. Il vit seul après le décès de son grand-père adoptif sur une montagne et en pleine nature ayant les caractéristiques d'une jungle. Un jour, il rencontre Bulma, une jeune fille de la ville très intelligente. Elle est à la recherche des sept boules de cristal légendaires appelées Dragon Balls. Dispersées sur Terre, ces Dragon Balls, une fois réunies, font apparaître Shenron, le Dragon sacré, qui exauce le souhait de celui qui l'a appelé. Amadoué, Son Goku accepte d'aider Bulma à retrouver les boules. Au cours de leur parcours initiatique, ils font de nombreuses rencontres. Son Goku, qui n'était jamais sorti de sa forêt, est amené à suivre un apprentissage auprès de maîtres comme Kamé Sennin ou Maître Karin et à participer à plusieurs championnats du monde d'arts martiaux.","popularity":4.7508999999999996788346834364347159862518310546875,"poster_path":"\/ea8VZOfwr7wE2851brvk6g2rLlF.jpg","first_air_date":"1986-02-26","name":"Dragon Ball","vote_average":8.2550000000000007815970093361102044582366943359375,"vote_count":3198}],"total_pages":1,"total_results":4}