{"page":1,"results":[{"adult":false,"backdrop_path":"\/30XLt1HzwOsdciWVaYVxlJq3cjH.jpg","genre_ids":[12,16,10751,14,878],"id":9016,"original_language":"en","original_title":"Treasure Planet","overview":"Dans une version futuriste du conte de Robert Louis Stevenson, une carte secrète entraîne une chasse au trésor à travers l'univers. Le jeune Jim Hawkins et un équipage hilarant partent à la recherche de leur destinée. Sur le vaisseau spatial, Jim rencontre le cuisinier cyborg John Silver, qui lui apprend les valeurs de l'amitié et à croire en ses rêves. Ils vont découvrir un trésor inimaginable.","popularity":7.1103,"poster_path":"\/xfeqEnK7hExbmZfZHKnjTkbuxMa.jpg","release_date":"2002-11-26","title":"La Planète au Trésor : Un nouvel univers","video":false,"vote_average":7.556,"vote_count":4330},{"adult":false,"backdrop_path":"\/vZdLnhQS1GElG8CntwcR8JKnjIF.jpg","genre_ids":[28,878,53],"id":12636,"original_language":"ja","original_title":"ゴジラ×メカゴジラ","overview":"Au lendemain de la venue du premier Godzilla en 1954, le gouvernement japonais met en place une force spécialisée dans la destruction des monstres. Très efficace, celle-ci résiste à bien des envahisseurs, mais pas à la venue de Godzilla en 1999. Le gouvernement japonais ne s'avoue pas vaincu et décide de créer un bio-robot à partir du mélange de la technologie de pointe et de l'ADN prélevé sur les restes du tout premier Godzilla. Akane Yashiro est nommée pilote.","popularity":2.3981,"poster_path":"\/tcPfAohk0QiCtYOxPZ2a9GhAl0c.jpg","release_date":"2002-11-02","title":"Godzilla vs Mechagodzilla","video":false,"vote_average":7.4,"vote_count":221},{"adult":false,"backdrop_path":"\/r1gLQFbpkWWLrOEPmpqzzMIUxxj.jpg","genre_ids":[878,28,53],"id":180,"original_language":"en","original_title":"Minority Report","overview":"Washington, 2054. Plus aucun meurtre ne se produit grâce au « pré-crime », l’unité policière dirigée par John Anderton. Cette unité dispose d'un système lui permettant de visualiser les meurtres avant qu'ils ne se produisent. Mais quand John découvre qu'il est lui-même accusé d'un meurtre à venir, il n'a que 36 heures pour comprendre le véritable fonctionnement de ce système.","popularity":7.4817,"poster_path":"\/91dfWOkpjlqPkbZDjAjrReFqXQP.jpg","release_date":"2002-06-20","title":"Minority Report","video":false,"vote_average":7.349,"vote_count":8991},{"adult":false,"backdrop_path":"\/2PDTWfuBWQKVC7aPAqJK5UCpz08.jpg","genre_ids":[28,878],"id":557,"original_language":"en","original_title":"Spider-Man","overview":"Orphelin, Peter Parker est élevé par sa tante May et son oncle Ben dans le quartier Queens de New York. Tout en poursuivant ses études de biophysique à l'université, il trouve un emploi de photographe au journal Daily Bugle. Cependant, après avoir été mordu par une araignée radioactive, ce dernier est sujet à des transformations physiques : son agilité et sa force se sont accrues, et il se voit doter de pouvoirs surnaturels. Peter décide alors de participer à un combat de catch qu'il remporte avec une facilité déconcertante. Mais l'organisateur du spectacle, décrétant qu'il y a eu tricherie, refuse de lui remettre le prix de 3 000 dollars qui lui revient de droit. Au même moment, l'homme d'affaires mégalomane Norman Osborn expérimente sur lui-même de dangereuses solutions chimiques. Des mutations s'opèrent bientôt sur son corps et son esprit. Il se transforme alors en Bouffon Vert.","popularity":19.6816,"poster_path":"\/pNz1NREgddPdlzytlR8mW4B26fW.jpg","release_date":"2002-05-01","title":"Spider-Man","video":false,"vote_average":7.311,"vote_count":19634},{"adult":false,"backdrop_path":"\/veUl0QT8swshQ9Dz0fQ1k6ZkthD.jpg","genre_ids":[27,53,878],"id":170,"original_language":"en","original_title":"28 Days Later","overview":"Un commando de la Protection Animale fait irruption dans un laboratoire top secret pour délivrer des dizaines de chimpanzés soumis à de terribles expériences. Mais aussitôt libérés, les primates, contaminés par un mystérieux virus et animés d’une rage incontrôlable, bondissent sur leurs « sauveurs » et les massacrent. 28 jours plus tard, le mal s’est répandu à une vitesse fulgurante à travers le pays, la population a été évacuée en masse et Londres n’est plus qu’une ville fantôme. Les rares rescapés se terrent pour échapper aux « Contaminés » assoiffés de violence. C’est dans ce contexte que Jim, un coursier, sort d’un profond coma…","popularity":29.0265,"poster_path":"\/ntlsIcEifX8UlY8GWYA20Opsxd6.jpg","release_date":"2002-10-31","title":"28 Jours plus tard","video":false,"vote_average":7.237,"vote_count":7163},{"adult":false,"backdrop_path":"\/huZZBPyYUnMPCnrAFyJhnwYsQx9.jpg","genre_ids":[28,878,53],"id":7299,"original_language":"en","original_title":"Equilibrium","overview":"Dans les années 2070, dans la citadelle de Libria, les émotions n'existent plus, supprimées par l'absorption quotidienne de Prozium. Cette drogue anti-anxiété rend les gens plus heureux et plus productifs. Les individus ont ainsi accepté de mettre de côté leur liberté pour vivre en harmonie avec leur dirigeant spirituel connu sous le nom de Père. Les personnes qui refusent de prendre leur dose sont considérées comme des rebelles et vivent en retrait de la ville. S'ils sont pris à jeun, c'est la peine de mort assurée. John Preston travaille au service de Père et applique la loi à la lettre. Un jour, celui-ci brise le flacon de sa dose et n'a pas le temps de s'en procurer une de rechange. Il est alors submergé par toute une gamme d'émotions. Victime d'un revirement spirituel qui le confronte à ses supérieurs hiérarchiques, il mène l'enquête sur ce nouvel état de vie.","popularity":3.2989,"poster_path":"\/lGPfzFFnOirJgJriYmn2XZaZ4f1.jpg","release_date":"2002-12-06","title":"Equilibrium","video":false,"vote_average":7.043,"vote_count":4660},{"adult":false,"backdrop_path":"\/5mYsfeoj9vHqAYOIK9k67PPSfRJ.jpg","genre_ids":[878,16],"id":15990,"original_language":"pl","original_title":"Katedra","overview":"Katedra est un court-métrage d'animation de science-fiction réalisé en 2002 par Tomasz Bagiński. Il est basé sur la nouvelle du même nom de Jacek Dukaj, lauréat du prix Janusz A. Zajdel en 2000. Le film a été nominé en 2002 pour le prix du meilleur court-métrage d'animation pour le 75e prix.","popularity":0.2499,"poster_path":"\/zQRwlC4Mc8jiTntJobPLoG8Yj5k.jpg","release_date":"2002-03-24","title":"Katedra : La cathédrale","video":false,"vote_average":6.846,"vote_count":104},{"adult":false,"backdrop_path":"\/rsPjEr7o02mo8ex6wD2PbRwasUe.jpg","genre_ids":[18,53,878,9648],"id":2675,"original_language":"en","original_title":"Signs","overview":"À Bucks County, en Pennsylvanie. Après la perte de sa femme, Graham Hess a rendu sa charge de pasteur. Tout en s'occupant de sa ferme, il tente d'élever de son mieux ses deux enfants, Morgan et Bo. Son jeune frère Merrill, une ancienne gloire du base-ball, est revenu vivre avec lui pour l'aider. Un matin, la petite famille découvre l'apparition dans ses champs de gigantesques signes et cercles étranges. Des extra-terrestres seraient-ils à l'origine de tels phénomènes surnaturels ? Graham et Merrill vont s'efforcer de percer le mystère qui entoure ces dessins.","popularity":3.6591,"poster_path":"\/A5JFVANRBrNbkraAerHjF8h8aLI.jpg","release_date":"2002-08-02","title":"Signes","video":false,"vote_average":6.7,"vote_count":5811},{"adult":false,"backdrop_path":"\/6nfEmbfWMuMBenYMOY6Vdho3Ycg.jpg","genre_ids":[16,12,28,14,878],"id":33875,"original_language":"ja","original_title":"劇場版ポケットモンスター 水の都の護神 ラティアスとラティオス","overview":"Sacha, Pikachu et leurs amis Pokémon tentent de mettre fin aux agissements de deux bandits qui se cachent à Alto Mare, une ville constituée d'eau. Se joignent à l'aventure deux nouveaux Pokémon, un frère et une sœur se nommant Latios et Latias.","popularity":4.1045,"poster_path":"\/7mQb3MEwXPguFumilINOS7iPhaN.jpg","release_date":"2002-07-13","title":"Les Héros Pokémon","video":false,"vote_average":6.7,"vote_count":356},{"adult":false,"backdrop_path":"\/eLuE9zFExdASgZkUPSvTh6ocFtk.jpg","genre_ids":[27,28,878],"id":1576,"original_language":"en","original_title":"Resident Evil","overview":"Dans un immense laboratoire souterrain, ont lieu des recherches ultras secrètes, supervisées par des centaines de scientifiques. Lorsque l'alarme retentit, tout le monde croit à une simple simulation d'évacuation. Mais bientôt, l'horreur les rattrape. Un virus hautement mortel se propage à un rythme effréné dans les couloirs : en quelques minutes, il met fin à toute vie humaine. Au même moment, Alice se réveille dans un somptueux manoir. Ignorant comment elle a pu atterrir là, elle fait la rencontre de Matt, un policier. Avant même qu'ils n'aient pu trouver une explication logique à ces phénomènes étranges, un groupe d'intervention militaire, les S.T.A.R.S, débarque de nulle part et les oblige à les suivre. Ces derniers ont reçu l'ordre d'infiltrer le laboratoire et de neutraliser la Reine Rouge, le super-ordinateur devenu fou que l'on tient pour responsable du désastre.","popularity":4.7033,"poster_path":"\/yUXSFovaoJMrwbIhUrZi3lcT6cl.jpg","release_date":"2002-03-15","title":"Resident Evil","video":false,"vote_average":6.644,"vote_count":6522},{"adult":false,"backdrop_path":"\/y1EjQaJojDusoFCzzCLi2BlByA.jpg","genre_ids":[53,878],"id":10133,"original_language":"en","original_title":"Cypher","overview":"Morgan Sullivan n'aime pas la vie qu'il mène. Il rêve de grands voiliers, d'aventures et il se retrouve comptable dans une banlieue avec une femme qui ne le regarde même plus. Décidé à changer de vie, il intègre Digicorp, une étrange société spécialisée dans le renseignement industriel. Sa nouvelle fonction est autrement plus excitante : Il doit espionner, s'infiltrer chez la concurrence, saisir des informations stratégiques et les rapporter à son patron, Finster. Sa rencontre avec la très belle et très mystérieuse Rita va pourtant semer le trouble dans sa nouvelle existence.","popularity":1.1547,"poster_path":"\/xDG9tK2nd3yGCwjtEHNAUGkwkiS.jpg","release_date":"2002-10-01","title":"Cypher","video":false,"vote_average":6.637,"vote_count":585},{"adult":false,"backdrop_path":"\/1uQSh7P3k0oRbRf0vH8GVt4thpP.jpg","genre_ids":[12,28,878],"id":1894,"original_language":"en","original_title":"Star Wars: Episode II - Attack of the Clones","overview":"Depuis le blocus de la planète Naboo par la Fédération du commerce, la République, gouvernée par le Chancelier Palpatine, connaît une véritable crise. Un groupe de dissidents, mené par le sombre Jedi comte Dooku, manifeste son mécontentement envers le fonctionnement du régime. Le Sénat et la population intergalactique se montrent pour leur part inquiets face à l'émergence d'une telle menace.Certains sénateurs demandent à ce que la République soit dotée d'une solide armée pour empêcher que la situation ne se détériore davantage. Parallèlement, Padmé Amidala, devenue sénatrice, est menacée par les séparatistes et échappe de justesse à un attentat. Le Padawan Anakin Skywalker est chargé de sa protection. Son maître, Obi-Wan Kenobi, part enquêter sur cette tentative de meurtre et découvre la constitution d'une mystérieuse armée de clones...","popularity":7.7357,"poster_path":"\/3nqpcTkODCBhuKuDQJ1dtRhgTqZ.jpg","release_date":"2002-05-15","title":"Star Wars, épisode II - L'Attaque des clones","video":false,"vote_average":6.579,"vote_count":13606},{"adult":false,"backdrop_path":"\/427l6SvKGY3JLKnwOpG5fnCAfV7.jpg","genre_ids":[16,878,10749],"id":37910,"original_language":"ja","original_title":"ほしのこえ","overview":"Mikako n'est encore qu'une adolescente mais elle a été sélectionnée par les forces terriennes pour faire partir des pilotes d'armures mobiles, et elle quitte la Terre au sein de la flotte spatiale. Ils partent affronter les Tersians, des entités extra terrestres, qui ont déjà attaqués les colonies sur Mars. Une bataille se profile aux frontière du système solaire.  En rejoignant l'armée, Mikako a laissé derrière elle son ami Noburu, avec qui elle a partagé de nombreux moments heureux, pendant leurs études. Très attachés l'un à l'autre, ils conservent le contact en dialoguant par mails interposés via leurs mobiles. Cependant, au fur et à mesure que la flotte s'enfonce dans l'espace, à vitesse subluminique, les messages mettent de plus en plus de temps à transiter et bientôt, il faut compter plusieurs mois pour qu'un mail de Mikako atteigne la Terre.","popularity":3.0165,"poster_path":"\/7rCfnm9SBNJo5TTZKZWhgFShidt.jpg","release_date":"2002-02-02","title":"The Voices of a Distant Star","video":false,"vote_average":6.5,"vote_count":310},{"adult":false,"backdrop_path":"\/uodMKoJlsq4NaqGvaHs9JbTKj7E.jpg","genre_ids":[28,12,878],"id":5493,"original_language":"ja","original_title":"リターナー","overview":"Quand le destin réunit un tueur à gages sombre et solitaire et une jeune femme guerrière, venue du futur pour empêcher la destruction de la Terre. Ils vont tenter de changer le cours de l'histoire. Pour cela, ils n'ont que 72 heures…","popularity":1.721,"poster_path":"\/wojnAhaO1fsjH2TEaK9HseMuMyG.jpg","release_date":"2002-08-31","title":"Returner","video":false,"vote_average":6.5,"vote_count":238},{"adult":false,"backdrop_path":"\/o1l6OCqA3pYDZHIc5L1s7CEzCMv.jpg","genre_ids":[28,35,878],"id":608,"original_language":"en","original_title":"Men in Black II","overview":"En quatre années passées à protéger la Terre de toutes sortes d’invasions extraterrestres, l’agent J, qui travaille secrètement au quartier général des Men in Black, n’a toujours pas trouvé de partenaire avec qui faire équipe. À la suite d’un crime étrange impliquant des extraterrestres, l’agence découvre l’existence d’un redoutable complot menaçant notre planète. Serleena, une maléfique séductrice qui a pris l’apparence d’un top‐model en lingerie fine, est prête à tout pour accomplir son sinistre dessein. J a absolument besoin des services de K, son ancien partenaire qui n’a plus aucun souvenir des MIB et travaille dorénavant à la Poste. J va devoir par tous les moyens le faire sortir de sa retraite.","popularity":8.8539,"poster_path":"\/uuCitEX1b1OdWqu8upqoSuIwmoz.jpg","release_date":"2002-07-03","title":"Men in Black II","video":false,"vote_average":6.377,"vote_count":10138},{"adult":false,"backdrop_path":"\/6z9w8eidKWDDXwZNSVNaRolAYEP.jpg","genre_ids":[878,28,12,53],"id":201,"original_language":"en","original_title":"Star Trek: Nemesis","overview":"Le vaisseau Enterprise est redirigé vers la planète mère romulienne Romulus, sous prétexte que ces derniers veulent négocier un traité de paix. Le capitaine Picard et son équipage découvrent une grave menace pour la Fédération lorsque le préteur Shinzon prévoit d'attaquer la Terre.","popularity":3.5685,"poster_path":"\/adjTXEaAQmu8WX2UEnjFc1jSs8C.jpg","release_date":"2002-12-13","title":"Star Trek : Nemesis","video":false,"vote_average":6.296,"vote_count":1472},{"adult":false,"backdrop_path":"\/i0eOILDW8HipIkOUSKhB1dvZzNJ.jpg","genre_ids":[878,12,28],"id":2135,"original_language":"en","original_title":"The Time Machine","overview":"À New York, en 1899, Alexander Hartdegen, un brillant physicien de l'Université de Columbia, fait la connaissance d'Emma, une charmante demoiselle dont il tombe follement amoureux. Un soir, dans Central Park, il trouve le courage de lui déclarer sa flamme et de lui offrir une bague de fiançailles. Un voleur tente alors de dérober le fameux bijou, mais Emma ne se laisse pas faire. Un coup de feu retentit, la malheureuse s'effondre et meurt dans les bras d'Alexander. Refusant cette triste fatalité, celui-ci consacre tout son savoir et toute son énergie à construire une machine à explorer le temps afin d'altérer le cours des événements et ainsi sauver la vie de sa bien-aimée. Alexander embarque à l'insu de tous pour ce voyage de la dernière chance et se voit bientôt propulsé dans le XXIe siècle.","popularity":2.965,"poster_path":"\/vHOTygqu6tZfdCTR6XR85dx2o73.jpg","release_date":"2002-03-04","title":"La Machine à explorer le temps","video":false,"vote_average":6.274,"vote_count":2346},{"adult":false,"backdrop_path":"\/kuPpElzfYnzsCye0hF8EbJSrvwo.jpg","genre_ids":[35,80,878],"id":818,"original_language":"en","original_title":"Austin Powers in Goldmember","overview":"Après avoir appris que son père a été enlevé, Austin Powers doit se rendre en 1975 et vaincre le méchant et bien nommé Goldmember, et qui travaille avec le Dr Evil.","popularity":4.6323,"poster_path":"\/6Yzxy8mLECEkjyetXcLBxBQHGbn.jpg","release_date":"2002-07-26","title":"Austin Powers dans Goldmember","video":false,"vote_average":5.993,"vote_count":3202},{"adult":false,"backdrop_path":"\/pc3GErXMuP9Uol3pPc6Tk5TwWwP.jpg","genre_ids":[878,35,18,10749],"id":9296,"original_language":"en","original_title":"S1m0ne","overview":"Rien ne va plus pour le réalisateur Viktor Taransky : son dernier film est un navet monumental. Pour ajouter à la confusion, Nicola Anders, l'actrice principale de son nouveau long métrage, vient de quitter soudainement le plateau de tournage. Sans elle, l'oeuvre de Viktor n'a plus de raison d'être. Elaine, son ancienne femme, maintenant à la tête du studio qui l'a engagé, met fin à son contrat. Quelques mois plus tard, Viktor reçoit Simulation One, un logiciel révolutionnaire provenant d'un fan, Hank Aleno, un informaticien génial. Ce programme permet, à l'aide d'un simple clic de souris, d'animer à l'écran une actrice virtuelle au réalisme confondant, S1m0ne. Il lui vient alors une idée de génie : utiliser les possibilités offertes par ce logiciel pour terminer son film. Rapidement, la jeune femme séduit les foules et Viktor renoue avec le succès…","popularity":1.7135,"poster_path":"\/golvoUqXBISfz7PfKRo0swvaZUv.jpg","release_date":"2002-08-23","title":"S1m0ne","video":false,"vote_average":6,"vote_count":925},{"adult":false,"backdrop_path":"\/avjG5EPgWXyLvsUId6hEn0iqT4A.jpg","genre_ids":[18,878,9648],"id":2103,"original_language":"en","original_title":"Solaris","overview":"Répondant à l'appel de détresse lancé par son ami Giberian, le commandant du Prométhée, une station spatiale gravitant autour de la planète Solaris, le docteur Chris Kelvin décide de se rendre à son bord. Une fois sur place, il découvre que Giberian s'est suicidé et que les deux autres scientifiques présentent des signes aigus de stress et de paranoïa. Chris mène alors des recherches sur le comportement pour le moins étrange des rescapés. Lui-même sera victime d'une force mystérieuse qui le mettra en présence de Rheya, celle qu'il a aimée autrefois et qui a mis fin à ses jours.","popularity":5.6376,"poster_path":"\/d7j3E7vjLt77QoaFhMwyV8opPUN.jpg","release_date":"2002-11-27","title":"Solaris","video":false,"vote_average":5.918,"vote_count":1344}],"total_pages":2,"total_results":27}