{"page":1,"results":[{"adult":false,"backdrop_path":"\/5KUuS3IabB50qo5mpKom10pKZly.jpg","genre_ids":[27,53,9648,18,14],"id":1730,"original_language":"en","original_title":"Inland Empire","overview":"Nous voici plongés dans une histoire de mystère, l'énigme d'un monde au coeur des mondes, le secret d'une femme en proie à l'amour et aux tourments...","popularity":2.307300000000000128608235172578133642673492431640625,"poster_path":"\/lWVr2tmYiSTB082YKbZA9DcMcSD.jpg","release_date":"2006-12-06","title":"Inland Empire","video":false,"vote_average":7,"vote_count":1155},{"adult":false,"backdrop_path":"\/g7HS94gk6j49mJGbIhRutnBKzbC.jpg","genre_ids":[27,18,878],"id":1255,"original_language":"ko","original_title":"괴물","overview":"À Séoul, Park Hee-bong tient un petit snack au bord de la rivière Han où il vit avec les siens. Il y a son fils aîné, l'immature Gang-du, sa fille Nam-joo, une championne malchanceuse de tir à l'arc, et Nam-il, son fils cadet éternellement au chômage. Tous idolâtrent la petite Hyun-seo, la fille unique de Gang-du. Un jour, un monstre géant et inconnu jusqu'à présent, surgit des profondeurs de la rivière. Quand la créature atteint les berges, elle se met à piétiner et attaquer la foule sauvagement, détruisant tout sur son passage. Le snack démoli, Gang-du tente de s'enfuir avec sa fille, mais il la perd dans la foule paniquée. Quand il l'aperçoit enfin, Hyun-seo est en train de se faire enlever par le monstre qui disparaît, en emportant la fillette au fond de la rivière. La famille Park décide alors de partir en croisade contre le monstre, pour retrouver Hyun-seo...","popularity":5.81660000000000021458390619955025613307952880859375,"poster_path":"\/1KYJYiITzU8rhiJ7CsCJ5I3U89s.jpg","release_date":"2006-07-27","title":"The Host","video":false,"vote_average":6.97599999999999997868371792719699442386627197265625,"vote_count":2888},{"adult":false,"backdrop_path":"\/7mblMC2YIPNSM6xaO4OtUuT7vbO.jpg","genre_ids":[27,10770],"id":319314,"original_language":"ja","original_title":"インプリント〜ぼっけえ、きょうてえ〜","overview":"Au xixe siècle, un Américain se retrouve au Japon pour retrouver la femme qu'il aime. Il arrive sur une mystérieuse île où se trouve une maison close gardant de lourds secrets.","popularity":1.9206000000000000849098569233319722115993499755859375,"poster_path":"\/60PDjiTcjePZ66pOMwBaGMeNUhx.jpg","release_date":"2006-02-25","title":"La Maison des sévices","video":false,"vote_average":6.79999999999999982236431605997495353221893310546875,"vote_count":172},{"adult":false,"backdrop_path":null,"genre_ids":[27],"id":116946,"original_language":"en","original_title":"The Wailer","overview":"","popularity":0.43049999999999999378275106209912337362766265869140625,"poster_path":"\/dY6Z17E0cSia5cLLNPfk1uMXZqZ.jpg","release_date":"2006-06-20","title":"The Wailer","video":false,"vote_average":6.77400000000000002131628207280300557613372802734375,"vote_count":106},{"adult":false,"backdrop_path":"\/ci8VXvLW40fKmr4bwBJCTxBCG1v.jpg","genre_ids":[9648,27,53],"id":27428,"original_language":"ko","original_title":"스승의 은혜","overview":"Après 16 ans, Miss Park une institutrice qui est dans un fauteuil roulant, organise une réunion d'anciens élèves. Mais après quelques verres, quelques souvenirs remémorés, ces retrouvailles vont vite tourner au cauchemar...","popularity":2.088900000000000201083594220108352601528167724609375,"poster_path":"\/natmw3oYAnhu7iWDCLt2sBtQKdg.jpg","release_date":"2006-08-03","title":"Réunion sanglante","video":false,"vote_average":6.70000000000000017763568394002504646778106689453125,"vote_count":119},{"adult":false,"backdrop_path":"\/nm5nC0vKRHSZZoQuhdmVuEML5kO.jpg","genre_ids":[18,27,53,10770],"id":15021,"original_language":"es","original_title":"La habitación del niño","overview":"Un jeune couple avec un nouveau né arrive dans leur nouvelle maison. C'est une vieille bâtisse complètement rénovée, lieu idéal pour commencer une véritable vie de famille. Ils vont bientôt découvrir qu'ils ne sont pas seuls dans la maison.","popularity":0.76670000000000004813927034774678759276866912841796875,"poster_path":"\/oj9dQ9BLYQFRiJpyd14M5fXfOxc.jpg","release_date":"2006-11-04","title":"La Chambre du fils","video":false,"vote_average":6.71999999999999975131004248396493494510650634765625,"vote_count":175},{"adult":false,"backdrop_path":"\/sZuuEKmEdd9Emn6QIW4WiHrRjSk.jpg","genre_ids":[18,27,35],"id":15742,"original_language":"hu","original_title":"Taxidermia","overview":"Trois histoires. Trois âges. Trois hommes. Le grand-père, le père et le fils. L'un est un officier, l'autre un sportif de premier plan et le dernier un maître dans l'art de la taxidermie. L'un court après le sexe, l'autre après le succès et le troisième après l'immortalité...","popularity":1.167699999999999960209606797434389591217041015625,"poster_path":"\/bFTo6eb0H18lScEoQM5EYapfHr4.jpg","release_date":"2006-08-23","title":"Taxidermie","video":false,"vote_average":6.63999999999999968025576890795491635799407958984375,"vote_count":321},{"adult":false,"backdrop_path":"\/29BCwmpV9HQUekAGlJLplkslRRf.jpg","genre_ids":[27,9648],"id":588,"original_language":"en","original_title":"Silent Hill","overview":"De plus en plus souvent, la petite Sharon rêve d'une ville abandonnée, Silent Hill. Sa mère, Rose, décidée à comprendre l'étrange mal dont souffre son enfant, décide de l'accompagner sur place. Alors qu'elles pénètrent dans cet univers lugubre, Sharon disparaît. Rose se lance à sa poursuite, mais se rend vite compte que ce lieu étrange ne ressemble à rien de normal. Noyée dans le brouillard, peuplée d'étranges créatures, hantée par des ténèbres vivantes qui dévorent littéralement tout ce qu'elles touchent, cette dimension va peu à peu livrer ses terrifiants secrets... Avec l'aide de Cybil, de la police locale, Rose se jette dans une quête éperdue pour arracher sa fille au monde de Silent Hill. D'indices en épreuves, elle va découvrir tout ce que Sharon risque et ce qu'elle représente dans une malédiction qui dépasse tout...","popularity":6.27799999999999958077978590154089033603668212890625,"poster_path":"\/2I6UnjiJqmrYOzpsjIMjINcRSKF.jpg","release_date":"2006-04-21","title":"Silent Hill","video":false,"vote_average":6.5999999999999996447286321199499070644378662109375,"vote_count":4448},{"adult":false,"backdrop_path":"\/kUpD6EnpnQBi3mjYxmiM4xvuh8g.jpg","genre_ids":[27,878,35],"id":9035,"original_language":"en","original_title":"Slither","overview":"L'homme d'affaires Grant Grant est un des citoyens les plus fortunés de la paisible bourgade de Wheelsy, mais son luxueux train de vie et son opulente résidence ne suffisent pas à compenser l'indifférence croissante de sa jeune et belle épouse, Starla, qu'il aime d'un amour sans retour. À part cela, tout baigne pour lui, ou plutôt tout baignait avant une certaine balade nocturne... Au cours d'une virée dans les bois, Grant et sa consolatrice d'un soir, Brenda, découvrent une masse gélatineuse d'origine extraterrestre à proximité d'un cratère creusé de fraîche date. Soudain, un puissant tentacule jaillit de la masse informe, enserrant Grant avant de lui inoculer un germe mortel... Starla constate bientôt chez son mari les symptômes d'une insidieuse et troublante métamorphose...","popularity":4.61000000000000031974423109204508364200592041015625,"poster_path":"\/ls1CKgHvslEUPYqYgfK3IXQLXfT.jpg","release_date":"2006-03-31","title":"Horribilis","video":false,"vote_average":6.54600000000000026290081223123706877231597900390625,"vote_count":1594},{"adult":false,"backdrop_path":"\/wccAWc8R4lwsREwL02oVHcsKT9w.jpg","genre_ids":[14,27,9648,53],"id":13402,"original_language":"cn","original_title":"鬼域","overview":"Le premier roman de Ting-yin, une jeune femme écrivain de son nom de plume Chu Xun, est devenu un best-seller en Asie du Sud-Est. Il s'agit d'une histoire d'amour qui a bouleversé tous ses lecteurs...Lors d'une séance d'autographes, Lawrence, l'agent de Ting-yin, annonce son nouveau livre intitulé The Recycle, où il est question de forces surnaturelles... Les lecteurs de la romancière attendent désormais avec impatience la sortie de ce roman...Lorsque commence le film, Ting-yin s'attelle à son nouveau livre. Après avoir écrit un chapitre, elle s'arrête net. Elle supprime même le fichier contenant ce premier jet de son ordinateur...Quelque temps après, elle est prise d'hallucinations inexplicables... Elle s'aperçoit peu à peu que les événements surnaturels dont elle parle dans son roman se produisent maintenant dans son monde à elle...","popularity":0.63649999999999995470290059529361315071582794189453125,"poster_path":"\/imeFHISoFz4xFaeCPOYpMMpIKHB.jpg","release_date":"2006-05-26","title":"Re-cycle","video":false,"vote_average":6.5,"vote_count":174},{"adult":false,"backdrop_path":"\/w6mr3tvckNmlt5EMIBlsnI1YWnl.jpg","genre_ids":[35,27,53],"id":10961,"original_language":"en","original_title":"Behind the Mask: The Rise of Leslie Vernon","overview":"Dans la petite ville de Glen Echo, un dangereux émule de Freddy Kruger, Jason Voorhes et Michael Myers s’apprête à frapper. Pour que le monde entier comprenne ses motivations, il permet à une équipe d’étudiants en journalisme, mené par la sensible Taylor Gentrie (Angela Goethals), de suivre la préparation et l’Exécution de son plan démoniaque.","popularity":1.4550000000000000710542735760100185871124267578125,"poster_path":"\/sqZ4BPdfIb58V7Y9wTQYTebJP21.jpg","release_date":"2006-08-29","title":"Derrière le Masque","video":false,"vote_average":6.5,"vote_count":468},{"adult":false,"backdrop_path":"\/vrFI0I3M8ROZduj9XbFDoQKZyao.jpg","genre_ids":[27,53],"id":9792,"original_language":"en","original_title":"The Hills Have Eyes","overview":"Pour fêter leur anniversaire de mariage, Big Bob Carter, un ancien policier de Cleveland, et sa femme Ethel ont demandé à leur famille de partir avec eux en Californie. Big Bob est sûr que faire la route tous ensemble les aidera à resserrer des liens familiaux un peu distendus. Même si tout le monde vient, personne n'est vraiment ravi d'être là. Lynn, la fille aînée, s'inquiète du confort de son bébé. Son mari, Doug, redoute de passer trop de temps près de son beau-père. La jeune Brenda regrette de ne pas être allée faire la fête à Cancun avec ses amis. Et Bobby ne s'intéresse qu'aux deux chiens de la famille. Une route désertique va conduire les Carter vers le pire des cauchemars…","popularity":7.59740000000000037516656448133289813995361328125,"poster_path":"\/41oCubeJ4tkEI7r8QZmUTbChFRX.jpg","release_date":"2006-03-10","title":"La colline a des yeux","video":false,"vote_average":6.4000000000000003552713678800500929355621337890625,"vote_count":3107},{"adult":false,"backdrop_path":"\/bWukUgej8vZTRF9YFi2NWmswZie.jpg","genre_ids":[27,35,10749,18],"id":10288,"original_language":"en","original_title":"Fido","overview":"Il y a bien longtemps, la Terre traversa un nuage stellaire de poussière radioactive qui sema le chaos sur notre planète en déclenchant un effroyable appétit de chair humaine. La terreur dura jusqu'à ce que la toute-puissante compagnie ZomCon mette au point un collier qui domestique littéralement les zombies.Devenues jardiniers, livreurs de lait ou même véritables animaux de compagnie, ces créatures sont désormais partout, sous le parfait contrôle de leur collier, dans un monde réglé comme du papier à musique.Pour le jeune Timmy, tout cela est aussi stupide qu'illusoire et lorsque sa mère achète l'un de ces zombies, Fido, pour l'aider dans les tâches ménagères, il va avoir l'occasion de mesurer à quel point. Parce que Fido va le sauver, une belle amitié va naître entre le jeune garçon et la créature, mais lorsque son collier tombe en panne, les voisins ne tardent pas à en faire les frais...","popularity":1.22900000000000009237055564881302416324615478515625,"poster_path":"\/9AY5JMhn3JuQz5C4R3FSpswrCts.jpg","release_date":"2006-09-07","title":"Fido","video":false,"vote_average":6.42999999999999971578290569595992565155029296875,"vote_count":459},{"adult":false,"backdrop_path":"\/qx8Pb3nVnHLBizI9792pbRN5nnm.jpg","genre_ids":[27,53,80],"id":214,"original_language":"en","original_title":"Saw III","overview":"Le tueur au puzzle a mystérieusement échappé à ceux qui pensaient le tenir. Pendant que la police se démène pour tenter de remettre la main dessus, le génie criminel a décidé de reprendre son jeu terrifiant avec l’aide de sa protégée, Amanda. Le docteur Lynn Denlon et Jeff ne le savent pas encore, mais ils sont les nouveaux pions de la partie qui va commencer…","popularity":6.7491000000000003211653165635652840137481689453125,"poster_path":"\/aOKaThXYt1cKnIx6lFKl1tVROz2.jpg","release_date":"2006-10-26","title":"Saw III","video":false,"vote_average":6.4109999999999995878852132591418921947479248046875,"vote_count":4657},{"adult":false,"backdrop_path":"\/z1YBx1vYv6Ax482pw8CG0iDVfTz.jpg","genre_ids":[27,53,80],"id":13436,"original_language":"th","original_title":"13 เกมสยอง","overview":"Peu de temps après avoir perdu son emploi et sa petite amie, Puchit reçoit un mystérieux coup de téléphone qui l'invite à participer à un jeu, avec à la clé 100 millions de baths (environ 2 millions d'euros) à gagner. Mais pour rafler la mise, Puchit doit d'abord accomplir 13 épreuves...","popularity":0.5864000000000000323296944770845584571361541748046875,"poster_path":"\/itXe2VlnKTztpIs45bkkw9whgTx.jpg","release_date":"2006-10-04","title":"13 Jeux de mort","video":false,"vote_average":6.4000000000000003552713678800500929355621337890625,"vote_count":152},{"adult":false,"backdrop_path":"\/d8VGgwr2WApwFewrL5yZQgo78E0.jpg","genre_ids":[878,16,14,28,53,27,12],"id":16774,"original_language":"en","original_title":"Hellboy Animated: Sword of Storms","overview":"Sakai, un professeur d'université libère et se retrouve possédé par les démons du Tonnerre et de la Foudre, qui veulent contrôler le monde.  Le Bureau de Recherche et de Défense sur le Paranormal envoie alors Hellboy et son équipe pour enquêter. Mais lorsque Hellboy trouve le sabre des Tempêtes, il est transporté dans le monde du Japon traditionnel. Il y rencontre des Yōkai qui veulent lui prendre l'épée...","popularity":2.152499999999999857891452847979962825775146484375,"poster_path":"\/vUCrcikFCDsvA6IiS59kdfQkseU.jpg","release_date":"2006-10-28","title":"Hellboy Animated : Le Sabre des Tempêtes","video":false,"vote_average":6.29999999999999982236431605997495353221893310546875,"vote_count":132},{"adult":false,"backdrop_path":"\/d118NiMInfjuMRGmEmfF5qif9Wf.jpg","genre_ids":[18,27,53,10402],"id":37924,"original_language":"en","original_title":"Sweeney Todd","overview":"A Londres au 19e siècle, Benjamin Barker, injustement emprisonné, prépare une terrible vengeance contre ceux qui l'ont injustement condamné. Il revient s'installer en ville, comme barbier sous le pseudonyme de Sweeney Todd. Bientôt, des corps découpés sont retrouvés dans Fleet River. Aidé par Mrs Lowell, Benjamin Baker compte mener à terme sa vengeance, malgré les soupçons qui pèsent de plus en plus sur lui.","popularity":1.4303999999999998937738610038650222122669219970703125,"poster_path":"\/40ntPvTqjqEJlME1AtBEzwVUPHC.jpg","release_date":"2006-01-03","title":"Sweeney Todd","video":false,"vote_average":6.29999999999999982236431605997495353221893310546875,"vote_count":108},{"adult":false,"backdrop_path":"\/pUAJksayX1ggtD0R9598UHlR0rU.jpg","genre_ids":[53,9648,27,80],"id":15714,"original_language":"en","original_title":"Like Minds","overview":"Issu d'un milieu très privilégié, Alex Forbes est un brillant étudiant, pensionnaire dans l'école privée pour garçons que dirige son père. La vie de cet enfant gâté, charmeur et rebelle à ses heures change lorsqu'il se voit contraint de partager sa chambre avec Nigel Colbie, génie ténébreux entouré de mystère. Très vite, la mort se répand autour des deux adolescents. Et lorsque le nom de Nigel vient s'ajouter la liste des victimes, Alex est placé en garde à vue. Devant l'absence de preuves, l'inspecteur Martin McKenzie demande à Sally Rowe, une psychologue légale, de s'entretenir avec Alex afin de déterminer sa responsabilité dans la mort de Nigel. La jeune femme engage alors un éprouvant bras de fer psychologique avec Alex. A mesure qu'elle plonge dans un univers de secrets, de déviances et de manipulations psychiques, elle découvre que Nigel, de sa tombe, continue d'exercer un étrange pouvoir sur Alex.","popularity":1.8968000000000000415667500419658608734607696533203125,"poster_path":"\/eodjEFlW7JAyTKqvWapYOAvKfPz.jpg","release_date":"2006-08-03","title":"Like Minds","video":false,"vote_average":6.29000000000000003552713678800500929355621337890625,"vote_count":112},{"adult":false,"backdrop_path":"\/6bEQWZdmBgZ1C23xI77bqaB6hVd.jpg","genre_ids":[27,35,53],"id":5072,"original_language":"en","original_title":"Severance","overview":"Six personnes de la société de vente d'armes Palisade Defense se rendent à un week-end de paint-ball organisé par leur entreprise. Malgré l'étrangeté des lieux et les rumeurs qui s'y rapportent, le week-end démarre plutôt bien jusqu'à ce que les participants découvrent qu'ils sont devenus la proie de soldats d'élite légèrement dégénérés. Dès lors, ils vont devoir se battre pour leur survie et l'expression répandue dans leur business \"tué ou être tué\" va prendre tout son sens...","popularity":2.587800000000000100186525742174126207828521728515625,"poster_path":"\/tcvmYK2czxiIzS9sWkasbcxNJ9b.jpg","release_date":"2006-05-19","title":"Severance","video":false,"vote_average":6.29999999999999982236431605997495353221893310546875,"vote_count":605},{"adult":false,"backdrop_path":"\/u0zJm9HDy638Yg1mGwi9qIL6yoL.jpg","genre_ids":[27,9648,53],"id":21786,"original_language":"no","original_title":"Fritt vilt","overview":"Jannicke, Morten, Eirik, Mikael et Ingunn, sont 5 jeunes Norvégiens qui décident de partir en vacances dans les montagnes de Jotunheimen, afin de pouvoir faire du snowboard.Alors qu'il sont isolés de tout Morten se casse la jambe. Les 5 amis vont alors se réfugier dans un hôtel abandonné, mais se rendent rapidement compte que l'endroit n'est pas aussi désert qu'il n'y paraît...","popularity":1.742399999999999948840923025272786617279052734375,"poster_path":"\/nsNeWCwvY183boDXqCRWfuPpX41.jpg","release_date":"2006-10-13","title":"Cold Prey","video":false,"vote_average":6.20000000000000017763568394002504646778106689453125,"vote_count":422}],"total_pages":4,"total_results":73}