{"page":1,"results":[{"adult":false,"backdrop_path":"\/mqAuLsN6oOme6lSKoTb6yyP4U8E.jpg","genre_ids":[10402,99],"id":13576,"original_language":"en","original_title":"This Is It","overview":"Un film reportage constitué des images des coulisses des dernières répétitions de Michael Jackson.","popularity":1.5788,"poster_path":"\/3UQ1c1g6go3Bu6Kcq1RNqUM3Vis.jpg","release_date":"2009-10-28","title":"This is it","video":false,"vote_average":7.19,"vote_count":935},{"adult":false,"backdrop_path":"\/ww9ov86lEv0psEPMbdERttqCOp.jpg","genre_ids":[10402,18,36],"id":14410,"original_language":"en","original_title":"Notorious","overview":"Notorious B.I.G. suit la remarquable ascension de Christopher Wallace, qui, en quelques mois, va passer des rues malfamées de Brooklyn au statut de légende du hip-hop.Décortiquant le mythe, douze ans après sa disparition tragique, ce film révèle le tumultueux et trop bref parcours d'un jeune homme déterminé à réussir et incroyablement talentueux. Ses paroles rappées, décrivant une vie de rue citadine à la vérité crue et aux rimes percutantes, vont devenir l'emblème d'une génération entière et de ses aspirations à une vie meilleure.Son héritage musical restera comme l'une des oeuvres personnelles les plus importantes de l'histoire du hip-hop.","popularity":2.2804,"poster_path":"\/ggdJlPeWPpFfRJXB630rYKGLVc4.jpg","release_date":"2009-01-16","title":"Notorious B.I.G.","video":false,"vote_average":6.941,"vote_count":738},{"adult":false,"backdrop_path":"\/v46Cqa8w2dS3beMLP2H2iEKf8M.jpg","genre_ids":[18,10402,10749],"id":25196,"original_language":"en","original_title":"Crazy Heart","overview":"A 57 ans, Bad Blake, chanteur de country, vit toujours sur la route, jouant des vieux hits dans des bars de troisième zone et des salles de bowling. Ce qui lui reste de célébrité disparaît peu à peu. Le mieux qu'il puisse espérer aujourd'hui, c'est de faire la première partie de Tommy Sweet, qui fut son jeune protégé et à qui il a tout appris. De petit concert en petit concert, la route de Bad suit son cours, jusqu'au soir où il fait la rencontre de Jean, journaliste locale. Bad s'attache plus que d'habitude. Même s'il ne fait aucune promesse, et que Jean, mère divorcée, sait qu'elle n'a rien à attendre de lui, ils reviennent sans cesse dans les bras l'un de l'autre. Mais Bad, à peine capable de garder la tête hors de l'eau, est-il capable de s'occuper de qui que ce soit d'autre que lui?","popularity":2.0019,"poster_path":"\/s39IVWgvvHfb65VBZk7nMvhqJyT.jpg","release_date":"2009-12-16","title":"Crazy Heart","video":false,"vote_average":6.914,"vote_count":1093},{"adult":false,"backdrop_path":"\/7gsAibNmbrBxxWGzuCR5NVLjRyx.jpg","genre_ids":[18,10402],"id":17332,"original_language":"en","original_title":"The Soloist","overview":"Steve Lopez est dans une impasse. Le journal pour lequel il travaille est en pleine crise, son mariage est un échec, et le temps où il aimait son métier de journaliste est bien loin. Et puis un jour, dans la rue, il entend de la musique. Un étrange vagabond, Nathaniel Ayers, joue de toute son âme, et même si son violon n'a que deux cordes, une émotion unique surgit. Pour Steve, l'étonnant violoniste est d'abord un bon sujet pour sa chronique, et il va peu à peu percevoir tout le mystère qui entoure ce personnage...","popularity":1.8234,"poster_path":"\/z1jaJD5YZGb5WvYtiTYMfqmFqke.jpg","release_date":"2009-04-24","title":"Le Soliste","video":false,"vote_average":6.7,"vote_count":783},{"adult":false,"backdrop_path":"\/bAczza4WsWbQxjouMbwxl9Jkile.jpg","genre_ids":[35,18,10751,10402,10749],"id":18126,"original_language":"en","original_title":"Hannah Montana: The Movie","overview":"Le phénomène planétaire débarque enfin sur grand écran ! Miley Stewart (Miley Cyrus) se bat chaque jour pour concilier l'école, les copains et son identité secrète : elle est la pop star Hannah Montana. Mais la célébrité d'Hannah menace d'envahir la vie de Miley... Le père de la jeune fille (Billy Ray Cyrus) décide de la ramener chez lui à Crowley Corners, dans le Tennessee, pour un petit retour à la réalité. C'est le début d'une aventure pleine d'humour, de rire et d'émotion que même Hannah Montana n'aurait jamais pu imaginer !","popularity":2.9468,"poster_path":"\/leRwVF5JOD8trnDTSvTIJsRpAK.jpg","release_date":"2009-04-10","title":"Hannah Montana, le film","video":false,"vote_average":6.578,"vote_count":2034},{"adult":false,"backdrop_path":"\/pmkvTr5haxf77zzkMpHQJnzhQg2.jpg","genre_ids":[35,27,10402],"id":44028,"original_language":"en","original_title":"Suck","overview":"Suck est un « road movie » qui raconte l’histoire d’un groupe rock, The Winners, qui est prêt à tout pour devenir populaire, et qui voit enfin la lumière au bout du tunnel lorsque leur bassiste, la jolie Jennifer est transformée en vampire. L’attrait qu’elle exerce sur les autres (et surtout le public) pousse les autres membres du groupe à vouloir devenir comme elle, ce qui contrarie le leader du band Joey, aussi l’ancien petit ami de Jennifer, qui ressent encore de l’affection pour elle.Un chasseur de vampires, est sur leurs traces, alors que le groupe voyage de Montréal à New York en passant par Toronto et d’autres villes du Canada et des États-Unis.","popularity":1.0255,"poster_path":"\/9bvBDWtRexu2Mf6E8444X7FKijN.jpg","release_date":"2009-09-11","title":"Suck","video":false,"vote_average":6.3,"vote_count":149},{"adult":false,"backdrop_path":"\/vcp1D7w5xnsDdeFQyTnAN31ky5S.jpg","genre_ids":[10402,35,18],"id":26320,"original_language":"en","original_title":"Taking Woodstock","overview":"En 1969, Elliot, décorateur d'intérieur à Greenwich Village, traverse une mauvaise passe et doit retourner vivre chez ses parents, dans le nord de l'État de New York, où il tente de reprendre en mains la gestion de leur motel délabré. Menacé de saisie, le père d'Elliot veut incendier le bâtiment sans même en avoir payé l'assurance alors qu'Elliot se demande encore comment il va enfin pouvoir annoncer qu'il est gay... Alors que la situation est tout simplement catastrophique, il apprend qu'une bourgade voisine refuse finalement d'accueillir un festival de musique hippie. Voyant là une opportunité inespérée, Elliot appelle les producteurs. Trois semaines plus tard, 500 000 personnes envahissent le champ de son voisin et Elliot se retrouve embarqué dans l'aventure qui va changer pour toujours sa vie et celle de toute une génération.","popularity":1.8219,"poster_path":"\/aXqhid5njQk9g2kvizpI14WAcDg.jpg","release_date":"2009-08-26","title":"Hôtel Woodstock","video":false,"vote_average":6.2,"vote_count":449},{"adult":false,"backdrop_path":"\/8GesS58jfNn1Ytp2GnGj9ElW9fl.jpg","genre_ids":[16,28,27,35,14,10402],"id":23127,"original_language":"en","original_title":"The Haunted World of El Superbeasto","overview":"D'après un comic crée par Rob Zombie, les aventures d'El Superbeasto, un superhéros exentrique accompagnée de sa soeur sexy et délurée, Suzy-X. Le docteur Satan fait enlever la stripteaseuse Velvet Von Black afin de l'épouser; ce qui d'après une prophétie devrait le rendre super-puissant. El Superbeasto bientot rejoint par Suzy-X et de son robot Murray vont tenté de la sauver. Mais tout ne va pas se passer comme prévu.","popularity":1.4886,"poster_path":"\/obOr6ir0UlLGqln6HVMa2My9ENs.jpg","release_date":"2009-09-12","title":"The Haunted World of El Superbeasto","video":false,"vote_average":5.88,"vote_count":191},{"adult":false,"backdrop_path":"\/5YSHbGte3wLCZLe3bVu5Pe9LlmZ.jpg","genre_ids":[35,18,10751,10402,10749],"id":23367,"original_language":"en","original_title":"Bandslam","overview":"A peine arrivé dans son nouveau lycée, Will Burton découvre que les étudiants ne sont intéressés que par une seule chose: une compétition musicale entre tous les lycées de la région où le meilleur groupe de rock gagne un contrat avec une maison de disque. Sympathisant avec la timide et studieuse Sam, Will se retrouve malgré lui manager d'un groupe comportant tous les bras cassés du lycée. Encadré par la force tranquille de Sam ainsi que l'énergie de Charlotte, la bombe du lycée séduite par sa connaissance encyclopédique de la musique, il va réussir à transformer ces loosers en véritable groupe de rock. Contre toutes attentes, leur groupe parvient à intégrer la compétition et va affronter le groupe favori lors d'une finale où tous les coups sont permis.","popularity":1.1582,"poster_path":"\/c20T7xIGqGxMGuwGP7JC2h9MJEh.jpg","release_date":"2009-08-06","title":"Collège Rock Stars","video":false,"vote_average":5.8,"vote_count":465},{"adult":false,"backdrop_path":"\/kEU7Bbd9ANvziXlyD0dbN6l31Ht.jpg","genre_ids":[10402,35,18,10749],"id":28665,"original_language":"en","original_title":"Fame","overview":"Véritable réinvention du film culte oscarisé, Fame livre un portrait bouillonnant d'énergie et visuellement époustouflant de jeunes artistes décidés à imposer leur talent et à trouver leur voie.Dans l'atmosphère électrique de la très prestigieuse High School of Performing Arts de New York, danseurs, chanteurs et comédiens affrontent quatre ans durant tous les challenges d'un environnement ultra compétitif.Chacun se voit offrir la chance d'accomplir son rêve... à condition d'être doué, de faire preuve d'un engagement absolu et de travailler sans jamais faiblir.Parallèlement aux exigences de l'apprentissage, chacun doit affronter ses doutes, et vivre tout ce qui fait la vie à cet âge : les amitiés, les premières amours et la découverte de ses propres limites...Alors que chacun lutte pour atteindre la lumière des projecteurs, tous vont découvrir qui, parmi eux, a suffisamment de talent et de discipline pour connaître vraiment la gloire...","popularity":1.7259,"poster_path":"\/fQfI1T1L6CUT8y8NP1pM66SB5w9.jpg","release_date":"2009-09-23","title":"Fame","video":false,"vote_average":5.7,"vote_count":367},{"adult":false,"backdrop_path":"\/vjbi4V0cGAHGlBYapsLtSxV0cMf.jpg","genre_ids":[35,10751,16,14,10402],"id":23398,"original_language":"en","original_title":"Alvin and the Chipmunks: The Squeakquel","overview":"Alvin, Simon et Théodore sont de retour ! Cependant, cette fois, les Chipmunks doivent mettre de côté leur célébrité pour retourner à l'école. Ils devront sauver le programme musique de leur établissement en participant à un concours. Dès lors, le trio de chanteurs devra faire face à des rivales très séduisantes pour remporter les 25 000 dollars qui sont à la clé.","popularity":5.9957,"poster_path":"\/yFKxdtBxLvJf0VQPqPT0AhWgcJi.jpg","release_date":"2009-12-21","title":"Alvin et les Chipmunks 2","video":false,"vote_average":5.638,"vote_count":2973},{"adult":false,"backdrop_path":"\/3ixn2R4tPEUQuq5AWw5EngopyWZ.jpg","genre_ids":[18,10402,10749],"id":10197,"original_language":"en","original_title":"Nine","overview":"Guido Contini est le plus grand réalisateur de son époque. Vénéré par les critiques et adulé par le public, il n'a qu'un seul point faible : les jolies femmes ! Tiraillé entre sa sublime épouse et sa sulfureuse maitresse, harcelé par une séduisante journaliste, subjugué par la star de son prochain film, Guido ne sait plus où donner de la tête. Soutenu par sa confidente et sa mère, parviendra-t-il à résister à toutes ces tentations ?","popularity":2.8327,"poster_path":"\/zz4vm2i47VAyR1IzeSNa3UNCklA.jpg","release_date":"2009-12-03","title":"Nine","video":false,"vote_average":5.5,"vote_count":609},{"adult":false,"backdrop_path":"\/yTg0O6dYknEp3yPDnsI1jp4Aj8T.jpg","genre_ids":[10402,35,28],"id":21724,"original_language":"en","original_title":"Dance Flick","overview":"Thomas Uncles, un jeune danseur des rues issu des quartiers déshérités de la ville, et Megan White, une belle et riche jeune femme, partagent tous les deux la même passion : la danse. Leur rencontre va les amener à vivre toute une série de mésaventures désopilantes sur le dance-floor.","popularity":3.1068,"poster_path":"\/52MrzudclyphrcP9yqoHfgabt5B.jpg","release_date":"2009-05-22","title":"Dance Movie","video":false,"vote_average":4.9,"vote_count":274}],"total_pages":1,"total_results":13}