{"page":1,"results":[{"adult":false,"backdrop_path":"\/2m1Mu0xPj4SikiqkaolTRUcNtWH.jpg","genre_ids":[80,18,35],"id":79744,"origin_country":["US"],"original_language":"en","original_name":"The Rookie","overview":"Lorsque sa femme le quitte et que son fils part à la fac, John Nolan, la quarantaine, est à un tournant de sa vie et décide de réaliser un vieux rêve : devenir flic ! Il part vivre à Los Angeles et se retrouve, malgré son âge, un bleu parmi les bleus...","popularity":261.0163,"poster_path":"\/z2Y1msHaUil83t2WJyszlsacEgJ.jpg","first_air_date":"2018-10-16","name":"The Rookie : Le Flic de Los Angeles","vote_average":8.519,"vote_count":2480},{"adult":false,"backdrop_path":"\/rcfUUrQj6Zhk4mG4xtCl8Smupko.jpg","genre_ids":[16,18,10765,10759],"id":76572,"origin_country":["CN"],"original_language":"zh","original_name":"斗罗大陆","overview":"Tang San a passé sa vie au sein de la secte Tang, spécialisée dans les arts martiaux. Un jour, il décide de dérober le rouleau contenant les techniques secrètes de la secte dans le but de parfaire son art. Sachant qu'il est condamné d'avance à la mort pour son crime et prouver sa loyauté envers son clan, ce dernier décide de se jeter du haut des Pics des Enfers.  Cependant, celui-ci renaît dans un autre monde se nommant Douluo Dalu. Ce monde permet à chaque personne de naître avec un esprit et de développer sa puissance spirituelle afin de devenir un maître des esprits. Malheureusement pour Tang San, l'esprit qui se réveille en lui est l'un des esprits les plus faibles existants… Malgré ça, il va tout faire pour gravir peu à peu les échelons afin de devenir un puissant maître des esprits et faire hommage au clan Tang.","popularity":233.8916,"poster_path":"\/o80kcyeLqMHggWtcskg2E9hLQGB.jpg","first_air_date":"2018-01-13","name":"Terre des âmes","vote_average":8.31,"vote_count":50},{"adult":false,"backdrop_path":"\/9oVp0xfKW2igxDEo5wr3JTMQBub.jpg","genre_ids":[18],"id":74016,"origin_country":["US"],"original_language":"en","original_name":"The Resident","overview":"Un jeune médecin idéaliste commence son premier jour en exercice sous la supervision d'un docteur aguerri et blasé, pour qui l'éthique est un concept désuet. Les vies peuvent être épargnées ou perdues, mais les attentes seront toujours brisées.","popularity":132.7437,"poster_path":"\/2IkYQJlT26yXef2iot7dhRtavSC.jpg","first_air_date":"2018-01-21","name":"The Resident","vote_average":8.403,"vote_count":1247},{"adult":false,"backdrop_path":"\/x40yXVPV8tPbuWAjSPGAGauDrhj.jpg","genre_ids":[10759,18,80],"id":79593,"origin_country":["US"],"original_language":"en","original_name":"Magnum P.I.","overview":"A son retour d'Afghanistan, Thomas Magnum, officier décoré de l'unité d'élite des SEAL de la Marine américaine, s'installe à Hawaï. Tout en assurant la sécurité du domaine du richissime Robin Master, Magnum, hébergé sur la propriété dans la maison des invités, officie en tant que détective privé. Pour l'aider à résoudre ses enquêtes, le jeune homme peut compter sur ses frères d'armes, TC et Rick. Quant à Juliet Higgins, la majordome du domaine, accompagnée de ses dobermans Zeus et Apollon, elle se charge de garder un œil sur Magnum en veillant à ce qu'il n'abuse pas de la générosité de Robin Master.","popularity":131.8013,"poster_path":"\/kQpHMcmjX54oY0QuVYKR39VC7C2.jpg","first_air_date":"2018-09-24","name":"Magnum","vote_average":7.6,"vote_count":302},{"adult":false,"backdrop_path":"\/hFFAYkK8XkvIlQss9GYxo8TOhFi.jpg","genre_ids":[37,18],"id":73586,"origin_country":["US"],"original_language":"en","original_name":"Yellowstone","overview":"Dans le Montana, la famille Dutton possède le plus grand ranch des États-Unis près du parc national de Yellowstone. Menée par le patriarche John, la famille se bat contre des politiciens et des promoteurs immobiliers.","popularity":105.8256,"poster_path":"\/s4QRRYc1V2e68Qy9Wel9MI8fhRP.jpg","first_air_date":"2018-06-20","name":"Yellowstone","vote_average":8.252,"vote_count":2771},{"adult":false,"backdrop_path":"\/6npymlbLc0SMqqktCpu7X7K4eJy.jpg","genre_ids":[18],"id":82428,"origin_country":["US"],"original_language":"en","original_name":"All American","overview":"Spencer James, un jeune athlète issu des quartiers difficiles de la banlieue de Los Angeles, est recruté par le prestigieux Beverly Hills High, afin qu'il rejoigne l'équipe de football américain du lycée. Tout en tentant de s'adapter à ce nouvel environnement très aisé, au sein duquel il n'est pas forcément le bienvenu, Spencer débute alors une nouvelle vie, qui le mènera petit à petit, mais non sans embûches, vers son rêve : devenir footballeur professionnel.\n\nInspirée de la vie du joueur de football américain Spencer Paysinger","popularity":96.5086,"poster_path":"\/c8FTtjQcQfqSI0McmVc1OOOf7Z7.jpg","first_air_date":"2018-10-10","name":"All American","vote_average":8.15,"vote_count":464},{"adult":false,"backdrop_path":"\/nU5nByGzsPTXm2w4WdMFtE6YU14.jpg","genre_ids":[18,80,10759],"id":75219,"origin_country":["US"],"original_language":"en","original_name":"9-1-1","overview":"Du service d'appels d'urgences 911 aux pompiers, secouristes ou policiers, tous ces intervenants sont constamment sous pression, confrontés quotidiennement à des situations stupéfiantes, effrayantes, et parfois même choquantes. S'ils ont pour mission de voler au secours des personnes en danger, ces héros de l'ombre doivent aussi trouver le temps de résoudre les problèmes de leurs propres vies...","popularity":102.3576,"poster_path":"\/9dNWZPjFWdKo5Avr5JEEzLShLMZ.jpg","first_air_date":"2018-01-03","name":"9-1-1","vote_average":8.218,"vote_count":2622},{"adult":false,"backdrop_path":"\/nz7wluvOuF8zwePBp2WydDEShOB.jpg","genre_ids":[18],"id":81499,"origin_country":["US"],"original_language":"en","original_name":"A Million Little Things","overview":"Selon l'adage, \"L'amitié ce n'est pas une seule chose, c'est un million de petites choses\". Un groupe d'amis dont, pour différentes raisons, les vies stagnent, vont devoir faire face au suicide de l'un d'entre eux. Ce choc va les aider à remettre de l'ordre dans leurs existences respectives et consolider leur amitié...","popularity":90.5369,"poster_path":"\/1IfYpA8wminiCMp37HLKS6AzFKw.jpg","first_air_date":"2018-09-26","name":"A Million Little Things","vote_average":7.4,"vote_count":129},{"adult":false,"backdrop_path":"\/adOjU80AEcr70IPTXe6ALLyXGxF.jpg","genre_ids":[80,10759,18],"id":80748,"origin_country":["US"],"original_language":"en","original_name":"FBI","overview":"Les agents spéciaux de la branche new-yorkaise du FBI usent de tous leurs talents et leur expertise pour assurer la protection de la ville et du pays. Les membres de cette unité d'élite combattent aussi bien le terrorisme, le crime organisé que le contre-espionnage.","popularity":84.744,"poster_path":"\/bircXcCsvP2DUximyQUOn5p2s4.jpg","first_air_date":"2018-09-25","name":"FBI","vote_average":7.898,"vote_count":840},{"adult":false,"backdrop_path":"\/mQJVtl7SYjNLwjsUZZsITmAxtdU.jpg","genre_ids":[10759,18,35],"id":77169,"origin_country":["US"],"original_language":"en","original_name":"Cobra Kai","overview":"Ennemis acharnés. Dojos en guerre. Et du sang neuf. Johnny et Daniel ravivent leur rivalité dans cette série qui fait suite à la saga \"Karaté Kid\".","popularity":73.8715,"poster_path":"\/kc4vdl5l2sjzJJRjIg8KUpU320c.jpg","first_air_date":"2018-05-02","name":"Cobra Kai","vote_average":8.213,"vote_count":6618},{"adult":false,"backdrop_path":"\/9hfA9zMsyckwZ8WLMVQYKG8YSwY.jpg","genre_ids":[18],"id":80350,"origin_country":["US"],"original_language":"en","original_name":"New Amsterdam","overview":"Un seul hôpital dans le monde est capable de traiter, sous le même toit, des patients souffrant d'Ebola, des prisonniers enfermés au sein de l'établissement de haute sécurité de Rikers, et le président des États-Unis : l'hôpital Bellevue. Un haut lieu médical qui va être bouleversé par l'arrivée à sa tête d'un nouveau directeur, bien décidé à faire bouger les choses au sein de cette institution de Manhattan. Mais ses batailles seront multiples, puisqu'il doit également lutter au quotidien contre le cancer qui le ronge...","popularity":66.5654,"poster_path":"\/jsH4AeGZn5Q6h314A3OTUHKxHhR.jpg","first_air_date":"2018-09-25","name":"New Amsterdam","vote_average":8.4,"vote_count":1024},{"adult":false,"backdrop_path":"\/9urOh04KRCU9gzC7Itb4uFAflWc.jpg","genre_ids":[18,10766],"id":82282,"origin_country":["MX"],"original_language":"es","original_name":"Like, la Leyenda","overview":"","popularity":49.7673,"poster_path":"\/62Jps0cBQnMoq7TgqmmNRfHiCsP.jpg","first_air_date":"2018-09-10","name":"Like, la Leyenda","vote_average":7.794,"vote_count":490},{"adult":false,"backdrop_path":"\/1vwIV2zQ88Dx6PwY7ZFZyamhYhV.jpg","genre_ids":[18,10759],"id":76773,"origin_country":["US"],"original_language":"en","original_name":"Station 19","overview":"Un groupe de pompiers héroïques de Seattle. L'histoire est centrée sur la recrue Andrea Herrera, fille du capitaine de caserne Pruitt Herrera qui soutient leur équipe à chacune de leurs interventions. Les courageux et braves hommes et femmes qui ont tissé des liens solides, mettent tout en oeuvre pour freiner les ravages des flammes et sauver la vie des autres. Un aperçu d'un univers difficile qui nous fait connaître des personnages attachants dont le courage et l'éthique dictent leur manière d'être dans l'exercice de leurs fonctions.","popularity":68.702,"poster_path":"\/5fXQSHWDx3vOqCQlrFd8h8rpouJ.jpg","first_air_date":"2018-03-22","name":"Grey's Anatomy : Station 19","vote_average":8.2,"vote_count":1499},{"adult":false,"backdrop_path":"\/dyNeUkO8Gnexi6ino5kfPIhLJRQ.jpg","genre_ids":[10759,16,18,10765],"id":78122,"origin_country":["JP"],"original_language":"ja","original_name":"聖闘士星矢 セインティア翔","overview":"Shoko, une jeune lycéenne, est sans nouvelle de sa grande soeur Kyôko depuis que cette dernière est devenue boursière de la fondation Graad. Elle décide de partir à sa recherche et va tenter de parler à Saori Kido lors de sa venue dans son lycée. C'est aussi le moment que choisit la déesse de la discorde, Eris, pour s'emparer de l'enveloppe charnelle de Shoko. Kyôko apparaît alors pour sauver sa soeur, lui révélant qu'elle fait partie d'un corps secret de guerrières dévouées à la déesse Athéna : les Saintia.","popularity":62.4722,"poster_path":"\/n69MlvkGySagnyTjeLxgzf9m0u9.jpg","first_air_date":"2018-12-10","name":"Saint Seiya - Saintia Sho","vote_average":7.6,"vote_count":274},{"adult":false,"backdrop_path":"\/fFA3I1ArhfTZptG1NDkhrFIjrDz.jpg","genre_ids":[16,18,10759,9648,80],"id":80564,"origin_country":["JP"],"original_language":"ja","original_name":"BANANA FISH","overview":"New York. Ash Lynx est un garçon d’une beauté exceptionnelle, ultra-fort au combat. A 17 ans, il est déjà chef de bande. Une nuit, un homme abattu par son subordonné lui transmet le mot \"Banana Fish\" et une adresse. C’est un mot que Griffin, le frère aîné d’Ash, infirme, a souvent mentionné. Au même moment, Ash rencontre d’Eiji Okumura, un garçon japonais venu en tant qu’assistant photographe.","popularity":45.1816,"poster_path":"\/3GiB5Ybbhzt0ePRR2zgld9R56DB.jpg","first_air_date":"2018-07-06","name":"Banana Fish","vote_average":8.585,"vote_count":879},{"adult":false,"backdrop_path":"\/uU6YW3N11qECNfz18LNGAGg3Uir.jpg","genre_ids":[80,9648,18],"id":76669,"origin_country":["ES"],"original_language":"es","original_name":"Élite","overview":"Las Encinas est l’école la plus compétitive et huppée d’Espagne, accueillant les enfants de l’élite espagnole. C’est également dans cette école que sont admis trois adolescents boursiers, issus de la classe ouvrière, lorsque leur lycée s'effondre et que les élèves sont répartis dans plusieurs établissements scolaires. Ils s'estiment chanceux… mais peut-être ne le sont-ils pas tant que cela ? La confrontation entre ceux qui ont tout et ceux qui n’ont rien est explosive, et les tensions de classes sociales aboutiront à un meurtre. Qui se cache réellement derrière ce crime ? Est-ce l’un des nouveaux arrivants ? Ou se cache-t-il quelque chose de bien plus sombre ?","popularity":64.2325,"poster_path":"\/3U1Sa3X0gdAOOfMbRrJYpIgcM2A.jpg","first_air_date":"2018-10-05","name":"Elite","vote_average":8.025,"vote_count":9237},{"adult":false,"backdrop_path":"\/2y2TbzeKZHYqTN5gb4nBv9dKk1f.jpg","genre_ids":[10759,18,10768],"id":73375,"origin_country":["US"],"original_language":"en","original_name":"Tom Clancy's Jack Ryan","overview":"Les aventures de Jack Ryan, un analyste prometteur de la CIA chargé pour la première fois d’une dangereuse mission sur le terrain.","popularity":60.8278,"poster_path":"\/sEAUJohzgehanmml9nul3sfIlVr.jpg","first_air_date":"2018-08-30","name":"Jack Ryan","vote_average":7.682,"vote_count":1608},{"adult":false,"backdrop_path":"\/3ib0uov9Qq9JtTIEGL39irTa3vZ.jpg","genre_ids":[10765,9648,18],"id":79696,"origin_country":["US"],"original_language":"en","original_name":"Manifest","overview":"Le vol Montego 828 à destination de New York disparaît des radars sans laisser de traces, avant de réapparaître cinq ans plus tard sans aucune explication. Pour les 191 passagers à bord, le temps ne s'est pas écoulé. Mais pour leurs proches, ces cinq années ont été éprouvantes... Que s'est-il réellement passé ? Comment les revenants vont-ils parvenir à s'adapter ? Sont-ils revenus changés ?","popularity":57.2269,"poster_path":"\/eGabfKhmwmqQzxymPe7ZpNK98r0.jpg","first_air_date":"2018-09-24","name":"Manifest","vote_average":7.7,"vote_count":1652},{"adult":false,"backdrop_path":"\/nk8d3sG4ODp68U1CV0eh12E6Q8W.jpg","genre_ids":[18],"id":77826,"origin_country":["IT"],"original_language":"it","original_name":"SKAM Italia","overview":"Adaptation italienne de la série norvégienne SKAM, se déroulant à Rome, en Italie et qui suit le quotidien d'une bande d'adolescents à la recherche de leur propre identité. Chaque saison se concentre sur un personnage avec son lot d'amour, d'amitié et de problèmes.","popularity":51.4382,"poster_path":"\/9XOJpyalPs43SuU9hbcvKnAwKPs.jpg","first_air_date":"2018-03-29","name":"Skam Italie","vote_average":7.3,"vote_count":80},{"adult":false,"backdrop_path":"\/ulXewCeBreYuw1fpjpibYQ66RRv.jpg","genre_ids":[18],"id":72071,"origin_country":["US"],"original_language":"en","original_name":"The Chi","overview":"Au sein d'une petite communauté au sud de Chicago, les enfants se préparent pour l’école et leurs parents partent travailler. Les jeunes tentent de gagner leur vie, pendant que leurs aînés veillent depuis leur porche. Mais dans ce quartier difficile, de réels dangers menacent chaque jour de détruire des rêves, et les décisions les plus simples peuvent avoir des conséquences de vie ou de mort. Dans ce contexte, les vies interconnectées d'Emmett, Brandon, Ronnie et Kevin, confrontés au passage à l'âge adulte, prennent des tournures inattendues.","popularity":52.0712,"poster_path":"\/niD8X5pEXpmRUDhSPdDOgI3Gw5Q.jpg","first_air_date":"2018-01-07","name":"The Chi","vote_average":7.9,"vote_count":186}],"total_pages":11,"total_results":219}