{"page":1,"results":[{"adult":false,"backdrop_path":"\/jaO8WurWoUBE55nskqtFqPZFFaO.jpg","genre_ids":[27,9648,878],"id":1091,"original_language":"en","original_title":"The Thing","overview":"Hiver 1982 au cœur de l’Antarctique. Une équipe de recherche composée de 12 hommes, découvre un corps enfoui sous la neige depuis plus de 100 000 ans. Décongelée, la créature retourne à la vie et témoigne très vite de sa capacité à parasiter puis assimiler toute forme de vie. Isolés du monde, ne sachant plus qui est contaminé et qui ne l'est pas, les hommes de l'équipe vont sombrer dans la peur et la paranoïa. Un véritable combat s’engage.","popularity":50.2513000000000005229594535194337368011474609375,"poster_path":"\/4CntjBo7aRRnoi4ZwDDTQ0UD54s.jpg","release_date":"1982-06-25","title":"The Thing","video":false,"vote_average":8.0999999999999996447286321199499070644378662109375,"vote_count":7313},{"adult":false,"backdrop_path":"\/qr7dUqleMRd0VgollazbmyP9XjI.jpg","genre_ids":[878,18,53],"id":78,"original_language":"en","original_title":"Blade Runner","overview":"2019, Los Angeles. La Terre est surpeuplée et l’humanité est partie coloniser l’espace. Les nouveaux colons sont assistés de Replicants, androïdes que rien ne peut distinguer de l'être humain. Conçus comme de nouveaux esclaves, certains parmi les plus évolués s’affranchissent de leurs chaînes et s’enfuient. Rick Deckard, un ancien Blade Runner, catégorie spéciale de policiers chargés de \"retirer\" ces replicants, accepte une nouvelle mission consistant à retrouver quatre de ces individus qui viennent de regagner la Terre après avoir volé une navette spatiale.","popularity":13.4248999999999991672439136891625821590423583984375,"poster_path":"\/zHKWxyG4j404HVeSYHNH4niUpkW.jpg","release_date":"1982-06-25","title":"Blade Runner","video":false,"vote_average":7.94000000000000039079850466805510222911834716796875,"vote_count":14164},{"adult":false,"backdrop_path":"\/mXLVA0YL6tcXi6SJSuAh9ONXFj5.jpg","genre_ids":[878,12,10751,14],"id":601,"original_language":"en","original_title":"E.T. the Extra-Terrestrial","overview":"Une soucoupe volante atterrit en pleine nuit près de Los Angeles. Quelques extraterrestres, envoyés sur Terre en mission d’exploration botanique, sortent de l’engin, mais un des leurs s’aventure au-delà de la clairière où se trouve la navette. Celui-ci se dirige alors vers la ville. C’est sa première découverte de la civilisation humaine. Bientôt traquée par des militaires et abandonnée par les siens, cette petite créature apeurée se nommant E.T. se réfugie dans une résidence de banlieue. Elliot, un garçon de dix ans, le découvre et lui construit un abri dans son armoire. Rapprochés par un échange télépathique, les deux êtres ne tardent pas à devenir amis. Aidé par sa sœur Gertie et son frère aîné Michael, Elliot va alors tenter de garder la présence d'E.T. secrète.","popularity":12.214600000000000790123522165231406688690185546875,"poster_path":"\/5jl5sfhTeAlp60rM9GxoDA2dmX9.jpg","release_date":"1982-06-11","title":"E.T. l'extra-terrestre","video":false,"vote_average":7.51400000000000023447910280083306133747100830078125,"vote_count":11418},{"adult":false,"backdrop_path":"\/oXs8kp1oX5N0Mte6U8UUAwmLwt6.jpg","genre_ids":[28,12,878,53],"id":154,"original_language":"en","original_title":"Star Trek II: The Wrath of Khan","overview":"À bord de l'USS Enterprise, vaisseau de la Fédération des Planètes Unies, l'amiral James T. Kirk accomplit une mission d'inspection de routine. Il reçoit un appel urgent du laboratoire spatial Regular One. Khan, brillant renégat et vieil ennemi de Kirk, s'est emparé d'un dispositif ultrasecret : le projet « Genesis ». À la tête d’une bande de surhommes génétiquement améliorés, Khan menace l’Univers entier…","popularity":4.4871999999999996333599483477883040904998779296875,"poster_path":"\/avb0wORx5CzhSfs0ZnKh1UeBsya.jpg","release_date":"1982-06-04","title":"Star Trek II : La colère de Khan","video":false,"vote_average":7.5,"vote_count":1976},{"adult":false,"backdrop_path":"\/mVZJGuEIOrJCyAC28TxxsXFPnxd.jpg","genre_ids":[10751,16,14,12,18,9648,878],"id":11704,"original_language":"en","original_title":"The Secret of NIMH","overview":"Une odyssée pleine de rebondissements et de suspense qui raconte l’histoire de Madame Brisby. Une gentille maman souris qui décide de remuer ciel et terre (où tout au moins la maison où elle a élu domicile) pour sauver sa famille de la charrue du fermier Fitzgibbon ! En chemin, elle reçoit l’aide d’un corbeau en mal d’amour, d’une souris voisine et d’un grand hibou peureux. Malheureusement, Mme Brisby aurait besoin d’un miracle mécanique pour déplacer sa maison. Pour cela, elle doit affronter un mystérieux rat, se débarrasser d’un chat féroce et récupérer une amulette magique ! Mais lorsque Mme Brisby découvre l’incroyable secret de Nimh, elle se dit que sa vie pourrait changer à tout jamais.","popularity":2.42530000000000001136868377216160297393798828125,"poster_path":"\/bNyjdnc5CRFZxLUFO2wq16wyrQ2.jpg","release_date":"1982-06-17","title":"Brisby et le Secret de NIMH","video":false,"vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":857},{"adult":false,"backdrop_path":"\/2mOCLrSwSs0zu5pmQ9e7zscv5pV.jpg","genre_ids":[16,878,12],"id":22501,"original_language":"fr","original_title":"Les maîtres du temps","overview":"Piel, un petit garçon en compagnie de son père, atterrit sur une planète sauvage, Perdide. Avant de mourir, son père réussit à contacter son ami Jaffar, et lui demande de sauver son fils Piel, désormais seul sur cette planète. Piel reçoit de son père un microphone, son seul moyen de contact avec Jaffar qui, avec des compagnons, vont lui parler tout au long du voyage en lui donnant de judicieux conseils. En compagnie de son vieil ami Silbad, un vieux boucanier rusé et plein de ressources, Jaffar se dirige vers Perdide pour sauver le petit Piel. Mais plusieurs incidents vont se dérouler au cours de l'aventure... sans compter que l'espace recèle bien des mystères.","popularity":1.103499999999999925393012745189480483531951904296875,"poster_path":"\/2YyyLLCuVziozFzQhPLBmTilqFW.jpg","release_date":"1982-03-24","title":"Les maîtres du temps","video":false,"vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":161},{"adult":false,"backdrop_path":"\/vUmeBHiGp5r2ydd8aEvbNLamTVD.jpg","genre_ids":[878,28,12],"id":97,"original_language":"en","original_title":"Tron","overview":"Flynn, un concepteur de jeux vidéos qui s'est vu voler ses jeux vidéos par son ex-employeur, veut à tout prix récupérer une preuve qui lui ferait valoir ses droits. Avec l'aide d'Alan et de Lora, deux de ses anciens collègues, il infiltre le MCP (Maître Contrôleur Principal), un ordinateur avide de pouvoir à l'intelligence artificielle sur-développée. Quand ce dernier découvre que Flynn veut s'infiltrer dans ses circuits, il le téléporte dans un jeu vidéo. Pour s'évader, Flynn devra compter sur l'aide de Tron, un programme indépendant inventé par Alan.","popularity":6.57829999999999959214846967370249330997467041015625,"poster_path":"\/gyQi3cpOunqKrz8Jfr9OHeOxxsu.jpg","release_date":"1982-07-09","title":"Tron","video":false,"vote_average":6.63900000000000023447910280083306133747100830078125,"vote_count":2392},{"adult":false,"backdrop_path":"\/3mOZ5ZpU3TeibDjFkUV7NkqfX4q.jpg","genre_ids":[878,28,12,53],"id":10724,"original_language":"en","original_title":"Firefox","overview":"Les services secrets américains demandent à Mitchell Grant, un ex-pilote du Vietnam traumatisé, de voler à l'URSS l'avion Firefox, indétectable par les radars actuels et dont l'armement est commandé par la pensée.","popularity":2.45319999999999982520648700301535427570343017578125,"poster_path":"\/tb6NifUVYTu4Q9KQAlxYbRDea3b.jpg","release_date":"1982-06-18","title":"Firefox, l'arme absolue","video":false,"vote_average":6,"vote_count":569},{"adult":false,"backdrop_path":"\/8PKqcN6IREm2Xy43lzhPZ2ORzQi.jpg","genre_ids":[28,27,878,10749],"id":27150,"original_language":"en","original_title":"Silent Rage","overview":"John Kirby, qui est soigné à l'hôpital pour de graves troubles psychiques, s'enfuit et tue à la hache deux personnes. Son médecin soignant, Tom Halman, accompagné du shérif Dan Stevens, tente de le raisonner, mais la police tire et John Kirby, criblé de balles, est ramené à l'hôpital, son cerveau fonctionnant encore. Le Dr Philip Spikes tente sur lui une expérience: il lui injecte un sérum qui devrait permettre une rapide régénération des cellules. L'expérience réussit, mais le Dr Spikes la garde secrète. Allison, la soeur de Tom, découvre bientôt, avec horreur, les corps poignardés de Tom et de sa femme Nancy...","popularity":1.8270999999999999463540234501124359667301177978515625,"poster_path":"\/b8SKJkmWdzdhfxqh8tEcuXWaB96.jpg","release_date":"1982-04-02","title":"Horreur dans la ville","video":false,"vote_average":6,"vote_count":168},{"adult":false,"backdrop_path":"\/tBdyqJWI1QPhflO1YjOx2c6JAsp.jpg","genre_ids":[878,27],"id":25834,"original_language":"en","original_title":"Xtro","overview":"Sam Philip passe un après-midi avec son fils Tony quand tout à coup une étrange lumière apparaît dans le ciel : c'est un vaisseau spatial qui va enlever Sam mais pas Tony. Trois ans plus tard, Sam est de retour sous l'apparence d'une créature extra-terrestre hideuse. Pour reprendre son apparence humaine, il viole une femme qui engendrera un double de l'apparence de Sam avant son enlèvement. À présent sur terre sous forme humaine mais doté de pouvoirs surnaturels, il cherche à repartir de la terre avec son fils Tony auquel il transmet des pouvoirs surnaturels. Ce dernier va alors exercer un épouvantable carnage dans l'immeuble où il habite.","popularity":1.158700000000000063238303482648916542530059814453125,"poster_path":"\/1Kmo6hLUhzHcXGok5JtZM9RLMyK.jpg","release_date":"1982-12-06","title":"Xtro","video":false,"vote_average":5.8239999999999998436805981327779591083526611328125,"vote_count":222},{"adult":false,"backdrop_path":"\/nsiats0DJC2Kyu37ZHYIMGp7N3K.jpg","genre_ids":[878,35,53],"id":20980,"original_language":"en","original_title":"Liquid Sky","overview":"Margaret et Jimmy font partie d'une certaine jeunesse américaine, celle des branchés des boîtes de nuit New Wave de New-York City, où l'heroïne cotoie le sexe pour aider toutes les bandes de paumés qu'ils cotoient à détruire leur vie un petit peu plus chaque jour.","popularity":0.9618999999999999772626324556767940521240234375,"poster_path":"\/jbpP3bmiyDMmEussO9tDOrogsiI.jpg","release_date":"1982-08-01","title":"Liquid Sky","video":false,"vote_average":5.79999999999999982236431605997495353221893310546875,"vote_count":123},{"adult":false,"backdrop_path":"\/icsarGf6OBZBUO4jMr7CHThkvKc.jpg","genre_ids":[27,14,878],"id":40219,"original_language":"en","original_title":"The Beast Within","overview":"En 1964, une jeune femme en voyage de noce se fait attaquer et violer par une mystérieuse bête. Elle et son mari décident de garder cette histoire secrète. Dix sept ans plus tard, leur fils Michael, qui a, comme par hasard, dix-sept ans, commence à être malade. Il doit être hospitalisé et on craint pour sa vie. Le médecin n'a aucune idée de ce que Michael peut bien avoir. À sa première nuit à l’hôpital, Michael s'enfuit et se retrouve dans la ville où sa mère s'était fait violer. Lorsque ses parents vont le chercher, ils décident de rester dans la ville pour enfin élucider le mystère de ce qui s'est passé dix-sept ans plus tôt. Plus les jours avancent et plus Michael a soif de sang. Les cadavres se mettent à s'empiler et les parents devront faire vite s'ils veulent sauver leur fils.","popularity":1.069199999999999928235183688229881227016448974609375,"poster_path":"\/2d1C46MpK3DZ0TvSyy2PIjMjxHm.jpg","release_date":"1982-02-12","title":"Les Entrailles de l'enfer","video":false,"vote_average":5.5,"vote_count":111},{"adult":false,"backdrop_path":"\/hrncwfarry7nGH2TyAQaCuOIpko.jpg","genre_ids":[27,878],"id":17918,"original_language":"en","original_title":"Swamp Thing","overview":"Dans les sombres marécages de la Louisiane, le scientifique Alec Holland, assisté d'Alice Cable, une agent du gouvernement, a mis au point une cellule végétale révolutionnaire, dotée de l'intelligence et l'instinct de survie d'un animal. Une découverte capitale, capable d'éradiquer la famine de la planète. Mais leur ennemi juré, le sinistre Arcane, cherchant à s'emparer du sérum, saccage le laboratoire, kidnappe Alice et déverse sur Alec des fioles de son produit. Alec commence à se transformer en une créature mi-homme, mi-végétal, animée par une soif de vengeance destructrice...","popularity":2.683100000000000040500935938325710594654083251953125,"poster_path":"\/wIgqejMzD33JWjKrOX5TWu8hBen.jpg","release_date":"1982-01-01","title":"La Créature du Marais","video":false,"vote_average":5.40200000000000013500311979441903531551361083984375,"vote_count":414},{"adult":false,"backdrop_path":"\/cEobU3Z74T6zRppJRyqI3tx6igB.jpg","genre_ids":[27,878],"id":42251,"original_language":"en","original_title":"Forbidden World","overview":"Sur une planète de la galaxie, un professeur tente de résoudre le problème de la faim en opérant des croisements entre bactéries et cellules humaines.","popularity":3.638900000000000023447910280083306133747100830078125,"poster_path":"\/kW9fTjIU7Em6xOhpCkZROygEud8.jpg","release_date":"1982-05-07","title":"Mutant","video":false,"vote_average":5.20000000000000017763568394002504646778106689453125,"vote_count":168},{"adult":false,"backdrop_path":"\/gIFaKvX5ARTwKsRl1qYTUygWNPf.jpg","genre_ids":[27,878],"id":10676,"original_language":"en","original_title":"Halloween III: Season of the Witch","overview":"Mystérieusement attaqué, un vendeur de jouets terrifié est déposé à l’hôpital en train de bredouiller et d’agripper un sinistre masque de citrouille. Le docteur Daniel Challis se retrouve projeté dans un cauchemar effroyable pendant Halloween. Aidé par Ellie, la fille du vendeur, Daniel retracera la piste du masque jusqu’à son fabricant, Conal Cochran et sa société, Silver Shamrock Novelties.","popularity":7.94760000000000044195758164278231561183929443359375,"poster_path":"\/VECjYyfTUcfbrY6hP7nwic9JI.jpg","release_date":"1982-10-22","title":"Halloween III : Le sang du sorcier","video":false,"vote_average":5.21699999999999963762320476234890520572662353515625,"vote_count":1426},{"adult":false,"backdrop_path":"\/dPSgR1xruQ8Wa40wWyZFgfuSXEX.jpg","genre_ids":[28,878,53],"id":61755,"original_language":"it","original_title":"1990: I guerrieri del Bronx","overview":"Le Bronx des annees 1990 est devenue une zone interdite, refuge des criminels et des marginaux. Ann une jeune fille de la bourgeoisie de Manhattan s'y refugie. Trash et ses Riders la prennent sous leur protection.","popularity":1.853099999999999969446662362315692007541656494140625,"poster_path":"\/oJAxmqLc6Wd31RqkUlW8A8oUwep.jpg","release_date":"1982-08-22","title":"Les Guerriers du Bronx","video":false,"vote_average":5,"vote_count":109},{"adult":false,"backdrop_path":"\/vys9PaP6EtjAXEKwGtpVXmeklps.jpg","genre_ids":[878,28,12,14],"id":20787,"original_language":"tr","original_title":"Dünyayı Kurtaran Adam","overview":"Dans le futur, l’Homme est parti à la conquête de l’espace, et colonise d’autres planètes. L’humanité vit paisiblement et possède une technologie très avancée. Mais de méchants hommes souhaitent utiliser ces technologies pour devenir immortels. S’opposent alors les membres de l’Empire Tyrannique (qui veulent être immortels) et les gentils humains (qui ne veulent pas devenir immortels). S’ensuit une guerre nucléaire ente les deux camps. Pour se protéger de l’Empire Tyrannique, les gentils humains créent un bouclier autour de la Terre avec la force de volonté de leur cerveau. Les Méchants de l’Empire Tyrannique n’ayant pas de cerveaux, ils ne peuvent passer en travers de ce bouclier et détruire la Terre. Murat et Ali, deux pilotes de vaisseaux-spatiaux de l’armée des gentils humains, s’écrasent sur une planète inconnue au cours d’une bataille…","popularity":0.56120000000000003215205879314453341066837310791015625,"poster_path":"\/bN4f3VciCmCofiXbsxTygh4fmJU.jpg","release_date":"1982-11-04","title":"Turkish Star Wars","video":false,"vote_average":4.74500000000000010658141036401502788066864013671875,"vote_count":108}],"total_pages":1,"total_results":17}