{"page":1,"results":[{"adult":false,"backdrop_path":"\/5RWAjCYhu3D8Ai2QBYP7GjaxFb3.jpg","genre_ids":[18,9648],"id":1395,"origin_country":["US"],"original_language":"en","original_name":"Gossip Girl","overview":"La vie de la jeunesse dorée des élèves de deux écoles privées new-yorkaises, vue à travers les yeux ironiques d'une mystérieuse \"bloggeuse\", Gossip Girl. Entre amour et amitié, chacun tente de tirer son épingle du jeu, mais rien n'est jamais simple derrière des apparences paradisiaques...","popularity":64.5225,"poster_path":"\/7AJ1EW6ZytkcGzZ1Sdwy5m0w4P5.jpg","first_air_date":"2007-09-19","name":"Gossip Girl","vote_average":8.2,"vote_count":2174},{"adult":false,"backdrop_path":"\/lAsz5DYQpXcOONSVuZdZIrtZoIv.jpg","genre_ids":[9648,18,80],"id":4920,"origin_country":["US"],"original_language":"en","original_name":"Damages","overview":"Vous ne voudriez pas vous mettre à dos Patty Hewes... Cette femme élégante dirige l'un des cabinets judiciaires les plus puissants de New York, gérant les affaires les plus sensibles avec une poigne de fer et ne reculant devant rien pour atteindre ses objectifs. Entourée des meilleurs, elle recrute une jeune et ambitieuse procureur, Ellen Parsons, pour compléter son équipe. Patty va devenir son mentor, son exemple... et son pire cauchemar : Ellen va en effet s'apercevoir bien vite que le prix de la réussite est plus élevé qu'elle ne l'imaginait. Patty Hewes a une nouvelle cible en vue : le puissant Arthur Frobisher, un des plus grands dirigeants du pays, l'un des plus corrompus aussi. Son but est clair : le mettre à genoux, hors d'état de nuire, en d'autres termes le détruire.","popularity":51.3517,"poster_path":"\/bowEbW8Q3Oc02BvHBKTL5gWv9Nx.jpg","first_air_date":"2007-07-24","name":"Damages","vote_average":7.5,"vote_count":217},{"adult":false,"backdrop_path":"\/1KQYzDvPhe6XDycqmL4jb7QO51d.jpg","genre_ids":[35,10759,16,80,9648],"id":34121,"origin_country":["JP"],"original_language":"ja","original_name":"バッカーノ！","overview":"1711, en route pour le Nouveau Monde à bord de leur navire, des alchimistes invoquèrent le diable pour obtenir l'immortalité. Le démon leur donna une étrange liqueur qui leur conféra la vie éternelle. Ils en apprirent les secrets de fabrication mais finirent par avoir peur de son pouvoir, ils se dispersèrent à travers le monde afin d'échapper à l'emprise du mal qui les rongeait.  New York, 1930. En ces temps de prohibition, les destin de plusieurs personnes vont se mêler lorsque Cerrad, un vieil homme obnubilé par la quête de la liqueur démoniaque, se lance dans la distillation de cette potion d'immortalité","popularity":61.7788,"poster_path":"\/qOxUTQAOTrMKTHuC9HQZiVsTK0F.jpg","first_air_date":"2007-07-27","name":"Baccano!","vote_average":7.724,"vote_count":185},{"adult":false,"backdrop_path":"\/aigj0UYSAdi5HxE1SA4YuTtQeIl.jpg","genre_ids":[16,10759,10765,9648],"id":31718,"origin_country":["JP"],"original_language":"ja","original_name":"-黒の契約者-","overview":"A Tokyo, il y a dix ans, apparut la Porte des Enfers (aussi appelée Hell’s Gate), autour de laquelle fut construit un gigantesque mur de protection. Cet évènement étrange s'accompagna de l'apparition de pouvoirs surnaturels chez certains humains, les Contractants (ou Pactisant en VF) ainsi que d'autres entités, telles que les Dolls, des individus n'ayant plus de conscience humaine. Les forces de police n'ont de cesse de poursuivre les Contractants et certains organismes, tels que le Syndicat dissimule leur existence et les utilisent comme agents, quitte à effacer la mémoire de ceux qui assisteraient à un évènement paranormal.\n\nHei, Contractant, Huang, agent de renseignements, Yin, jeune fille qui s'apparente à une Doll et Mao, également Contractant et ayant l'apparence d'un chat noir travaillent dans l'ombre pour ce Syndicat qui cherche par la même occasion à découvrir les mystères renfermés par la Porte des enfers...","popularity":28.2851,"poster_path":"\/34afXj0quZcmFmRhoH4BT82uVIT.jpg","first_air_date":"2007-04-06","name":"Darker Than Black","vote_average":7.597,"vote_count":233},{"adult":false,"backdrop_path":"\/quLu79iZ3KioB1FaVcDxzQuVjv5.jpg","genre_ids":[80,18,9648],"id":2343,"origin_country":["GB"],"original_language":"en","original_name":"Lewis","overview":"Revenu d'un exil professionnel aux Iles Vierges, l'ancien disciple de l'Inspecteur Morse, Robert Lewis, est désormais son propre chef. Il est immédiatement rappelé par la police du comté pour enquêter sur les petits crimes qui éclaboussent encore les berges de la Tamise et troublent la tranquillité de l' université d'Oxford. Pour l'épauler dans sa tâche, il est accompagné de James Hathaway, ancien étudiant en théologie aux allures de séminariste devenu policier par goût de l'aventure. Une nouvelle paire d'inspecteurs, donc, pour reprendre le flambeau : mensonges, trahisons, crimes passionnels ou de sang froid... Ils ne devront pas se fier à l'ambiance charmeuse des murs d'Oxford.","popularity":26.3521,"poster_path":"\/rwf7nHqAzUFqGEMbN9lxta6UbbX.jpg","first_air_date":"2007-02-18","name":"Inspecteur Lewis","vote_average":7.575,"vote_count":107},{"adult":false,"backdrop_path":"\/5Ecv4eIWDBeOPqcA9iWb04NCsmr.jpg","genre_ids":[18,9648,80],"id":3797,"origin_country":["US"],"original_language":"en","original_name":"Life","overview":"Après avoir été emprisonné pendant plusieurs années à tort, Charlie Crews, ancien flic, retourne dans les rangs de la police. Il adopte dès lors une philosophie de vie résoluement différente et travaille aux côtés de sa nouvelle partenaire, Dani Reese, dans un monde qui a bien changé.","popularity":30.6021,"poster_path":"\/4zTDeRJxdMqH3Si2fIZjQi44k17.jpg","first_air_date":"2007-09-26","name":"Life","vote_average":7.674,"vote_count":239},{"adult":false,"backdrop_path":"\/iLvnc1aK2b2PNQhbyn4IVpDcmcX.jpg","genre_ids":[80,9648,18],"id":32368,"origin_country":["DK"],"original_language":"da","original_name":"Forbrydelsen","overview":"Qui a violé et tué Nana Brik Larsen ? A Copenhague, la commissaire Sara Lund, mutée à Stockholm, a très peu de temps pour découvrir le meurtrier de cette jeune femme de 19 ans. Mais alors que l'enquête semble impliquer un politicien en vue, la brigade criminelle voit se multiplier les obstacles.","popularity":26.3268,"poster_path":"\/vv1yUNoFqww3LoHuZmK4pwjuksY.jpg","first_air_date":"2007-01-07","name":"The Killing","vote_average":7.966,"vote_count":248},{"adult":false,"backdrop_path":"\/fVtnTF0pyouKGcIdMH30hw9obZ1.jpg","genre_ids":[18,9648],"id":5100,"origin_country":["CA","US"],"original_language":"en","original_name":"Blood Ties","overview":"","popularity":15.7022,"poster_path":"\/mfUkWEtIl0U4ZpaVyshzrQXXojS.jpg","first_air_date":"2007-03-11","name":"Blood Ties","vote_average":7.569,"vote_count":65},{"adult":false,"backdrop_path":"\/9q096hngNt9jBJVM3hi9beNNK9E.jpg","genre_ids":[9648,80,18,10765],"id":5690,"origin_country":["US"],"original_language":"en","original_name":"Moonlight","overview":"Mick St. John est un vampire de 85 ans, qui a été transformé en vampire par son ex-épouse Coraline lors de leur nuit de noces, cinquante ans plus tôt. Ayant des sentiments pour Beth Turner, une journaliste mortelle qu'il a sauvée il y a quelques années de Coraline, il lutte pour concilier sa vie parmi les humains et son existence de vampire.","popularity":16.7884,"poster_path":"\/3rWk9g0Oup5WHcrpjvw5zW1WhLc.jpg","first_air_date":"2007-09-28","name":"Moonlight","vote_average":7.3,"vote_count":167},{"adult":false,"backdrop_path":"\/1K0xW8RtPzACZ2Tu42H9R3OlGEw.jpg","genre_ids":[16,9648,10765],"id":16660,"origin_country":["JP"],"original_language":"ja","original_name":"モノノ怪","overview":"Dans le Japon de l'ère Edo, un mystérieux vendeur de médicaments cherche à exorciser les mauvais esprits en comprenant chacune de leurs dimensions.","popularity":15.978,"poster_path":"\/g2Hm6h1tQU0w0A1wH7gwB4tH7e7.jpg","first_air_date":"2007-07-13","name":"Mononoke","vote_average":7.9,"vote_count":61},{"adult":false,"backdrop_path":"\/aVcchR91KUPU98JtWhnGcobnGgT.jpg","genre_ids":[10765,9648,18,10759],"id":4955,"origin_country":["CA","US"],"original_language":"en","original_name":"The Dresden Files","overview":"Harry Dresden est un sorcier qui apporte son aide à la police lorsque cette dernière est confrontée à des affaires inhabituelles.","popularity":11.8595,"poster_path":"\/rujRcP9fZAk7Sq0U8iDITOXouCW.jpg","first_air_date":"2007-01-21","name":"Dresden : Enquêtes Parallèles","vote_average":7,"vote_count":104}],"total_pages":1,"total_results":11}