{"page":1,"results":[{"adult":false,"backdrop_path":"\/u2fkLndVDFA0ie4a8k6GpWWsm0N.jpg","genre_ids":[28,80,18],"id":2487,"original_language":"ja","original_title":"修羅雪姫","overview":"Une mère privée de sa famille, humiliée, violée puis emprisonnée donne naissance à une fille durant sa captivité, Yuki. Cette dernière sera élevée pour devenir un instrument de vengeance redoutable.","popularity":2.9484,"poster_path":"\/kN6K7dyQxjOS1ddfybOayHz8B10.jpg","release_date":"1973-12-01","title":"Lady Snowblood","video":false,"vote_average":7.546,"vote_count":383},{"adult":false,"backdrop_path":"\/eCnT1kEg8uAOyoQLhxoIbqfS0xQ.jpg","genre_ids":[28,53],"id":4909,"original_language":"en","original_title":"The Day of the Jackal","overview":"En 1963, trois dirigeants de l'OAS engagent un tueur professionnel pour assassiner le Général de Gaulle. Sans identité, sans visage, son nom de code est Chacal et ses services valent un demi million de dollars ! Pour collecter les fonds, l'OAS commet une série de hold-up qui éveille l'attention de la police française. Tandis que le Chacal organise avec méthode et dans le moindre détail son meurtre, la police tente de le prendre de vitesse.","popularity":19.3257,"poster_path":"\/tZrIs41bOuWAbybH44hwV8eqsh3.jpg","release_date":"1973-05-16","title":"Chacal","video":false,"vote_average":7.536,"vote_count":612},{"adult":false,"backdrop_path":"\/npLwIeUobjVCM4fLfdeLqQhAoey.jpg","genre_ids":[28],"id":9461,"original_language":"en","original_title":"Enter the Dragon","overview":"Une compétition d'arts martiaux est organisée par un mystérieux Han, derrière lequel se cache un redoutable trafiquant de drogue. Lee, agent de renseignements occidental et spécialiste de kung-fu, tente de démanteler l'organisation criminelle.","popularity":4.3852,"poster_path":"\/5tzJpHAHbLLj7X7vgykLIbt1Ms2.jpg","release_date":"1973-08-17","title":"Opération Dragon","video":false,"vote_average":7.416,"vote_count":1954},{"adult":false,"backdrop_path":"\/3fQ3C4SetoVxSsODFPqJqmIOhJQ.jpg","genre_ids":[80,53,18,28],"id":27331,"original_language":"en","original_title":"Charley Varrick","overview":"L'aviateur-cascadeur Charley Varrick, sa femme Nadine et un complice, Harman, attaquent une modeste banque du Nouveau-Mexique. À leur grande surprise, ils découvrent qu'ils ont volé une fortune. Seul Charley comprend : ils viennent de dérober l'un des trésors secrets de la mafia, que l'établissement bancaire devait blanchir. Charley, bien conscient du risque de se voir pris en chasse par les sbires de la mafia, veut restituer la somme à la banque…","popularity":1.3025,"poster_path":"\/6sGW776EusiPQfsLdmbtxTUx5mu.jpg","release_date":"1973-09-19","title":"Tuez Charley Varrick !","video":false,"vote_average":7.4,"vote_count":255},{"adult":false,"backdrop_path":"\/yqiBjLP6ZQgBpXYrmAmSbT7Lvf0.jpg","genre_ids":[28,80,18,53,12],"id":41482,"original_language":"ja","original_title":"子連れ狼 冥府魔道","overview":"Sur la route, le Loup à l'enfant est provoqué en duel à cinq reprises par les meilleurs guerriers du fief Kuroda, chargés de vérifier son invincibilité avant de lui confier une mission cruciale : tuer le moine Jikei qui s'apprête à trahir leur suzerain en remettant au clan Yagyû un document compromettant : Kuroda, amoureux fou de sa concubine et manipulé par elle, a en effet signé un décret interne faisant de leur fille son héritière, au détriment de son fils légitime. Ogami accepte le travail et part à la recherche du moine. Mais le clan Yagyû est prêt à tout pour récupérer le document qui lui permettra, au nom du Shôgun, de démanteler le fief Kuroda et de récupérer ses territoires.","popularity":1.9365,"poster_path":"\/qx0op3DeDKVC1Ub9dAA455W051f.jpg","release_date":"1973-08-11","title":"Baby Cart Vol.05 : Le Territoire des démons","video":false,"vote_average":7.262,"vote_count":126},{"adult":false,"backdrop_path":"\/jyiKDJUWQ13lfmbEkbAXvBN0fJi.jpg","genre_ids":[37,18,36,28,12],"id":11577,"original_language":"en","original_title":"Pat Garrett & Billy the Kid","overview":"1881, Nouveau-Mexique. Dans le repaire de Fort Sumner, Pat Garrett, devenu shérif, retrouve Billy, son ancien compagnon de route, et lui recommande de quitter les environs, sinon il sera dans l'obligation de l'éliminer. Billy ignore son conseil. Commence alors une poursuite impitoyable entre le policier et le jeune hors-la-loi.","popularity":1.3501,"poster_path":"\/icq1eKLaijZmahCxVDWpuURNihv.jpg","release_date":"1973-05-23","title":"Pat Garrett et Billy le Kid","video":false,"vote_average":7.2,"vote_count":419},{"adult":false,"backdrop_path":"\/le14c0VjhbBv475RAEQ13Wt2loo.jpg","genre_ids":[18,80,28],"id":10648,"original_language":"en","original_title":"Magnum Force","overview":"De nombreux assassinats sont commis à San Francisco. Les victimes : des proxénètes, des trafiquants de drogue ou des criminels. L'inspecteur Harry est chargé de l'affaire. Son supérieur Briggs le déteste. Harry va bientôt découvrir pourquoi.","popularity":2.6523,"poster_path":"\/k8v7xdiKZIgVAhxMdre9HT7iLuE.jpg","release_date":"1973-12-13","title":"Magnum Force","video":false,"vote_average":7.118,"vote_count":1101},{"adult":false,"backdrop_path":"\/9VIir77wPGtyVvB4Oq5t7md9DpX.jpg","genre_ids":[35,10749,28,12],"id":19562,"original_language":"fr","original_title":"Le Magnifique","overview":"Bob Saint-Clar, l’as des services secrets français, est dépêché au Mexique pour déjouer les plans funestes du colonel Karpof, chef des services secrets de la République populaire d’Albanie… C’est le début du 43ème mauvais roman d’espionnage qu’est en train d’écrire François Merlin, quadragénaire divorcé, dans son appartement défraîchi de la rue des Tournelles, dans le Marais. Trois étages au-dessus, Christine, étudiante anglaise en sociologie, emprunte à François son premier roman, « Panique rouge en Alaska ». Sa lecture lui donne l’idée de faire du héros de romans de gare Bob Saint-Clar le sujet de sa thèse. Merlin a fait de son héros, son alter ego imaginaire, en plus sportif et dynamique toutefois. Il intègre à l'énigme les éléments extérieurs qui ne cessent de le perturber, comme sa belle voisine Christine, son électricien ou son éditeur Geroges Charron...","popularity":1.082,"poster_path":"\/66CmPIlw7XXFE4GkO7BnKo8Pvsq.jpg","release_date":"1973-11-23","title":"Le Magnifique","video":false,"vote_average":7,"vote_count":356},{"adult":false,"backdrop_path":"\/mbYgPNb48yGSX8i7UeTck3QRAkS.jpg","genre_ids":[28,12,10749,10751],"id":2926,"original_language":"en","original_title":"The Three Musketeers","overview":"D'Artagnan se lie d'amitié avec trois mousquetaires du roi Louis XIII. La reine Anne d'Autriche leur confie la mission de lui rapporter de Londres des ferrets qu'elle a imprudemment offerts au duc de Buckingham.","popularity":3.2546,"poster_path":"\/xHgc27F4lqEydjHaw3KYPxx82ed.jpg","release_date":"1973-12-11","title":"Les Trois Mousquetaires","video":false,"vote_average":6.8,"vote_count":311},{"adult":false,"backdrop_path":"\/izHLxrSRlATwwHFGe6eKQobGWlb.jpg","genre_ids":[28,12,18,14,10751],"id":17897,"original_language":"en","original_title":"The Golden Voyage of Sinbad","overview":"Sinbad et son équipage interceptent un homunculus transportant une tablette en or. Koura, créateur de l'homunculus et adepte de la magie, veut récupérer la tablette et se lance à la poursuite de Sinbad. Entretemps, Sinbad a fait la rencontre du Vizir qui détient une autre partie de la carte d'or modulable, et ensemble ils décident de mettre sur pied une expédition à travers les mers en vue de résoudre l'énigme de la carte. Ils sont accompagnés d'une esclave qui a un œil tatoué sur la paume d'une main. Durant leur périple, il croisent des animaux étranges, des tempêtes, et leur route est parsemée d'embûches laissées par Koura.","popularity":1.4794,"poster_path":"\/2w8FWOSLXQ7EgyTPV7CLmMc9QYP.jpg","release_date":"1973-12-20","title":"Le Voyage fantastique de Sinbad","video":false,"vote_average":6.7,"vote_count":234},{"adult":false,"backdrop_path":"\/9bBXwRX4nm6xwyiQX0Y2x01is6R.jpg","genre_ids":[12,18,28,53],"id":31943,"original_language":"en","original_title":"Emperor of the North","overview":"Pendant la Grande Dépression des années 30 aux États-Unis, beaucoup de vagabonds voyageaient clandestinement sur les trains de marchandise pourchassés par les chefs de convoi. Shack, l'un deux, fait en sorte qu'aucun tramp ne frequente son convoi. Un homme dit \"Numéro 1\" lui lance un defi.","popularity":1.4792,"poster_path":"\/fr1dYtEL8Axagv3HzcaIcijpBrT.jpg","release_date":"1973-05-23","title":"L'Empereur du Nord","video":false,"vote_average":6.7,"vote_count":131},{"adult":false,"backdrop_path":"\/my0uAIj8lTbBpSCHre7hRlJo0a5.jpg","genre_ids":[28,80,53],"id":22021,"original_language":"en","original_title":"Coffy","overview":"Infirmière et mère d'une fille droguée, Coffy prend les armes et décide de donner la chasse aux dealers.","popularity":1.6455,"poster_path":"\/sN00Cvlahl6JLC2TAUBL0jZOqD3.jpg","release_date":"1973-06-13","title":"Coffy, la panthère noire de Harlem","video":false,"vote_average":6.6,"vote_count":265},{"adult":false,"backdrop_path":"\/vcuT4cRrr1e7Pzy0U4qlHiEcYrq.jpg","genre_ids":[28,80,18],"id":25473,"original_language":"en","original_title":"Walking Tall","overview":"Le sherif Pusser rétablit l'ordre, un gourdin a la main, et rend la justice a sa manière.","popularity":1.861,"poster_path":"\/wxKkgDSDB5bMjtDmxeuKpGV40KL.jpg","release_date":"1973-02-22","title":"Justice sauvage","video":false,"vote_average":6.6,"vote_count":133},{"adult":false,"backdrop_path":"\/bcoGYfydURioZifRIONTaOBQNVc.jpg","genre_ids":[28,80,18],"id":28110,"original_language":"en","original_title":"Dillinger","overview":"Le gangster John Dillinger devient la cible du FBI de Kansas City après avoir participé au meurtre de cinq agents. A force de témérité, il s'attire la sympathie du public et devient vite l'ennemi public n°1...","popularity":1.6685,"poster_path":"\/hRstvzdeVhjXDje4wl0iEFbqeYT.jpg","release_date":"1973-07-20","title":"Dillinger","video":false,"vote_average":6.6,"vote_count":109},{"adult":false,"backdrop_path":"\/hzmmXx6UeYQeylioNbliFKjSbV7.jpg","genre_ids":[12,28,53],"id":253,"original_language":"en","original_title":"Live and Let Die","overview":"007 est appelé à la rescousse pour mettre fin à l'hécatombe meurtrière qui décime les agents secrets britanniques. Enquêtant à New York, dans le quartier de Harlem, il affronte un caïd de la drogue, le redoutable Docteur Kananga et sa comparse, l'étrange Blanche Solitaire.","popularity":6.9935,"poster_path":"\/1WskKj2i2rsbYfnIXMHHvVk81Zn.jpg","release_date":"1973-06-27","title":"Vivre et laisser mourir","video":false,"vote_average":6.515,"vote_count":2111},{"adult":false,"backdrop_path":"\/tpAkAsKJfL7olmdIlBxiLIvOsPy.jpg","genre_ids":[28,35,80,18],"id":11048,"original_language":"it","original_title":"Piedone lo sbirro","overview":"A Naples, en Italie, un commissaire aux méthodes radicales poursuit sans relâche tous les criminels de la ville. Un jour, un nouveau supérieur vient contester sa vision de la justice.","popularity":1.5707,"poster_path":"\/umOnxqL5JgrCHQgaIijPDHAsznE.jpg","release_date":"1973-10-25","title":"Un flic hors-la-loi","video":false,"vote_average":6.5,"vote_count":170},{"adult":false,"backdrop_path":"\/8YMq728a1ElZq6tmM0ZI3RrwoOi.jpg","genre_ids":[28,53,80,27],"id":15018,"original_language":"sv","original_title":"Thriller - en grym film","overview":"Après avoir été violée quand elle était enfant, Madelaine est devenue muette. Aujourd'hui, elle est une belle jeune fille qui vit dans une ferme avec ses parents. Voulant se rendre en ville, elle rate son bus. Elle est prise en stop par Tony qui l'invite au restaurant puis chez lui. Tony est un proxénète et il drogue Madelaine. Après l'avoir rendu accroc à la drogue, Tony envoie des clients à Madelaine mais celle-ci refuse. Tony lui crève un œil avec un scalpel pour la punir. Madelaine se résout à obéir à son bourreau. Mais en apprenant la mort de ses parents, qui se sont suicidés suite aux lettres que Tony leur a envoyé, Madelaine va murir tranquillement sa vengeance et profiter de ses journées de libre pour devenir une femme fatale experte en combat, tir au fusil et en pilotage automobile. L'heure de la vengeance va bientôt sonner...","popularity":1.5082,"poster_path":"\/qBtNlfwiG1y7lIF6vQhVPKXZp7g.jpg","release_date":"1973-05-01","title":"Crime à froid","video":false,"vote_average":6.4,"vote_count":197},{"adult":false,"backdrop_path":"\/v5k7ek69SKPH2r7BNzZhn5GyB9i.jpg","genre_ids":[80,28,35],"id":11612,"original_language":"it","original_title":"Anche gli angeli mangiano fagioli","overview":"Deux bons gars, un lutteur (Bud Spencer) et un marchand de glaces (Giuliano Gemma) sont pris pour des tueurs dangereux par un gangster local important, dont le surnom est \"Sorriso\". Avec l'aide de nombreux coïncidences amusantes qu'ils jouent avec Sorriso \"travailler\" pour lui, juste pour survivre, mais, quand ils reçoivent l'ordre d'abattre les composants d'une famille très indigents qu'ils sont démasqués et ...","popularity":1.3031,"poster_path":"\/iVNHmfqU3rXtq1fMBtEeE3S9bgG.jpg","release_date":"1973-03-22","title":"Les anges mangent aussi des fayots","video":false,"vote_average":6.4,"vote_count":222},{"adult":false,"backdrop_path":"\/p0eKQhjfDwJx2IDRQVZ23mIZSFz.jpg","genre_ids":[28,53,18,80],"id":32080,"original_language":"en","original_title":"The Seven-Ups","overview":"Buddy est un policier non conformiste. Efficace, il emploi les methodes de ses ennemis, les gangsters pour lutter contre eux.","popularity":1.0447,"poster_path":"\/dXXbIUsu5azdBlf97RaMN1l3zXh.jpg","release_date":"1973-12-14","title":"Police puissance 7","video":false,"vote_average":6.3,"vote_count":118},{"adult":false,"backdrop_path":"\/tg8vdaC4SO4GNTHYweTVmWXSehV.jpg","genre_ids":[37,28],"id":40682,"original_language":"en","original_title":"The Train Robbers","overview":"La jeune veuve Mme Lowe demande à Lane et à ses amis de l'aider à retrouver les 500.000 dollars que son mari avait dérobé lors de l'attaque d'un train. Elle souhaite rendre l'argent à qui de droit et réhabiliter ainsi la mémoire de son époux, mort il y a cinq ans. Lane et ses compagnons partent à la recherche du magot, mais sont suivis par vingt cavaliers, dont quelques uns étaient aux cotés de Lowe lors du hold-up. Lane récupère l'or au moment où les bandits décident d'attaquer. Lane et ses hommes parviendront à les repousser. Il rend l'argent à Mme Lowe, et apprend peu après que la veuve est en fait une prostituée. Lane et ses amis décident alors d'attaquer le train.","popularity":1.3003,"poster_path":"\/fl3Gp0wA3jp0mP5SXl4CSvO1w8O.jpg","release_date":"1973-02-01","title":"Les Voleurs de Trains","video":false,"vote_average":6.3,"vote_count":142}],"total_pages":2,"total_results":24}