{"page":1,"results":[{"adult":false,"backdrop_path":"\/birfwAyzq34B6FZemYZ5LC5Qhxi.jpg","genre_ids":[99,80],"id":15584,"original_language":"en","original_title":"Dear Zachary: A Letter to a Son About His Father","overview":"Un cinéaste rend hommage à son ami assassiné par son ex petite amie, lorsque celle-ci annonce qu'elle est enceinte de l'homme qu'elle a tué.","popularity":1.494,"poster_path":"\/bVJCQfIfNC01CYOVkvBOtrY1cxy.jpg","release_date":"2008-10-31","title":"Dear Zachary: A Letter to a Son About His Father","video":false,"vote_average":8.1,"vote_count":538},{"adult":false,"backdrop_path":"\/cMoiIk3tD6qshxccYRjjym7l5YV.jpg","genre_ids":[18,16,10752,99],"id":8885,"original_language":"he","original_title":"ואלס עם באשיר","overview":"Ari, a rendez-vous en pleine nuit dans un bar avec un ami en proie à des cauchemars récurrents, au cours desquels il se retrouve systématiquement pourchassé par une meute de 26 chiens. 26, exactement le nombre de chiens qu'il a dû tuer au cours de la guerre du Liban, au début des années 80.  Le lendemain, Ari, pour la première fois, retrouve un souvenir de cette période de sa vie. Une image muette, lancinante : lui-même, jeune soldat, se baigne devant Beyrouth avec deux camarades. Il éprouve alors un besoin vital de découvrir la vérité à propos de cette fraction d'Histoire et de lui-même et décide, pour y parvenir, d'aller interviewer à travers le monde quelques-uns de ses anciens compagnons d'armes.  Plus Ari s'enfoncera à l'intérieur de sa mémoire, plus les images oubliées referont surface.","popularity":2.4117,"poster_path":"\/zhbhGwkP8IX1iKoPkQVwThMyZ56.jpg","release_date":"2008-06-12","title":"Valse avec Bachir","video":false,"vote_average":7.7,"vote_count":988},{"adult":false,"backdrop_path":"\/z9S7Z0NDbXcqhDCoPMv6ixeXZ6V.jpg","genre_ids":[99],"id":38879,"original_language":"fr","original_title":"Les Plages d'Agnès","overview":"En revenant sur les plages qui ont marqué sa vie, Varda invente une forme d'autodocumentaire. Agnès se met en scène au milieu d'extraits de ses films, d'images et de reportages. Elle nous fait partager avec humour et émotion ses débuts de photographe de théâtre puis de cinéaste novatrice dans les années cinquante, sa vie avec Jacques Demy, son engagement féministe, ses voyages à Cuba, en Chine et aux USA, son parcours de productrice indépendante, sa vie de famille et son amour des plages. Une femme libre et curieuse !","popularity":1.3344,"poster_path":"\/xnfogn8y1MMlIgPKYOAnDWapZZK.jpg","release_date":"2008-12-17","title":"Les Plages d'Agnès","video":false,"vote_average":7.668,"vote_count":128},{"adult":false,"backdrop_path":"\/2AMk0Df2Lr0WtFDHGsEo1UE8IHW.jpg","genre_ids":[99,10402],"id":18094,"original_language":"en","original_title":"Anvil! The Story of Anvil","overview":"A l'âge de quatorze ans, Steve \"Lips\" Kudlow et son meilleur ami Robb Reiner font le serment de faire de la musique ensemble toute leur vie durant. Leur groupe de heavy metal Anvil va influencer de nombreux groupes tels que Metallica, Slayer et Anthrax. En 1982, les membres du groupe Anvil sont considérés comme \"les demi-dieux du heavy metal canadien\". Mais le triomphe est éphémère. Plus de 25 ans après cet épisode, le chanteur Steve \"Lips\" Ludlow et le batteur Robb Reiner continuent de nourrir des espoirs de gloire et de fortune. Entre la famille et les petits boulots, ils multiplient les concerts dans les bars, tentent une tournée en Europe, qui s'avère désastreuse, et enregistrent un treizième album sans le soutien d'une compagnie de disques.","popularity":1.3577,"poster_path":"\/rDrMuFaWBKwjwEnw4C06Sm97huY.jpg","release_date":"2008-01-14","title":"Anvil!","video":false,"vote_average":7.6,"vote_count":259},{"adult":false,"backdrop_path":"\/yKEe2nFu4fRYcmVdeAwZxTZvP3g.jpg","genre_ids":[99],"id":14048,"original_language":"en","original_title":"Man on Wire","overview":"L'histoire du \"crime artistique du siècle\". En 1974, Philippe Petit tend un câble entre les tours du World Trade Center, à New York, alors les immeubles les plus hauts du monde, et passe presque une heure à danser en l'air avant de se faire arrêter par la police.","popularity":1.4182,"poster_path":"\/1mS4rhIgHZcHIvf1beP9Av0Ui33.jpg","release_date":"2008-08-01","title":"Le Funambule","video":false,"vote_average":7.4,"vote_count":895},{"adult":false,"backdrop_path":"\/1xMMkeXynf8w11eXqEC3HCLhzt5.jpg","genre_ids":[99],"id":18570,"original_language":"en","original_title":"Food, Inc.","overview":"Food, Inc. décortique les rouages d'une industrie qui altère chaque jour notre environnement et notre santé. Des immenses champs de maïs aux rayons colorés des supermarchés, en passant par des abattoirs insalubres, un journaliste mène l'enquête pour savoir comment est fabriqué ce que nous mettons dans nos assiettes. Derrière les étiquettes pastorales de \"produits fermiers\", il découvre avec beaucoup de difficulté le tableau bien peu bucolique que les lobbys agro-alimentaires tentent de cacher : conditions d'élevage et d'abattage du bétail désastreuses, collusion entre les industriels et les institutions de régulation, absence de scrupules environnementaux, scandales sanitaires... Éleveurs désespérés, experts indépendants, entrepreneurs intègres et défenseurs du droit des consommateurs esquissent, chacun à leur manière, le portrait d'une industrie qui sacrifie la qualité des produits et la santé de ses clients sur l'autel du rendement.","popularity":0.7144,"poster_path":"\/zdwN4o7OGAZGJw9T64lRAGTEP8b.jpg","release_date":"2008-09-07","title":"Food, Inc.","video":false,"vote_average":7.3,"vote_count":611},{"adult":false,"backdrop_path":"\/usAD0Fwx7pInwJtHwKiJnssp4iZ.jpg","genre_ids":[99,36,10752],"id":13180,"original_language":"en","original_title":"Zeitgeist: Addendum","overview":"Ce film tente de cerner les causes principales d'une supposée corruption sociale envahissante, et d'offrir une solution. Cette dite solution n’est pas basée sur la politique, la moralité, les lois, ni aucune autre constitution, mais plutôt sur une compréhension moderne et non-superstitieuse de ce que l’on est et de notre lien à la nature auquel nous appartenons. Cette œuvre préconise un nouveau système social adapté à la connaissance moderne, notamment influencé par le travail de Jacque Fresco et du Venus Project. À la fin, le film invite à rejoindre une organisation internationale qui plaide pour la construction d'un monde durable : « le Mouvement Zeitgeist ».  Le film est disponible sur Internet gratuitement et propose un système alternatif à la société actuelle fondé sur un Modèle Économique Basé sur les Ressources.","popularity":0.7923,"poster_path":"\/4KMsapLvdQh5BV2PgpoEI2TkTWx.jpg","release_date":"2008-10-02","title":"Zeitgeist: Addendum","video":false,"vote_average":7.2,"vote_count":240},{"adult":false,"backdrop_path":"\/45veMV65tfHjRRa5tdjdrkysf8z.jpg","genre_ids":[99,10402],"id":22492,"original_language":"en","original_title":"It Might Get Loud","overview":"Rencontre au sommet entre trois virtuoses de la guitare électrique : Jimmy Page de Led Zeppelin, The Edge de U2 et Jack White des White Stripes. Une plongée au coeur de l'instrument, riche en riffs saturés.","popularity":0.5449,"poster_path":"\/86gtHYU7vRnTBcnOu0YxdZuDGhM.jpg","release_date":"2008-09-05","title":"It Might Get Loud","video":false,"vote_average":7.158,"vote_count":184},{"adult":false,"backdrop_path":"\/lsTgf0YfoBUUAwm79xDVEpsq3tQ.jpg","genre_ids":[99,35],"id":13007,"original_language":"en","original_title":"Religulous","overview":"Le maître de l'irrévérence américaine, Bill Maher, dresse un état des lieux de toutes les religions du monde en parcourant la planète et en interrogeant des spécialistes et des gens de la rue. Fascinant, instructif, décapant, hilarant, inquiétant et passionnant, Religolo est un instantané de la spiritualité humaine comme personne n'en a jamais vu...","popularity":1.0275,"poster_path":"\/xjwWtnsQR0MyrrxKR79DM38QBi4.jpg","release_date":"2008-10-01","title":"Religolo","video":false,"vote_average":7,"vote_count":601},{"adult":false,"backdrop_path":"\/huPeSJqMSpVxss67W6wrGilQrgE.jpg","genre_ids":[99],"id":13362,"original_language":"en","original_title":"Taxi to the Dark Side","overview":"","popularity":0.3926,"poster_path":"\/ttCOk1fQGvFJvPIJS7D8J2jOjpo.jpg","release_date":"2008-01-18","title":"Un taxi pour l'enfer","video":false,"vote_average":6.947,"vote_count":235},{"adult":false,"backdrop_path":"\/iHn0mBPLqteqGMvoYz35vatFVy9.jpg","genre_ids":[99],"id":13003,"original_language":"en","original_title":"Gonzo: The Life and Work of Dr. Hunter S. Thompson","overview":"L'écrivain, journaliste américain Hunter S. Thompson, génial fauteur de troubles, précieux témoin d'une époque unique, sorte de poète, voire de prophète halluciné, amoureux désespéré d'une Amérique qui n'a cessé de le tromper, appartient à cette race de phénomènes typiquement «sixties» dont on ne retient généralement que les frasques. Ayant très jeune pris conscience que son appartenance à la classe moyenne inférieure le privait de privilèges accordés à ses amis mieux nantis, le jeune homme a développé un goût extrême pour la provocation. Celle-ci est devenue le carburant principal de son métier de journaliste. Chacune de ses investigations ont été plutôt des immersions, donnant naissance à des enquêtes bourrées d'anecdotes, d'expériences souvent à la limite de la légalité...","popularity":1.0478,"poster_path":"\/a8cRVJTTofxF7TgCGEvC5Yr4GnC.jpg","release_date":"2008-07-18","title":"Gonzo : Une Histoire de L'Amérique des Années 70","video":false,"vote_average":6.938,"vote_count":120},{"adult":false,"backdrop_path":"\/s5e27x7tREwWQFQLcqFr8MCb8Fl.jpg","genre_ids":[99,18,35],"id":13241,"original_language":"en","original_title":"My Winnipeg","overview":"Winnipeg mon amour est un hommage doux-amer à la ville natale de Guy Maddin au Canada. Ville des superlatifs, selon le réalisateur : la plus froide au monde, le plus petit parc du monde, la ville des somnambules, des magnétiseurs et des séances de spiritisme, une ville somnolente, habitée par les esprits. C'est ainsi que la décrit à la première personne le narrateur, en la regardant défiler derrière la fenêtre d'un train. Plongeant son regard dans le paysage délavé, il repense à son enfance, à l'histoire et à la topographie de sa ville...","popularity":0.5462,"poster_path":"\/WYQxxPQh6o5GqGkiBMva5UEJZB.jpg","release_date":"2008-06-13","title":"Winnipeg mon amour","video":false,"vote_average":6.9,"vote_count":101},{"adult":false,"backdrop_path":"\/9S2EjjcccmwrNb9MGsAFgwbHhj0.jpg","genre_ids":[99,18],"id":8940,"original_language":"en","original_title":"Tyson","overview":"De ses premiers souvenirs d'enfance jusqu'à ses questionnements actuels, Mike Tyson se révèle, s'expose. Illustré par ses combats historiques, le film dévoile l'homme derrière la légende. Sombre, violent, drôle, tragique. Mike Tyson, comme vous ne l'avez jamais vu.","popularity":1.0167,"poster_path":"\/nXQXEletGVrFsdm4HVmOz1RJ53t.jpg","release_date":"2008-05-16","title":"Tyson","video":false,"vote_average":6.9,"vote_count":117},{"adult":false,"backdrop_path":"\/zzAuxUpfZDEspL33N3KlOCWxOLH.jpg","genre_ids":[99,10402],"id":7944,"original_language":"en","original_title":"Shine a Light","overview":"Martin Scorsese réalise son rêve de toujours : filmer les Rolling Stones, l'essence même du rock'n'roll. Cette rencontre cinématographique donne naissance à un film événement : de la préparation à la performance, entrecoupé d'images backstage, d'archives, 16 caméras, les plus grands chefs opérateurs internationaux captent l'énergie légendaire de ce groupe mythique lors de ses concerts au Beacon Theatre à New York.","popularity":1.2479,"poster_path":"\/rMVrNWWaO3xAWZHFUbeamWPzVAC.jpg","release_date":"2008-04-04","title":"The Rolling Stones - Shine a Light","video":false,"vote_average":6.85,"vote_count":170},{"adult":false,"backdrop_path":"\/6H2Yz7ztGuCOs4423z8b6ygDdHm.jpg","genre_ids":[99],"id":13636,"original_language":"en","original_title":"Bigger Stronger Faster*","overview":"Quand vous découvrez que vos héros ont tous brisé les règles, vous suivez les règles ou vos héros ? C’est la question qu’on est amené à se poser en voyant le film de Christopher Bell « Bigger, Stronger, Faster ». Ce documentaire poignant au style de Michael Moore, nous plonge dans cette folie des stéroïdes qui touche la famille Bell et plus globalement la nation Américaine tout entière, adepte du “toujours plus”, quel qu’en soit le prix.","popularity":0.9237,"poster_path":"\/4sZNQ7OQgkJj7kLFx4su21yEHTB.jpg","release_date":"2008-05-30","title":"Bigger, Stronger, Faster*","video":false,"vote_average":6.8,"vote_count":127},{"adult":false,"backdrop_path":"\/tTOYeamnYF9K0u7y1yj209H6Nad.jpg","genre_ids":[99,10402],"id":36124,"original_language":"en","original_title":"Until the Light Takes Us","overview":"Un documentaire sur le black metal norvégien. Le documentaire essaie de révéler la vérité derrière les incendies d'églises et les meurtres commis par des jeunes musiciens appelés « satanistes » par les médias, mais qui, en réalité, avaient de tout différents motifs. Il se concentre surtout sur l'émergence et l’évolution du genre et sur les individus qui l'ont créé.","popularity":0.537,"poster_path":"\/sPg2fepwnhGzhRbVZ7bYoneOYaK.jpg","release_date":"2008-10-31","title":"Until the Light Takes Us","video":false,"vote_average":6.7,"vote_count":102},{"adult":false,"backdrop_path":"\/l8GCuwL1mlcPBBZmlu3xbIrUFJK.jpg","genre_ids":[99],"id":8908,"original_language":"en","original_title":"Maradona by Kusturica","overview":"Emir Kusturica célèbre dans ce film l'incroyable histoire de Diego Maradona : héros sportif, Dieu vivant du football, artiste de génie, champion du peuple, idole déchue et modèle pour des générations du monde entier. De Buenos Aires à Naples - en passant par Cuba - Emir Kusturica retrace la vie de cet homme hors du commun, de ses humbles débuts à sa notoriété mondiale, de la plus spectaculaire ascension au déclin le plus profond. Un documentaire unique sur une légende vivante, filmé par son plus grand fan.","popularity":0.6669,"poster_path":"\/syYF9LfCmdJcxcdzApDDUJVK6Kw.jpg","release_date":"2008-05-28","title":"Maradona par Kusturica","video":false,"vote_average":6.3,"vote_count":137}],"total_pages":1,"total_results":17}