{"page":1,"results":[{"adult":false,"backdrop_path":"\/foS1hXCMagcl3GnK0hJHslNw9Ne.jpg","genre_ids":[53,27,9648,18],"id":11482,"original_language":"en","original_title":"Le locataire","overview":"Trelkovsky, d'origine juive polonaise, travaille dans un service d'archives et se lie difficilement avec ses collègues. Il visite un appartement inoccupé dans un quartier populaire de Paris et la concierge lui apprend que la locataire précédente s'est jetée par la fenêtre quelques jours auparavant. Trelkovsky s'installe dans l'appartement. Mais il est bientôt victime de multiples vexations de la part de ses voisins...","popularity":1.6757,"poster_path":"\/2XDgIJJDpyz3Uz74NaIhXWXXK9e.jpg","release_date":"1976-05-26","title":"Le Locataire","video":false,"vote_average":7.619,"vote_count":1159},{"adult":false,"backdrop_path":"\/5sfbPsenSrbH8pzVMjEd0LUu50Y.jpg","genre_ids":[27,53],"id":794,"original_language":"en","original_title":"The Omen","overview":"Robert Thorn viens de devenir ambassadeur des États-Unis à Londres. Celui-ci va réaliser peu à peu que son fils de 5 ans, Damien, n'est autre que la réincarnation de l'Antéchrist.","popularity":4.3282,"poster_path":"\/oghpe74tKZIbLMuris27iI5di0M.jpg","release_date":"1976-06-25","title":"La Malédiction","video":false,"vote_average":7.407,"vote_count":2210},{"adult":false,"backdrop_path":"\/zwJFfKQdfiptK2GY6N8GkZFrAxJ.jpg","genre_ids":[27,53],"id":7340,"original_language":"en","original_title":"Carrie","overview":"Carrie est une adolescente torturée, mal dans sa peau et totalement ignorante de l’étendue de son pouvoir de télékinésie. Mais lorsque les brimades de sa mère, véritable bigote psychotique, et de ses camarades de classe sadiques dépassent les bornes, Carrie va laisser éclater la plus terrible des vengeances. Grâce à ses pouvoirs, cette adolescente autrefois timide va déchaîner les enfers autour d’elle dans un tourbillon de feu et de sang.","popularity":5.315,"poster_path":"\/zaqBZyy5QeQ4YhiMurGb54TdvtU.jpg","release_date":"1976-11-03","title":"Carrie au bal du diable","video":false,"vote_average":7.3,"vote_count":3986},{"adult":false,"backdrop_path":"\/hN8BEjmyqsPdwSPsdDWenoid1as.jpg","genre_ids":[9648,53,27],"id":57447,"original_language":"it","original_title":"La casa dalle finestre che ridono","overview":"Artiste spécialisé dans la restauration de fresques, Stefano est invité par un ami à exercer ses talents dans l'église d'un petit village italien. Là, il découvre une fresque représentant le martyre de Saint-Sébastien. Loin d'être épaulé par le prêtre, il ressent assez vite l'hostilité d'une partie du village qui s'oppose à la résurrection de cette pièce de collection.","popularity":1.2355,"poster_path":"\/wHzS5Y5zOXCXv8H7K2waHE4VIVW.jpg","release_date":"1976-08-20","title":"La Maison aux fenêtres qui rient","video":false,"vote_average":7.27,"vote_count":363},{"adult":false,"backdrop_path":"\/fB6Al7U2jfW8DSFKwBqWB8PWAcm.jpg","genre_ids":[18,27,53],"id":43751,"original_language":"es","original_title":"¿Quién puede matar a un niño?","overview":"Un couple de touristes anglais arrive sur l'île d'Almanzora, au large de la côte méditerranéenne espagnole, où ils découvrent que dans un petit village de pêcheurs, il n'y a pas d'adultes, seulement des enfants qui les regardent fixement et sourient mystérieusement.","popularity":1.1585,"poster_path":"\/rLOYRubwqC09oGEKPIYyK2iwEEQ.jpg","release_date":"1976-04-26","title":"Les Révoltés de l'an 2000","video":false,"vote_average":7,"vote_count":254},{"adult":false,"backdrop_path":"\/sve315CAjMhSZBKBthDHJI77gmb.jpg","genre_ids":[27,53,9648],"id":13549,"original_language":"en","original_title":"Burnt Offerings","overview":"La famille Rolf s'installe pour l'été dans une superbe demeure de famille, louée pour une bouchée de pain. Une seule condition leur est imposée : apporter quotidiennement son repas à Madame Allardyce, vénérable vieille dame vivant recluse, parmi ses souvenirs, sous les combles.","popularity":1.1123,"poster_path":"\/2ipG69lXOjGMX7F7qxJQzUoiUsd.jpg","release_date":"1976-10-18","title":"Trauma","video":false,"vote_average":6.5,"vote_count":247},{"adult":false,"backdrop_path":"\/cdsSLZKKpQsl4O4zFWEzkpD50x5.jpg","genre_ids":[27,9648,80,18,53],"id":23761,"original_language":"en","original_title":"Alice, Sweet Alice","overview":"Alice Spages, vivant avec sa mère et sa sœur est une jeune fille d'une douzaine d'années un peu perturbée psychologiquement. Affublée d'un masque et portant un ciré jaune, elle aime terroriser sa sœur Karen, la petite fille modèle, favorite de sa mère et du prêtre exerçant dans la paroisse avoisinante. Ses autres passe-temps favoris : embêter le voisin obèse et jouer dans la cave où elle s'est aménagée tout un petit univers fétichiste constitué d'objets chapardés ici et là aux gens de son entourage. Tout bascule pour elle le jour où sa sœur est assassinée à l'église pendant sa communion. Là, commence alors un enchaînement d'évènements amenant la police à la suspecter fortement. Les soupçons sont d'autant plus grands que peu de temps après la tragédie de l'église, sa tante qui la déteste ouvertement, est agressée par une personne masquée et vêtue d'une parka jaune. Qui est donc le mystérieux tueur ? Est-ce Alice ou bien quelqu'un qui est proche d'elle ?","popularity":1.5352,"poster_path":"\/wStAsWg2MWHdOfUItvOAcmdxcCF.jpg","release_date":"1976-11-13","title":"Communion sanglante","video":false,"vote_average":6.4,"vote_count":287},{"adult":false,"backdrop_path":"\/k80J5WLgt0pziKjPJ7fLTp9cQwg.jpg","genre_ids":[27,18,10752],"id":5336,"original_language":"it","original_title":"Salò o le 120 giornate di Sodoma","overview":"Durant la République fasciste de Salò, quatre seigneurs élaborent un règlement pervers auquel ils vont se conformer. Ils sélectionnent huit représentants des deux sexes qui deviendront les victimes de leurs pratiques les plus dégradantes. Tous s'enferment alors dans une villa près de Marzabotto afin d'y passer 120 journées en respectant les règles de leur code terrifiant.","popularity":3.8915,"poster_path":"\/igZsDmMaKxTUyOh6KDof3D1L84E.jpg","release_date":"1976-01-10","title":"Salò ou les 120 Journées de Sodome","video":false,"vote_average":6.374,"vote_count":2150},{"adult":false,"backdrop_path":"\/lROocFe9RbTlOEHUU29AGH7KgWF.jpg","genre_ids":[80,27,878],"id":31579,"original_language":"en","original_title":"God Told Me To","overview":"New York, 1976. Une journée ensoleillée, des milliers de passants sur les grandes avenues et puis soudain un coup de feu retentit et un quidam s'écroule, très vite suivi par d'autres personnes touchées de plein fouet par un sniper embusqué. Appelé sur les lieux, le lieutenant Peter Nicholas tente de raisonner le tueur, situé sur un réservoir d'eau. Mais celui-ci se jette dans le vide après avoir lancé un énigmatique « Dieu me l'a ordonné ». Très vite c'est une longue série d'habitants au-dessus de tout soupçon qui se muent en tueurs semant le chaos et lâchant chaque fois avant de mourir : « Dieu me l'a ordonné »....","popularity":0.9154,"poster_path":"\/fO5gGyCA2Tm02Cx50Ri8NTiAxor.jpg","release_date":"1976-10-22","title":"Meurtres sous contrôle","video":false,"vote_average":5.9,"vote_count":146},{"adult":false,"backdrop_path":"\/18t6Zq6aEdZAfcQXilDi2NrMNJ7.jpg","genre_ids":[27,9648,53,80],"id":48197,"original_language":"en","original_title":"The Town That Dreaded Sundown","overview":"1946. A Texarkama, une petite ville du Texas, une série de meurtres sème le deuil et la terreur. Le capitaine des Texas Ranger, la police et la ville entière traquent l'assassin.","popularity":1.7197,"poster_path":"\/5g5NLnp4fQrvzvzIIKyAjRfKmxo.jpg","release_date":"1976-12-24","title":"Terreur sur la ville","video":false,"vote_average":5.8,"vote_count":198},{"adult":false,"backdrop_path":"\/g2pRkexf4wChzX5haN96g94xTLE.jpg","genre_ids":[27,10752],"id":56386,"original_language":"it","original_title":"Lager SSadis Kastrat Kommandantur","overview":"Lors de la seconde guerre mondiale, dans un camp de prisonniers,  les jeunes filles subissent les pires tortures.  En effet, le commandant  du camp, jadis castré par une fille après l’avoir violée, cherche à se  faire greffer un nouveau sexe, qu’il choisit parmi ceux de ses plus  beaux officiers.  Avant de passer à l’acte, il teste les éventuels  donneurs sur les prisonnières qui arrivent de plus en plus nombreuses.","popularity":3.5965,"poster_path":"\/n79KND1dEYkbR5eVpSNbsxBFYmi.jpg","release_date":"1976-11-16","title":"Horreurs nazies","video":false,"vote_average":5.5,"vote_count":119},{"adult":false,"backdrop_path":"\/gwH5rHDnlSLb3EjyLvQHQlwCPvr.jpg","genre_ids":[27],"id":40064,"original_language":"en","original_title":"To the Devil a Daughter","overview":"John Verney, un spécialiste des sciences occultes, est chargé de veiller sur la fille d'un ami, qui est promise à un groupe sataniste pour l'offrir au Diable.","popularity":1.1563,"poster_path":"\/c3NnZDTgy9IafmfGRwb8fjMKO7A.jpg","release_date":"1976-03-04","title":"Une fille... pour le diable","video":false,"vote_average":5.5,"vote_count":112},{"adult":false,"backdrop_path":"\/2ZXKW9TMCBloNd7KVbdWe0U6rRd.jpg","genre_ids":[27,53],"id":30062,"original_language":"en","original_title":"Eaten Alive","overview":"Dans la moiteur estivale de la Louisiane, un motel un peu glauque perdu à la lisière des marais... Son propriétaire, le pitoyable Judd, est le maître attentionné d´un animal de compagnie peu ordinaire : un ´charmant´.... crocodile ! Gardée dans un enclos, la bête se repaît des victimes qui s´égarent jusque dans l´antre du fou sanguinaire et maniaque sexuel qui sert de propriétaire au Starlight Hotel. Enfant, chien, prostituée, jusqu´à la jambe de son protecteur, gare à ce qui tombe sous la dent du monstre !","popularity":2.0682,"poster_path":"\/lG9fwVzuVmmbb9hIbEU0gFSLmfM.jpg","release_date":"1976-12-25","title":"Le Crocodile de la mort","video":false,"vote_average":5.4,"vote_count":185},{"adult":false,"backdrop_path":"\/bEQvtYBX4en0TpMJ8qItNu4cZPk.jpg","genre_ids":[27,12,53],"id":55784,"original_language":"en","original_title":"Grizzly","overview":"Dans le parc national de Yellowstone, les corps atrocement mutilés de deux jeunes femmes sont découverts au milieu d'un bois. Est-ce que l’œuvre d'un homme ou une bête féroce ? Le tueur inconnu frappe à nouveau. Tout laisse à penser qu'il s'agit d'un énorme animal, mais personne ne l'a encore vu. Le directeur du parc, soucieux du déficit budgétaire que pourrait causer la fuite des touristes, dépêche vite une équipe chargée de traquer ce qui semble être la cause de tout cela.","popularity":3.108,"poster_path":"\/zJMoj3DUKfQAky6ZwUMMd8V41MK.jpg","release_date":"1976-05-21","title":"Grizzli, le monstre de la forêt","video":false,"vote_average":5,"vote_count":142},{"adult":false,"backdrop_path":"\/xeXkl6xhaCZgfPsCQpHotZVLozU.jpg","genre_ids":[27,878],"id":42245,"original_language":"en","original_title":"The Food of the Gods","overview":"Morgan et Davis, deux étudiants, décident de passer quelques jours de détente sur une île quasiment déserte. Mais, rapidement, Davis disparaît dans de bien mystérieuses circonstances. Morgan inspecte les alentours et découvre, dans une ferme délabrée, un coq géant. La propriétaire, madame Skinner, lui fournit quelques explications : elle nourrit en effet ses animaux avec un mélange préparé à partir de la «nourriture des dieux», une étrange substance que l'île fournit en abondance. Avec effarement, Morgan comprend que tous les animaux qui naissent et croissent dans les environs ont, tel le coq, atteint des proportions monstrueuses...","popularity":1.2424,"poster_path":"\/iAbxeSN199Omw0GRFXq6OOLwc2e.jpg","release_date":"1976-06-18","title":"Soudain les monstres","video":false,"vote_average":4.9,"vote_count":114},{"adult":false,"backdrop_path":"\/1BNv6MqZw5wFoblckm4fydIbmoR.jpg","genre_ids":[27,35],"id":34023,"original_language":"en","original_title":"Bloodsucking Freaks","overview":"Maître Sardu a des activités peu orthodoxes. Il anime un petit théâtre marginal où, le soir, se tiennent des spectacles mettant en scène des violences et des tortures. Le public est convaincu que tout cela est truqué. Mais il n'en est rien. Sardu et son âme damnée, le nain Ralphus, enlèvent des jeunes femmes et leur font, en fait, subir de véritables sévices....","popularity":0.6194,"poster_path":"\/sRFWfces1Aa2yPRzDt4NVuYrysQ.jpg","release_date":"1976-11-03","title":"Bloodsucking Freaks","video":false,"vote_average":4.913,"vote_count":120},{"adult":false,"backdrop_path":"\/sSQRFaqr1onrpS4tQiRgYJCzAeY.jpg","genre_ids":[27],"id":25241,"original_language":"en","original_title":"Squirm","overview":"Suite à une tempête aussi violente qu’inattendue, une petite ville du Sud des Etats-Unis commence progressivement à plonger dans le chaos lorsque des vers de terre devenues soudain très dangereux, sortent de terre et grouillent partout où ils peuvent. Le jeune Mick, venant d’arriver en ville, tente de repousser cette attaque et de découvrir le pourquoi du comment.","popularity":0.6462,"poster_path":"\/2A15j6HfZQ71uziuCpC3gDiiXLa.jpg","release_date":"1976-07-30","title":"La Nuit des vers géants","video":false,"vote_average":4.9,"vote_count":117}],"total_pages":1,"total_results":17}