{"page":1,"results":[{"adult":false,"backdrop_path":"\/adnSTomHU9YyqV2lx38CgM0UxLS.jpg","genre_ids":[35,18,10749],"id":696,"original_language":"en","original_title":"Manhattan","overview":"Isaac Davis est un auteur de sketches comiques new-yorkais de 42 ans que son épouse Jil vient de quitter. Celle-ci vit maintenant avec une autre femme, Connie, et écrit un livre sur son ancienne vie conjugale. Isaac, quant à lui, entretient avec une collégienne de 17 ans, Tracy, une liaison dont il lui rappelle le caractère éphémère. Il l'abandonne bientôt pour se mettre en ménage avec Mary Wilke, la maîtresse de Yale Pollack, son meilleur ami.","popularity":2.8735,"poster_path":"\/As4g0bORr4HmcKrv09SHtNYVH6l.jpg","release_date":"1979-04-25","title":"Manhattan","video":false,"vote_average":7.7,"vote_count":2469},{"adult":false,"backdrop_path":"\/hEVAABU2c86MU42jlnGRM9FcCq5.jpg","genre_ids":[18,10749],"id":11121,"original_language":"en","original_title":"Tess","overview":"À la fin du XIXe siècle, un fermier anglais ayant découvert ses origines nobles ne supporte plus sa triste condition. Il envoie aussitôt sa fille Tess dans la famille bourgeoise qui a récupéré le titre nobiliaire. Tess est séduite puis abandonnée par un aristocrate, Sir Alec d'Uberville.","popularity":1.7566,"poster_path":"\/8xMgvphS89So6P2sfzRRsyM4dGL.jpg","release_date":"1979-10-06","title":"Tess","video":false,"vote_average":7.1,"vote_count":347},{"adult":false,"backdrop_path":"\/7LmhNfSkSkE296AvQbLZK4jgbnp.jpg","genre_ids":[10749,18,35],"id":259,"original_language":"fr","original_title":"L'Amour en fuite","overview":"Antoine Doinel a maintenant 35 ans. Après trois années de séparation, Christine et lui, restés bons amis, finissent par divorcer. Antoine est amoureux de Sabine, vendeuse dans un magasin de disques. Il gagne sa vie comme correcteur d'imprimerie. Après l'échec de son premier roman, « Les Salades de l'amour », il décide d'en écrire un autre. Par hasard, il rencontre Colette, un amour d'adolescence. Elle traverse elle aussi une crise sentimentale, mais semble s'intéresser davantage au roman d'Antoine qu'à Antoine lui-même. Il revoit également monsieur Lucien, l'ancien amant de sa mère, qui a perdu sa fougue pour devenir un vieux monsieur respectable…","popularity":1.6102,"poster_path":"\/pksvWKsPF8XkWXNi43yONMjbTQD.jpg","release_date":"1979-01-24","title":"L'Amour en fuite","video":false,"vote_average":7,"vote_count":203},{"adult":false,"backdrop_path":"\/jfbwe2vlMYZKNGpRxwdkVgXtuXz.jpg","genre_ids":[18,10402,10749],"id":16323,"original_language":"en","original_title":"The Rose","overview":"L'évocation de la vie tourmentée de Janis Joplin, chanteuse rock et figure mythique de la fin des années soixante.","popularity":0.7624,"poster_path":"\/wwcJWaRl34DP3I6ixQ9OVUhvIwi.jpg","release_date":"1979-11-07","title":"The Rose","video":false,"vote_average":6.7,"vote_count":126},{"adult":false,"backdrop_path":"\/9aDnMjUHhfX0WaCicEaejdKgvlV.jpg","genre_ids":[27,10749],"id":33521,"original_language":"en","original_title":"Dracula","overview":"A bord d'un navire naufragé, le seul survivant est le comte Dracula, venu de Transylvanie avec pour seuls bagages des caisses emplies de sa terre natale. A Carfax Abbey où il réside, il fait la connaissance du directeur de l'asile le Dr Seward et de sa fille Lucy...","popularity":1.9416,"poster_path":"\/2nB6Bs4WlrNHnBiDTh8aJ8Vl34a.jpg","release_date":"1979-07-20","title":"Dracula","video":false,"vote_average":6.4,"vote_count":259},{"adult":false,"backdrop_path":"\/7hehZCPZF7CnHkOLZFYmNICm8Xr.jpg","genre_ids":[35,10749],"id":63274,"original_language":"it","original_title":"Mani di velluto","overview":"L’ingénieur Quiller est devenu riche en vendant son verre de vitrine indéformable aux bijoutiers du monde entier. Mais cela lui a valu beaucoup d’ennemis aussi. Les agences d’assurances qui ont perdu des centaines de clients et les cambrioleurs.","popularity":0.6785,"poster_path":"\/yJ4u52KqLizBL0u9ufl4RJsKQDA.jpg","release_date":"1979-12-20","title":"Mani di velluto","video":false,"vote_average":6.333,"vote_count":117},{"adult":false,"backdrop_path":"\/4ckTvwWIA7k4Q2EheUBLUto5C25.jpg","genre_ids":[18,10749,35,37],"id":11145,"original_language":"en","original_title":"The Electric Horseman","overview":"Sonny Steele est un cowboy à la retraite. Il fut par le passé cinq fois champion du monde de rodéo. À la fin de sa carrière sportive, des sponsors le sollicitent. Sonny Steele devient ainsi l'emblème d'une marque de céréales. Il parade avec un costume bariolé orné d'ampoules lumineuses. Un jour, à Las Vegas, Steele voit que le cheval Rising Star qui lui est destiné pour un show a été drogué. Durant la soirée de gala, il s'en va avec le cheval. Son but est de le remettre en liberté. Les autorités considèrent que Steele a commis un vol. Bientôt la police va se mettre à sa recherche. Hallie, une journaliste en quête de sensationnel arrive à retrouver Steele. Elle envoie le reportage où il explique son geste et décide de rester avec lui durant son voyage. Alors commence une histoire d'amour pendant qu'ils cherchent à amener Rising Star vers le lieu de sa liberté.","popularity":0.8164,"poster_path":"\/xyXCYu4eUe0TAHQ3pryTuJ2ez3W.jpg","release_date":"1979-12-21","title":"Le Cavalier électrique","video":false,"vote_average":6.089,"vote_count":152},{"adult":false,"backdrop_path":"\/mb2vifzTEOUevT2v2QDPZmDgoCq.jpg","genre_ids":[10749,35,27],"id":18966,"original_language":"en","original_title":"Love at First Bite","overview":"Après avoir été chassé de son château en Transylvanie, le comte Dracula part s'installer à New York...","popularity":1.8643,"poster_path":"\/tZfKTICCtdYHhyoGSy8ZbEjwOM9.jpg","release_date":"1979-04-26","title":"Le Vampire de ces dames","video":false,"vote_average":5.9,"vote_count":101},{"adult":false,"backdrop_path":"\/rlu0VPvvRZWbcX4OTlv8C1lDorz.jpg","genre_ids":[35,10749],"id":9051,"original_language":"en","original_title":"10","overview":"George Weber, riche compositeur de chansons à succès, vient d'avoir quarante-deux ans. Hanté par l'idée du vieillissement, il se sent trahi par la vie. Cela ne l'empêche pas de courir avec quelque extravagance après Jenny Miles, une jeune beauté récemment mariée, et de délaisser Samantha Taylor, sa plus que charmante maîtresse. Tout cela est-il bien raisonnable ?...","popularity":3.1416,"poster_path":"\/7Lvnp7F33TrL2cLEZgPZNou2UUk.jpg","release_date":"1979-10-05","title":"Elle","video":false,"vote_average":5.7,"vote_count":272}],"total_pages":1,"total_results":9}