{"page":1,"results":[{"adult":false,"backdrop_path":"\/kVd3a9YeLGkoeR50jGEXM6EqseS.jpg","genre_ids":[16,28,12,878],"id":569094,"original_language":"en","original_title":"Spider-Man: Across the Spider-Verse","overview":"Après avoir retrouvé Gwen Stacy, Spider-Man, le sympathique héros originaire de Brooklyn, est catapulté à travers le Multivers, où il rencontre une équipe de Spider-Héros chargée d'en protéger l'existence. Mais lorsque les héros s'opposent sur la façon de gérer une nouvelle menace, Miles se retrouve confronté à eux et doit redéfinir ce que signifie être un héros afin de sauver les personnes qu'il aime le plus.","popularity":34.0705,"poster_path":"\/hvfwCeSTgsExmz9l31dKkfR83DH.jpg","release_date":"2023-05-31","title":"Spider-Man : Across the Spider-Verse","video":false,"vote_average":8.345,"vote_count":7632},{"adult":false,"backdrop_path":"\/hIeEpk2w1dnC9ly9ZJwwbunH2Cx.jpg","genre_ids":[16,18,35,878],"id":838240,"original_language":"es","original_title":"Robot Dreams","overview":"Chien, vit à Manhattan et la solitude lui pèse. Un jour, il décide de construire un robot et deviennent alors les meilleurs amis du monde ! Par une nuit d’été, Chien avec grande tristesse, est obligé d’abandonner Robot sur la plage. Se reverront-ils un jour ?","popularity":5.3235,"poster_path":"\/52a74RxIaYgdZxUoe0SxcUa2Vy7.jpg","release_date":"2023-12-06","title":"Mon ami robot","video":false,"vote_average":8.025,"vote_count":668},{"adult":false,"backdrop_path":"\/5YZbUmjbMa3ClvSW1Wj3D6XGolb.jpg","genre_ids":[878,12,28,35],"id":447365,"original_language":"en","original_title":"Guardians of the Galaxy Vol. 3","overview":"Peter Quill, encore sous le choc d'une terrible perte, doit rallier son équipe et se lancer dans une mission risquée et palpitante pour défendre l'univers et protéger Rocket. Pendant ce temps, une nouvelle force imprévisible menace de faire tomber les Gardiens pour de bon.","popularity":16.2576,"poster_path":"\/aaGDsYYjltMxrwgs4qnHse4qlGX.jpg","release_date":"2023-05-03","title":"Les Gardiens de la Galaxie : Volume 3","video":false,"vote_average":7.94,"vote_count":7410},{"adult":false,"backdrop_path":"\/4QpKxH614YFIsmiIBVUbsnG2H8w.jpg","genre_ids":[16,10751,28,878,12,14,18],"id":961323,"original_language":"en","original_title":"Nimona","overview":"Pour se disculper, un chevalier accusé d'un crime tragique fait équipe avec une adolescente bagarreuse et métamorphe qui pourrait bien être le monstre qu'il a juré de détruire.","popularity":4.0529,"poster_path":"\/9n0Zahi1SJwaqMB4FyQ7nOE9uT0.jpg","release_date":"2023-06-23","title":"Nimona","video":false,"vote_average":7.872,"vote_count":1200},{"adult":false,"backdrop_path":"\/zh6IdheEYinU4TPtorWsjx6qPQE.jpg","genre_ids":[878,10749,35],"id":792307,"original_language":"en","original_title":"Poor Things","overview":"Une fable étonnante ayant pour héroïne Bella Baxter, une jeune femme ramenée à la vie par un savant brillant et peu conventionnel. Désireuse de connaître le monde, Bella s'embarque dans une aventure tourbillonnante sur plusieurs continents. Étrangère aux préjugés de son époque, Bella fonce tête baissée dans sa quête d'égalité et d'émancipation.","popularity":10.8196,"poster_path":"\/roRjNH7cRVrZQYv1Ex8ownMu2ey.jpg","release_date":"2023-12-07","title":"Pauvres créatures","video":false,"vote_average":7.684,"vote_count":4771},{"adult":false,"backdrop_path":"\/gIQ3AGPR6WAWzh70mulRDN8kd23.jpg","genre_ids":[16,35,878,10770],"id":1190012,"original_language":"en","original_title":"South Park: Joining the Panderverse","overview":"Les rêves profondément troublants de Cartman annoncent la fin de la vie qu'il connaît et qu'il aime. Les adultes de South Park sont aux prises avec leurs propres décisions de vie, alors que l'avènement de l'IA bouleverse leur monde.","popularity":2.7124,"poster_path":"\/18IsRVfs5MkkTcqTGlUAnka6sCh.jpg","release_date":"2023-10-27","title":"South Park: Joining the Panderverse","video":false,"vote_average":7.657,"vote_count":239},{"adult":false,"backdrop_path":"\/pu6twJJq87vzYvtu0OftcN0AkNU.jpg","genre_ids":[878,27,28],"id":940721,"original_language":"ja","original_title":"ゴジラ-1.0","overview":"La guerre est finie, mais le combat est loin d'être terminé pour Shikishima, pilote rongé par la culpabilité. Peut-il se pardonner et aider à sauver le Japon de la furie de Godzilla ?","popularity":11.5972,"poster_path":"\/tBzOqSc51CiUeOlxW2unvYVBU8v.jpg","release_date":"2023-11-03","title":"Godzilla Minus One","video":false,"vote_average":7.6,"vote_count":2686},{"adult":false,"backdrop_path":"\/e2w2GtS1IBy9wgmfGg6726XlkK.jpg","genre_ids":[16,878,28,9648],"id":586810,"original_language":"fr","original_title":"Mars Express","overview":"En l’an 2200, Aline Ruby, détective privée obstinée, et Carlos Rivera son partenaire androïde sont embauchés par un riche homme d’affaires afin de capturer sur Terre une célèbre hackeuse. De retour sur Mars, une nouvelle affaire va les conduire à s’aventurer dans les entrailles de Noctis, la capitale martienne, à la recherche de Jun Chow, une étudiante en cybernétique disparue. Noctis est leur ville, une utopie libertarienne rendue possible par les progrès en robotique, emblème d’un futur tourné vers les étoiles. Au fil de leur enquête, ils seront confrontés aux plus sombres secrets de leur cité ; ses institutions corrompues, ses trafics, ses fermes cérébrales, et les magouilles des toutes puissantes corporations. Mais des tueurs cyber augmentés ont eux aussi pris pour cible Jun Chow. Aline et Carlos se lancent dans une course désespérée pour sauver cette jeune femme qui, sans le savoir, détient un secret capable de menacer l’équilibre précaire sur lequel repose leur civilisation.","popularity":1.5267,"poster_path":"\/JEPbbxkFtRASU1WzeQGRvKqjuO.jpg","release_date":"2023-11-22","title":"Mars Express","video":false,"vote_average":7.521,"vote_count":396},{"adult":false,"backdrop_path":"\/7drO1kYgQ0PnnU87sAnBEphYrSM.jpg","genre_ids":[16,27,28,878],"id":1083862,"original_language":"ja","original_title":"バイオハザード：デスアイランド","overview":"A San Francisco, Jill Valentine doit faire face à une nouvelle épidémie de zombies. Tandis que Leon Kennedy est sur la piste d'un scientifique de la DARPA kidnappé, Claire Redfield traque un monstrueux poisson tueur de baleines. Rejoints par Chris Redfield et Rebecca Chambers, ils découvrent que leurs enquêtes respectives ont un point commun. Leurs indices convergent tous vers le même endroit : l'île d'Alcatraz, où un nouveau mal a élu domicile et attend leur arrivée.","popularity":6.3413,"poster_path":"\/5I0ok6CLpnqU07drE5yO9uDhQVE.jpg","release_date":"2023-06-22","title":"Resident Evil : Death Island","video":false,"vote_average":7.3,"vote_count":1025},{"adult":false,"backdrop_path":"\/94cS0mzODEoNIXFT7nhPcI8V4IJ.jpg","genre_ids":[878,28,12],"id":842675,"original_language":"zh","original_title":"流浪地球2","overview":"Après avoir appris que le soleil s'éteint, les humains construisent des moteurs géants dans une ultime tentative de propulser la Terre vers un nouveau système solaire, laissant le sort de l'humanité entre les mains des quelques personnes pour accepter cette mission périlleuse.","popularity":6.652,"poster_path":"\/qd5iqYyJRU2cMtCsmmock3l77Cb.jpg","release_date":"2023-01-22","title":"The Wandering Earth II : La fin des temps","video":false,"vote_average":7.306,"vote_count":626},{"adult":false,"backdrop_path":"\/xCXMHUMQJess3GACbR2PQI7sjeH.jpg","genre_ids":[35,878,18],"id":1072371,"original_language":"en","original_title":"Jules","overview":"Milton menait une vie paisible et routinière dans une petite ville de Pennsylvanie jusqu'à ce qu'un OVNI s'écrase dans son jardin ! Très vite, il se lie d'amitié avec Jules, son attachant passager extra-terrestre, qu'il va devoir protéger des agents du gouvernement lancés à sa recherche. Il pourra compter sur l'aide inattendue de ses voisines, s'engageant alors dans une aventure questionnant la valeur de l'amitié et la vraie définition du bonheur.","popularity":3.26,"poster_path":"\/bqGeTIWn8lieH9UsKpyEGtVYKHo.jpg","release_date":"2023-08-10","title":"Jules","video":false,"vote_average":7.2,"vote_count":315},{"adult":false,"backdrop_path":"\/2vFuG6bWGyQUzYS9d69E5l85nIz.jpg","genre_ids":[878,12,28],"id":667538,"original_language":"en","original_title":"Transformers: Rise of the Beasts","overview":"En 1994, alors que les Autobots viennent d'arriver, Optimus Prime s'acclimate à la Terre. Une archéologue et un ancien militaire vont découvrir les traces d'une guerre entre deux anciennes factions de Transformers, les Maximals et les Predacons. Optimus Prime devra faire face à de nouveaux ennemis, les Predacons et leur redoutable chef Scourge. Les Autobots et les Maximals feront face à une menace encore plus grande : Unicron, une planète métallique géante qui s'apprête à dévorer la Terre.","popularity":19.8945,"poster_path":"\/kq6AYN96FjWSZQVRYpAPmBAVq2s.jpg","release_date":"2023-06-06","title":"Transformers : Rise of the Beasts","video":false,"vote_average":7.2,"vote_count":4936},{"adult":false,"backdrop_path":"\/zYdTGqWIup2SMg6A8ZpeLuvCpiy.jpg","genre_ids":[16,35,28,878],"id":614930,"original_language":"en","original_title":"Teenage Mutant Ninja Turtles: Mutant Mayhem","overview":"Après des années passées loin du monde des humains, les frères Tortues entreprennent de gagner le cœur des New-Yorkais et d'être acceptés comme des adolescents normaux grâce à des actes héroïques. Leur nouvelle amie April O'Neil les aide à s'attaquer à un mystérieux syndicat du crime mais ils se retrouvent dépassés par les événements lorsqu'une armée de mutants se déploie contre eux.","popularity":8.5149,"poster_path":"\/eLNxn5R7xngthiRc6HoQC4dqzbF.jpg","release_date":"2023-07-31","title":"Ninja Turtles : Teenage Years","video":false,"vote_average":7.224,"vote_count":1420},{"adult":false,"backdrop_path":"\/iQcCAm8hKWZyUntqrvzyEGtXyJl.jpg","genre_ids":[878,28,12],"id":670292,"original_language":"en","original_title":"The Creator","overview":"Alors qu'une future guerre entre la race humaine et l'intelligence artificielle fait rage, l'ancien agent des forces spéciales Joshua est recruté pour traquer et tuer le Créateur, l'insaisissable architecte de l'IA avancée.","popularity":11.417,"poster_path":"\/pP1cyoXFc5Br1Sg21uORSN49yyu.jpg","release_date":"2023-09-27","title":"The Creator","video":false,"vote_average":7.054,"vote_count":3378},{"adult":false,"backdrop_path":"\/yfQXs8yXplCVXTLi9mxgvRf4ymE.jpg","genre_ids":[18,878,12,28],"id":695721,"original_language":"en","original_title":"The Hunger Games: The Ballad of Songbirds & Snakes","overview":"Le jeune Coriolanus est le dernier espoir de sa lignée, la famille Snow autrefois riche et fière est aujourd’hui tombée en disgrâce dans un Capitole d'après-guerre. À l’approche des 10ème Hunger Games, il est assigné à contrecœur à être le mentor de Lucy Gray Baird, un tribut originaire du District 12, le plus pauvre et le plus méprisé de Panem. Le charme de Lucy Gray ayant captivé le public, Snow y voit l’opportunité de changer son destin, et va s’allier à elle pour faire pencher le sort en sa faveur. Luttant contre ses instincts, déchiré entre le bien et le mal, Snow se lance dans une course contre la montre pour survivre et découvrir s’il deviendra finalement un oiseau chanteur ou un serpent.","popularity":12.0704,"poster_path":"\/q4EDvPcf956FgakWwcXiWdQEgxU.jpg","release_date":"2023-11-15","title":"Hunger Games : La Ballade du serpent et de l'oiseau chanteur","video":false,"vote_average":7,"vote_count":3079},{"adult":false,"backdrop_path":"\/H41DJiw7Q8xn6bWC75eyaavp9L.jpg","genre_ids":[12,18,878],"id":943134,"original_language":"fr","original_title":"Le Règne animal","overview":"Un mal étrange frappe l'humanité : des mutations transforment les humains en animaux. Considérés comme dangereux car incontrôlables, ces humains mi-homme mi-animal sont placés dans des centres spécialisés. C'est le cas pour la mère d'Émile. Alors que Lana est transférée dans un centre, son bateau fait naufrage et elle disparaît. François la recherche et, à son tour, Émile se transforme.","popularity":4.4759,"poster_path":"\/1gO4SWCdMW0ptIRLQ455Ia5emC.jpg","release_date":"2023-10-04","title":"Le Règne animal","video":false,"vote_average":6.999,"vote_count":810},{"adult":false,"backdrop_path":"\/h467xrZyl0Iky5cM9NTjYUiSs2N.jpg","genre_ids":[53,878,12,28],"id":729854,"original_language":"ko","original_title":"콘크리트 유토피아","overview":"Le monde a été réduit en décombres par un tremblement de terre massif. Bien que personne ne sache avec certitude jusqu'où s'étendent les ruines ou quelle peut être la cause du tremblement de terre, au cœur de Séoul, il ne reste qu'un seul immeuble d'appartements. Ils s'appellent les appartements Hwang Gung.","popularity":3.7777,"poster_path":"\/lh8wjrWZlsq6AJt3KYevlbbnwsl.jpg","release_date":"2023-08-09","title":"Concrete Utopia","video":false,"vote_average":7,"vote_count":253},{"adult":false,"backdrop_path":"\/soRpXRJOYqBBsDYuH3mLYSIeufk.jpg","genre_ids":[16,28,878,12],"id":1003581,"original_language":"en","original_title":"Justice League: Warworld","overview":"Jusqu'alors, la Justice League était un regroupement d'individus aux super-pouvoirs sans réelle unité. Mais lorsqu'ils se retrouvent ensemble sur la planète War World, un lieu où de violents combats de gladiateurs font rage, Batman, Superman, Wonder Woman et leurs congénères doivent tant bien que mal s'allier pour former une résistance à toute épreuve, capable de mener une planète entière vers la liberté.","popularity":2.8637,"poster_path":"\/pHdSS5G3wDwJp6jWgMpbSjNiTbr.jpg","release_date":"2023-07-25","title":"Justice League: Warworld","video":false,"vote_average":6.938,"vote_count":268},{"adult":false,"backdrop_path":"\/ccFavvHGfhA5yI32K0bzDjlyKSN.jpg","genre_ids":[28,18,878],"id":813477,"original_language":"ja","original_title":"シン・仮面ライダー","overview":"Shin Kamen Rider est un film japonais de super-héros tokusatsu écrit et réalisé par Hideaki Anno, produit pour célébrer le 50e anniversaire de la série Kamen Rider et est un reboot de la série originale Kamen Rider de 1971.","popularity":3.689,"poster_path":"\/h8zP8C2mKFfwsHhNgxMzJeHEL4d.jpg","release_date":"2023-03-17","title":"Shin Kamen Rider","video":false,"vote_average":6.9,"vote_count":287},{"adult":false,"backdrop_path":"\/qjMDwBWbG5hAP43q3meplZFreFQ.jpg","genre_ids":[27,35,878],"id":974931,"original_language":"en","original_title":"Totally Killer","overview":"Lorsque le tristement célèbre \"Poignardeur de Jeunes Filles\" revient 35 ans après sa première série de meurtres pour faire une nouvelle victime, Jamie, 17 ans, remonte accidentellement le temps jusqu'en 1987, déterminée à arrêter le tueur avant qu'il ne recommence à sévir.","popularity":8.0817,"poster_path":"\/52YBwGJ3cJs54fpBzwnT1lnqgTo.jpg","release_date":"2023-09-28","title":"Totally Killer","video":false,"vote_average":6.829,"vote_count":957}],"total_pages":3,"total_results":58}