{"page":1,"results":[{"adult":false,"backdrop_path":"\/9Gk3h004bow0jflh09iU4nPig48.jpg","genre_ids":[80,18],"id":641,"original_language":"en","original_title":"Requiem for a Dream","overview":"Harry Goldfarb est un junkie. Il passe ses journées en compagnie de sa petite amie Marion et son copain Tyrone. Ensemble, ils s’inventent un paradis artificiel. En quête d’une vie meilleure, le trio est entraîné dans une spirale infernale qui les enfonce toujours un peu plus dans l’angoisse et le désespoir. La mère d’Harry, Sara, souffre d’une autre forme d’addiction, la télévision. Juive, fantasque et veuve depuis des années, elle vit seule à Coney Island et nourrit dans le secret l’espoir de participer un jour à son émission préférée. Afin de satisfaire aux canons esthétiques de la télévision, elle s’astreint à un régime draconien. Un jour, elle le sait, elle passera de l’autre côté de l’écran.","popularity":4.8319,"poster_path":"\/e5X9gv7uzULhVT43qRjx7iGiFFq.jpg","release_date":"2000-10-06","title":"Requiem for a Dream","video":false,"vote_average":8.014,"vote_count":10315},{"adult":false,"backdrop_path":"\/uBxuQLYMArjzSNCyPk9icn7if7s.jpg","genre_ids":[18,80],"id":16,"original_language":"en","original_title":"Dancer in the Dark","overview":"Selma Jezkova, émigrée tchèque et mère célibataire, travaille dans une usine de l'Amérique profonde. Elle trouve son salut dans sa passion pour la musique, spécialement les chansons et les danses des grandes comédies musicales hollywoodiennes. Selma garde un lourd secret : elle perd la vue et son fils Gene connaîtra le même sort sauf si elle réussit à mettre assez d'argent de côté pour lui payer une opération. Quand un voisin aux abois accuse à tort Selma d'avoir volé ses économies, le drame de sa vie s'intensifie pour se terminer en final tragique.\r Palme d'Or 2000","popularity":4.215,"poster_path":"\/qMvoVSSnMFggnzS3i8xZqQBEm7Q.jpg","release_date":"2000-09-01","title":"Dancer in the Dark","video":false,"vote_average":7.87,"vote_count":1864},{"adult":false,"backdrop_path":"\/32V4uHVRU2fbDsQl1dsYsZm3uba.jpg","genre_ids":[80,35],"id":107,"original_language":"en","original_title":"Snatch","overview":"Franky vient de voler un énorme diamant qu’il doit livrer à Avi, un mafieux new‐yorkais. En chemin, il fait escale à Londres où il se laisse convaincre par Boris de parier sur un combat de boxe clandestin. Il ignore, bien sûr, qu’il s’agit d’un coup monté avec Vinny et Sol, afin de le délester de son magnifique caillou. Turkish et Tommy, eux, ont un problème avec leur boxeur, un gitan complètement fêlé qui refuse de se coucher au quatrième round comme prévu. C’est au tour d’Avi de débarquer, bien décidé à récupérer son bien, avec l’aide de Tony, une légende de la gâchette.","popularity":9.1647,"poster_path":"\/fOJzNtvruLCUVpKQNDbTKpMzXEu.jpg","release_date":"2000-09-01","title":"Snatch, tu braques ou tu raques","video":false,"vote_average":7.811,"vote_count":9341},{"adult":false,"backdrop_path":"\/e4tZvefBtA6P1T0vAPfeXG4Bj3r.jpg","genre_ids":[80,53,18],"id":18079,"original_language":"es","original_title":"Nueve reinas","overview":"Juan et Marcos, deux petits arnaqueurs sympathiques mais sans envergure de Buenos Aires, se rencontrent au moment où ils s'apprêtent à commettre un même cambriolage. Durant vingt-quatre heures, ils s'associent pour voler une planche de neuf timbres rarissimes appelés les Nueve Reinas. Ils espèrent ainsi les revendre à un collectionneur vénézuélien. Pour mener à bien leur affaire, ils font appel à Valeria, la séduisante soeur de Marcos.","popularity":1.5736,"poster_path":"\/zvJzvDuwddACZB2ZQBubjYLv5of.jpg","release_date":"2000-08-31","title":"Les Neuf Reines","video":false,"vote_average":7.8,"vote_count":739},{"adult":false,"backdrop_path":"\/rRwD4MoBlkBXWQ6PDnbKRSU5dDu.jpg","genre_ids":[53,18,80],"id":1359,"original_language":"en","original_title":"American Psycho","overview":"Au cœur des années Reagan, Patrick Bateman est un pur produit de la réussite américaine. Jeune, riche, il est un de ces golden boys qui triomphent à la bourse. Seul le nec plus ultra est digne de lui et il s'emploie à ne retrouver que des symboles qui lui renvoient une image de succès. Il accumule, avec une obsession maladive, les vêtements de luxe, les relations enviables. Son vœu le plus cher est de se fondre dans cette foule, de trouver sa place au milieu de ceux auxquels il s'identifie.","popularity":10.433,"poster_path":"\/2DWqsx0vafGcfytSIwhtL5nI1uV.jpg","release_date":"2000-04-13","title":"American Psycho","video":false,"vote_average":7.405,"vote_count":11412},{"adult":false,"backdrop_path":"\/zJrfbt8FJ7wgDuHz2tYCH0idwIp.jpg","genre_ids":[35,80,28],"id":36380,"original_language":"pl","original_title":"Chłopaki nie płaczą","overview":"","popularity":0.4941,"poster_path":"\/4FGCC1CkEr1EvI3OJnSnzF53uNp.jpg","release_date":"2000-02-25","title":"Chłopaki nie płaczą","video":false,"vote_average":7.4,"vote_count":141},{"adult":false,"backdrop_path":"\/mWhZofAouxfL3nDm1y2UovcpYi6.jpg","genre_ids":[16,80,18,9648,12],"id":20677,"original_language":"ja","original_title":"名探偵コナン 瞳の中の暗殺者","overview":"Des meurtres en série dont les victimes sont des policiers provoquent un gros tremblement de terre à la préfecture de police. Face à Kogoro qui tente de recueillir des informations sur les faits, l'inspecteur Maigret reste étrangement silencieux. Conan, qui a vu ce qu'il se passait, suspecte un lien entre les événements et la police. Mais voilà que l'inspecteur Satô se fait tirer dessus ! Ran se trouve par hasard sur les lieux. Elle est tellement choquée qu'elle en perd la mémoire... Et ce n'est pas tout : le meurtrier n'en veux qu'à une seule cible : Ran !! Sachant le danger qu'elle court, Conan vole au secours de Ran et s'engage seul dans l'enquête...","popularity":4.7288,"poster_path":"\/7m8SZEtBcDjIhTKpFMNSlOZl4NZ.jpg","release_date":"2000-04-22","title":"Détective Conan : Mémoire assassine","video":false,"vote_average":7.4,"vote_count":181},{"adult":false,"backdrop_path":"\/rbsm633lnt3hKHEpk7FOt3dy82a.jpg","genre_ids":[12,35,80],"id":134,"original_language":"en","original_title":"O Brother, Where Art Thou?","overview":"Dans le Mississippi profond, pendant la Grande Depression. Trois prisonniers enchainés s’évadent du bagne : Ulysses Everett McGill, le gentil et simple Delmar et l’éternel râleur Pete. Ils tentent l’aventure de leur vie pour retrouver leur liberté et leur maison. N’ayant rien à perdre et unis par leurs chaînes, ils entreprennent un voyage semé d’embûches et riche en personnages hauts en couleur. Mais ils devront redoubler d’inventivité pour échapper au mystérieux et rusé shérif Cooley, lancé à leur poursuite…","popularity":3.8069,"poster_path":"\/aKa7tck9DEiZsoPDvqa9gK0vqcq.jpg","release_date":"2000-08-30","title":"O'Brother","video":false,"vote_average":7.319,"vote_count":4278},{"adult":false,"backdrop_path":"\/txnNf3NyPG5xf5ro96y2Bq9AHmr.jpg","genre_ids":[80,18,10749],"id":44321,"original_language":"es","original_title":"La virgen de los sicarios","overview":"Après une absence de trente ans, l’écrivain Fernando Vallejo revient à Medellín, où il a grandi. Il y découvre une ville en proie à la violence, soumise à la mafia de la cocaïne. Dans un bordel de garçons, il rencontre Alexis, qui a seize ans. Originaire des quartiers pauvres, le jeune garçon tue sur commande. Vallejo va cependant vivre avec lui une relation forte, jusqu’à ce que la mort la brise : Alexis est assassiné par un homme à moto. Seul, le romancier se met à errer dans les rues de Medellín. Il croise le regard du jeune Wilmar. Une nouvelle histoire d'amour commence...","popularity":1.1032,"poster_path":"\/gkSeoAucin2cRe7EWnd0YEwDoWq.jpg","release_date":"2000-09-20","title":"La Vierge des tueurs","video":false,"vote_average":7.2,"vote_count":190},{"adult":false,"backdrop_path":"\/a8bPE7ufmXsfj2BLOrB8KuNMxN5.jpg","genre_ids":[28,80,18],"id":20993,"original_language":"ru","original_title":"Брат 2","overview":"En arrivant à Moscou, le vétéran tchétchène Danila (Sergei Bodrov Jr) rencontre Konstantin, un vieil ami qui lui dit que son frère jumeau a été contraint de signer un contrat tordu avec une équipe américaine de hockey sur glace. Peu de temps après cette rencontre, Danila découvre Konstantin mort et il entreprend de venger sa mort; un voyage qui le mène à Chicago et une toute nouvelle expérience.","popularity":1.6381,"poster_path":"\/x6iASprSv0kKxcEKZAqjzN6aNDS.jpg","release_date":"2000-05-11","title":"Le Frère 2","video":false,"vote_average":7.2,"vote_count":274},{"adult":false,"backdrop_path":"\/oW8tmQwXbg45AwqLqKCRhbgV89P.jpg","genre_ids":[28,35,80],"id":10180,"original_language":"da","original_title":"Blinkende lygter","overview":"Une bande de petits caïds malmenés par des plus grands fuit la ville où ils ne sont plus les bienvenus. Ces pieds nickelés investissent une vieille cahute abandonnée au fin fond d'une forêt. Ce refuge inattendu pourrait bien modifier leur existence pour toujours...","popularity":1.4499,"poster_path":"\/8drJTelBYElR5Xh1DwCWOTJIaBs.jpg","release_date":"2000-11-03","title":"Lumières dansantes","video":false,"vote_average":7.161,"vote_count":217},{"adult":false,"backdrop_path":"\/h4Z5zO8OzbZJHbA2Hcnmykw9xdL.jpg","genre_ids":[99,80],"id":17208,"original_language":"en","original_title":"Paradise Lost 2: Revelations","overview":"","popularity":0.4952,"poster_path":"\/18ixOKgqZGmfALD5080MdZN4dxi.jpg","release_date":"2000-07-28","title":"Paradise Lost 2: Revelations","video":false,"vote_average":7.1,"vote_count":116},{"adult":false,"backdrop_path":"\/cL1VX6WllejQQhGTUGGWHW25yor.jpg","genre_ids":[80,18,53],"id":327,"original_language":"ja","original_title":"Brother","overview":"Aniki Yamamoto, un yakuza de Tokyo, refuse de se soumettre au clan adverse qui a fait tuer son chef. Sa tête étant mise à prix, il quitte le Japon et part rejoindre son demi-frère Ken aux États-Unis.Il arrive alors à Los Angeles, ne parlant pas un seul mot d'anglais, et découvre une société qu'il ne connaît pas. Mais il retrouve rapidement son demi-frère, qui est devenu un petit dealer.Lors d'une altercation entre son demi-frère et le revendeur de celui-ci, Aniki intervient et passe à tabac le revendeur. C'est ainsi que petit à petit, Aniki va former son propre clan en appliquant les méthodes des yakuzas...","popularity":2.0452,"poster_path":"\/2KVZtwU1gWdAKq7dqVUHIml69lj.jpg","release_date":"2000-12-13","title":"Aniki, mon frère","video":false,"vote_average":7.098,"vote_count":486},{"adult":false,"backdrop_path":"\/syapU4X3vYBCdARyAOtz3g90hMt.jpg","genre_ids":[53,18,80],"id":1900,"original_language":"en","original_title":"Traffic","overview":"Le juge Robert Wakefield quitte la Cour suprême pour prendre la direction de la lutte antidrogue. Parallèlement, sa fille, Caroline, qu'il a toujours négligée, sombre dans la toxicomanie. Au Mexique, Javier Rodriguez, un policier intègre, aide à préparer le démantèlement d'un réseau de trafiquants…","popularity":3.349,"poster_path":"\/8sDLNXBizMwm7MIdvODPLx5YZNG.jpg","release_date":"2000-12-27","title":"Traffic","video":false,"vote_average":7.076,"vote_count":2220},{"adult":false,"backdrop_path":"\/h6g3bziXf9D9ieZlik0bwB56sjk.jpg","genre_ids":[80,53,18],"id":11826,"original_language":"en","original_title":"Sexy Beast","overview":"Devenir gangster n'est pas difficile; en sortir est une autre histoire... Ancien malfrat, Gary (Gal) Dove vit une retraite paisible sur la Costa Del Sol espagnole, avec son épouse adorée DeeDee. Il a définitivement tiré un trait sur un métier qui lui a coûté des années d'emprisonnement. Mais son avenir est de nouveau remis en cause par l'irruption d'un de ses anciens compagnons d'armes, Don Logan. Celui-ci est prêt à tout pour l'obliger à participer à un dernier coup à Londres…","popularity":8.0787,"poster_path":"\/9OlmWIEuSec27HiOPuMJASnff6f.jpg","release_date":"2000-09-13","title":"Sexy Beast","video":false,"vote_average":6.988,"vote_count":811},{"adult":false,"backdrop_path":"\/3VFQo8gTKXDUx3Jy6xw022KBRA6.jpg","genre_ids":[80,9648,53],"id":60670,"original_language":"fr","original_title":"Les Rivières pourpres","overview":"Le même jour, à trois cents kilomètres de distance, deux flics se voient confier deux affaires singulières. Le commissaire Pierre Niémans, homme d'expérience et ex-gloire de l'anti-gang, possède un instinct sans faille mais cache de douloureuses angoisses. Il se rend à Guernon, une ville universitaire des Alpes, sur les lieux d'un meurtre avec mutilation. Max Kerkérian, ex-voleur de voitures vif et solitaire, a intégré les rangs de la police par amour de la nuit et du danger. Il enquête à Sarzac sur la profanation d'une tombe, celle d'une enfant disparue en 1982. Bientôt, les deux enquêtes se rejoignent et les meurtres se multiplient. La vérité dépassera l'imagination des deux policiers et les emmènera en haute altitude, aux portes de la mort et de la glace.","popularity":2.3108,"poster_path":"\/l9SQFzGWvTuP3WszpY8HeDYoNqd.jpg","release_date":"2000-09-27","title":"Les Rivières pourpres","video":false,"vote_average":6.93,"vote_count":1589},{"adult":false,"backdrop_path":"\/AkfqKaD1KqfIqytxLvWlyKJRlEi.jpg","genre_ids":[35,80],"id":21614,"original_language":"hi","original_title":"Hera Pheri","overview":"","popularity":2.0424,"poster_path":"\/iQIbClo27cBFROLuccQLLbMsJuX.jpg","release_date":"2000-03-31","title":"Hera Pheri","video":false,"vote_average":6.934,"vote_count":267},{"adult":false,"backdrop_path":"\/lTjyjtr1NLNfeglWKzLS3gPW94v.jpg","genre_ids":[35,53,80],"id":11477,"original_language":"es","original_title":"La comunidad","overview":"Julia, un agent immobilier, s'aperçoit lors de la visite d'un appartement qu'un des locataires de l'immeuble est décédé. Elle découvre et s'empare des trois cent millions de pesetas que le défunt avait gagné au loto sportif et dissimulé dans son appartement. Mais les voisins veillent. Déjà, ils avaient empêché \"le vieux\" de sortir de l'immeuble avec son magot. Ils feront de même avec Julia. Mais un avatar de Dark Vador veille.","popularity":0.767,"poster_path":"\/kEWXA6FT8n8NOW7EIXRScOYwNdo.jpg","release_date":"2000-09-29","title":"Mes chers voisins","video":false,"vote_average":6.884,"vote_count":315},{"adult":false,"backdrop_path":"\/I6rNAQ0wzFOtLgGuD7BLCyAih6.jpg","genre_ids":[35,80,18],"id":21531,"original_language":"ko","original_title":"플란다스의 개","overview":"Yun-ju, professeur à l'université, vit une existence sans encombre avec sa compagne, qui attend un enfant. Mais les aboiements répétés d'un chien du voisinage commencent à le rendre fou...","popularity":3.365,"poster_path":"\/sV9r7D58TJui7q9pcXAtpjwannE.jpg","release_date":"2000-02-19","title":"Barking Dog","video":false,"vote_average":6.801,"vote_count":267},{"adult":false,"backdrop_path":"\/t2voKheYY22L3IM18oavWN164Da.jpg","genre_ids":[80,18,53],"id":9519,"original_language":"en","original_title":"Chopper","overview":"Mark Chopper n'a pas eu une enfance facile, entre une mère dévote et un père qui n'aime pas beaucoup qu'on lui résiste. Aussi pour s'affirmer, il rêve depuis ses plus tendres années de devenir un vrai dur, un criminel de la pire espèce, de ceux dont on parle dans les journaux. A seize ans, il passe à l'acte et monte un attentat contre un juge, qui en réchappe. Chopper est aussitôt incarcéré dans le quartier de haute sécurité d'une prison australienne. Dès lors, malgré son jeune âge, il n'a de cesse de s'imposer comme le caïd auprès de ses compagnons de cellule. Alternant des actions d'une rare violence et des démonstrations d'affection qui laissent pantois, notre homme ne passe pas inaperçu. Son comportement auto-destructeur le pousse à provoquer des combats, à toujours agir contre le règlement du pénitencier. Libéré au bout de huit ans, il tue un mineur et retourne aussitôt derrière les barreaux. C'est alors qu'il se lance dans la rédaction de ses mémoires.","popularity":1.5407,"poster_path":"\/eedEBxn3KbuzaofW3IuMKKGdlQH.jpg","release_date":"2000-06-21","title":"Chopper","video":false,"vote_average":6.759,"vote_count":378}],"total_pages":3,"total_results":52}