{"page":1,"results":[{"adult":false,"backdrop_path":"\/hTYZ9tPvRZrL3rSf0tB38r53IG.jpg","genre_ids":[18,36],"id":314365,"original_language":"en","original_title":"Spotlight","overview":"Une équipe de journalistes d’investigation, baptisée Spotlight, a enquêté pendant 12 mois sur des suspicions d’abus sexuels au sein d’une des institutions les plus anciennes et les plus respectées au monde. L’enquête révèlera que L’Eglise Catholique a protégé pendant des décennies les personnalités religieuses, juridiques et politiques les plus en vue de Boston, et déclenchera par la suite une vague de révélations dans le monde entier.","popularity":3.9125,"poster_path":"\/bY4K4gkDjJCNsNLHhdDPApTZiE.jpg","release_date":"2015-11-06","title":"Spotlight","video":false,"vote_average":7.814,"vote_count":8396},{"adult":false,"backdrop_path":"\/vkzeh2G7Gwapo4J1eqGWRph2hCs.jpg","genre_ids":[10752,18,36],"id":335578,"original_language":"da","original_title":"Under sandet","overview":"1945 au Danemark à la fin de la Seconde Guerre mondiale.  Plusieurs soldats allemands, à peine sortis de l’adolescence, sont faits prisonniers par l’armée danoise et envoyés en première ligne pour désamorcer les mines enfouies le long de la côte. Pour eux, la guerre est loin d’être terminée. Inspiré de faits réels, Les oubliés raconte cet épisode tragique de l’Histoire.","popularity":1.6545,"poster_path":"\/3KkQLds2XjhUBIZlgurw4o6lCqb.jpg","release_date":"2015-12-03","title":"Les oubliés","video":false,"vote_average":7.797,"vote_count":1402},{"adult":false,"backdrop_path":"\/8r9RoGfwGmn1pn0G3sbvHHemSWF.jpg","genre_ids":[18,10402,36],"id":277216,"original_language":"en","original_title":"Straight Outta Compton","overview":"En 1987, cinq jeunes hommes exprimaient leur frustration et leur colère pour dénoncer les conditions de vie de l'endroit le plus dangereux de l’Amérique, avec l'arme la plus puissante qu'ils possédaient : leur musique. Voici la véritable histoire de ces rebelles, armés uniquement de leur parole, de leur démarche assurée et de leur talent brut, qui ont résisté aux autorités qui les opprimaient. Ils ont ainsi formé le groupe de rappeur des N.W.A. en dénonçant la réalité de leur quartier. Leur voix a alors déclenché une révolution sociale qui résonne encore aujourd'hui.","popularity":13.7129,"poster_path":"\/kyBVUPrCM2QSCZw6paGs0MLAufL.jpg","release_date":"2015-08-11","title":"N.W.A : Straight Outta Compton","video":false,"vote_average":7.788,"vote_count":3994},{"adult":false,"backdrop_path":"\/umGszkvTs35G8J1AifaKoG8NBRz.jpg","genre_ids":[28,36,12,18],"id":363093,"original_language":"ko","original_title":"대호","overview":"Corée, 1925. Man-duk vit sur le Mont Jirisan avec son fils de 16 ans. Il fut un temps où il était le meilleur chasseur du pays, mais depuis la mort de sa femme, ces jours sont derrière lui. Désormais, le gouverneur japonais fait systématiquement abattre tous les tigres de la région, animal symbole de la rébellion coréenne, à tel point qu’il n’en reste plus qu’un dans la montagne, craint et respecté de tous. Un groupe de chasseurs coréens, engagés par les japonais pour chasser ce dernier tigre, demande à Man-duk de se joindre à eux…","popularity":3.8617,"poster_path":"\/dcaksJ3CYQV6ztYMfKixN1EJSRj.jpg","release_date":"2015-12-16","title":"Le tigre: le conte d'un vieux chasseur","video":false,"vote_average":7.7,"vote_count":262},{"adult":false,"backdrop_path":"\/s3pniDBtG52O26WySm6HY0YLVWh.jpg","genre_ids":[18,36,10749],"id":274109,"original_language":"es","original_title":"Palmeras en la nieve","overview":"Sa curiosité éveillée par une vieille lettre, une jeune femme se rend dans la plantation tropicale de sa famille pour explorer les secrets accumulés pendant des générations.","popularity":2.4889,"poster_path":"\/fsADSkhoM9XP4fzUxGNJDKdzlQz.jpg","release_date":"2015-12-25","title":"Palmiers dans la neige","video":false,"vote_average":7.4,"vote_count":531},{"adult":false,"backdrop_path":"\/sFhI2qDM2s5QdcdXQDxj4XxFEkn.jpg","genre_ids":[18,36],"id":319993,"original_language":"ro","original_title":"Aferim!","overview":"En 1835, un policier et son fils parcourent la campagne roumaine à la recherche d’un esclave gitan accusé d’avoir séduit la femme du seigneur local. Tel un shérif d'opérette chevauchant dans les Balkans sauvages, le fonctionnaire zélé ne perd pas une occasion d’apprendre à son rejeton le sens de la vie. A grands coups d’insultes grivoises, proverbes ridicules, morale bigote, humiliations gratuites, menaces et autres noms d’oiseaux, Costandin affiche son mépris des femmes, enfants, vieillards, paysans, juifs, turcs, russes et surtout, surtout, des gitans. Se jouant des clichés du western d’antan, AFERIM! se moque avec cynisme et mordant de l’intolérance des hommes, d’hier comme d’aujourdhui !","popularity":0.4927,"poster_path":"\/t1Q0E5bkLIry2UBw6e5KJy2GYuf.jpg","release_date":"2015-03-06","title":"Aferim","video":false,"vote_average":7.368,"vote_count":106},{"adult":false,"backdrop_path":"\/kuPzbd0j1zN9J9tNBJgoCKvsk4t.jpg","genre_ids":[36,18,10752],"id":333696,"original_language":"de","original_title":"Nackt unter Wölfen","overview":"En avril 1943, alors que sa femme attend un enfant, Hans Pippig est déporté au camp de concentration de Buchenwald. À son arrivée, le Kapo André Hofel (à la tête d’un réseau de résistants au sein du camp) le prend sous son aile, en souvenir de l’amitié qu’il portait à son père. Deux années passent et au printemps 1945, les alliés passent le Rhin. Quelques semaines avant la libération de Buchenwald, un Polonais, Marian, arrive au camp avec une valise dans laquelle Hans découvre un enfant juif de 3 ans, Stefan.","popularity":1.3507,"poster_path":"\/q3Rp1139ZzLrwYkS4STfFCmxMwh.jpg","release_date":"2015-04-01","title":"L'Enfant de Buchenwald","video":false,"vote_average":7.365,"vote_count":133},{"adult":false,"backdrop_path":"\/2T4bqHgYfzXNQoALJsvhW40kDTg.jpg","genre_ids":[10749,18,36],"id":167073,"original_language":"en","original_title":"Brooklyn","overview":"Dans les années 50, attirée par la promesse d'un avenir meilleur, la jeune Eilis Lacey quitte son Irlande natale et sa famille pour tenter sa chance de l'autre côté de l'Atlantique. À New York, sa rencontre avec un jeune homme lui fait vite oublier le mal du pays... Mais lorsque son passé vient troubler son nouveau bonheur, Eilis se retrouve écartelée entre deux pays... et entre deux hommes.","popularity":18.4895,"poster_path":"\/xgrEgJLNdXAPKpzFdUe5omRMz3q.jpg","release_date":"2015-10-20","title":"Brooklyn","video":false,"vote_average":7.314,"vote_count":3136},{"adult":false,"backdrop_path":"\/ug0wyLhkfmqWMxfn9fQ6dWiI7vX.jpg","genre_ids":[28,36,18],"id":372981,"original_language":"en","original_title":"Marco Polo: One Hundred Eyes","overview":"Dans ce bonus de 30 minutes, un moine guerrier provocateur débarque enchaîné à la cour de Kubilai Khan et gagne bien vite son tragique surnom.","popularity":1.0284,"poster_path":"\/ppe606jyYyHYUJ0peKQfF93hsrV.jpg","release_date":"2015-12-26","title":"Marco Polo : Cent Yeux","video":false,"vote_average":7.3,"vote_count":126},{"adult":false,"backdrop_path":"\/jD0mmfqPRpvJUaPdpLl1vMj38CA.jpg","genre_ids":[36,18,10752],"id":284689,"original_language":"en","original_title":"Testament of Youth","overview":"Printemps 1914. Jeune femme féministe à l'esprit frondeur, Vera Brittain est résolue à passer les examens d'admission à Oxford, malgré l'hostilité de ses parents particulièrement conservateurs. Décidée à devenir écrivain, elle est encouragée et soutenue par son frère et sa bande d'amis – et notamment par le brillant Roland Leighton dont elle s’éprend. Mais les rêves de Vera se brisent au moment où l'Angleterre entre en guerre et où tous les jeunes hommes s'engagent dans l'armée. Elle renonce alors à écrire pour devenir infirmière. Tandis que la jeune femme se rapproche de plus en plus du front, elle assiste avec désespoir à l’effondrement de son monde.","popularity":1.5537,"poster_path":"\/hXCMWYqiPIdP3xsddWNDpMv6goK.jpg","release_date":"2015-01-16","title":"Mémoires de jeunesse","video":false,"vote_average":7.3,"vote_count":759},{"adult":false,"backdrop_path":"\/3AzXdOm4Ul4Q9rmge4Otu5hcXZ1.jpg","genre_ids":[36,10749,18],"id":362045,"original_language":"hi","original_title":"बाजीराव मस्तानी","overview":"En Inde, au début du 18e siècle, Bajirao guerrier émérite est marié à Kashi Bai. Mastani, princesse Musulmane, lui demande son aide pour combattre l’envahisseur qui la menace. Bajirao, impressionné par ses qualités de guerrière, accepte de l’aider et réussit à vaincre les ennemis. Contre toute attente, Mastani et Bajirao tombent amoureux…","popularity":3.5665,"poster_path":"\/e8v3x3TmCVBR2aX41g1Z04mw2wA.jpg","release_date":"2015-12-18","title":"Bajirao Mastani","video":false,"vote_average":7.3,"vote_count":284},{"adult":false,"backdrop_path":"\/6gtlv8NYhzEeRyfbIbfeXp5KVJR.jpg","genre_ids":[18,36],"id":318781,"original_language":"en","original_title":"Colonia","overview":"Chili, 1973. Le Général Pinochet s’empare du pouvoir par la force. Les opposants au coup d’État descendent dans la rue. Parmi les manifestants, un jeune couple, Daniel et Lena. Daniel est arrêté par la nouvelle police politique. Il est conduit dans un camp secret, caché dans un lieu reculé au sein d’une secte dirigée par un ancien nazi. Une prison dont personne n’est jamais sorti. Pour retrouver son amant, Lena va pourtant rentrer dans la Colonia Dignidad.","popularity":1.9593,"poster_path":"\/ezwSsnWQUbMG5ouC3f3chUlCLHC.jpg","release_date":"2015-06-24","title":"Colonia","video":false,"vote_average":7.3,"vote_count":1912},{"adult":false,"backdrop_path":"\/t6LhhNQUXXq8w0EvHBcnuBZHV7s.jpg","genre_ids":[36,18,10751],"id":298582,"original_language":"en","original_title":"Full Out","overview":"Alors qu’elle n’a qu’un seul objectif : les Jeux Olympiques, Ariana Berlin, 14 ans, est victime d’un grave accident de voiture. Sa carrière de gymnaste est terminée. Déprimée, elle retrouve confiance en elle et de l’habileté dans ses mouvements grâce à la pratique de la danse hip-hop. De manière inattendue, elle intègrera à nouveau le monde de la gymnastique, et ce au plus haut niveau, grâce à la confiance que va lui accorder Valorie Kondos Field, coach mondialement connue de l’université UCLA et à la complicité qu’elles vont entretenir. Un bel exemple de courage et de persévérance pour quiconque.","popularity":1.1718,"poster_path":"\/47tUtZc1Hi1y1qIXO4W8QvGOhJz.jpg","release_date":"2015-09-11","title":"Full Out","video":false,"vote_average":7.2,"vote_count":342},{"adult":false,"backdrop_path":"\/mYzmWGhy9PZ6xUo0D4i3bBRdX2u.jpg","genre_ids":[18,36],"id":245168,"original_language":"en","original_title":"Suffragette","overview":"Au début du siècle dernier, en Angleterre, des femmes de toutes conditions décident de se battre pour obtenir le droit de vote. Face à leurs revendications, les réactions du gouvernement sont de plus en plus brutales et les obligent à entrer dans la clandestinité pour une lutte de plus en plus radicale. Puisque les manifestations pacifiques n’ont rien donné, celles que l’on appelle les suffragettes finissent par avoir recours à la violence pour se faire entendre. Dans ce combat pour l’égalité, elles sont prêtes à tout risquer: leur travail, leur maison, leurs enfants, et même leur vie. Maud est l’une de ces femmes. Jeune, mariée, mère, elle va se jeter dans le tourbillon d’une histoire que plus rien n’arrêtera…","popularity":2.4695,"poster_path":"\/bvFGYLOlXM1sd4n1oFL1tHtovrX.jpg","release_date":"2015-10-16","title":"Les Suffragettes","video":false,"vote_average":7.216,"vote_count":1635},{"adult":false,"backdrop_path":"\/iaUoSsfOkzoaV8QBUlaDmW0PkBP.jpg","genre_ids":[99,36],"id":319067,"original_language":"en","original_title":"Best of Enemies","overview":"","popularity":0.6285,"poster_path":"\/fZoEfqzhuGEikvnVLLn5aJPhrm3.jpg","release_date":"2015-07-31","title":"Best of Enemies","video":false,"vote_average":7.17,"vote_count":138},{"adult":false,"backdrop_path":"\/l19ruhwCLotkG5wTcelrqVvmPX8.jpg","genre_ids":[18,10402,36],"id":271714,"original_language":"en","original_title":"Love & Mercy","overview":"Derrière les mélodies irrésistibles des Beach Boys, il y a Brian Wilson, qu’une enfance compliquée a rendu schizophrène. Paul Dano ressuscite son génie musical, John Cusack ses années noires, et l’histoire d’amour qui le sauvera.","popularity":2.6158,"poster_path":"\/8LBYCfmlmOSpiS3JL4amQ2aqga9.jpg","release_date":"2015-05-29","title":"Love & Mercy","video":false,"vote_average":7.078,"vote_count":698},{"adult":false,"backdrop_path":"\/19Shb0Xn0PeLXA4CkT2TIIvxaR6.jpg","genre_ids":[28,18,36],"id":365222,"original_language":"cn","original_title":"葉問3","overview":"Lorsque qu'une bande de gangsters dirigée par un promoteur immobilier corrompu cherche à prendre le contrôle de la ville, Ip reprend du service.","popularity":3.0705,"poster_path":"\/oimoXRXNP1SijzdlPFXNxUUPgAj.jpg","release_date":"2015-12-24","title":"Ip Man 3","video":false,"vote_average":7.016,"vote_count":1796},{"adult":false,"backdrop_path":"\/q2Ev0aXGXm5Hnm12TVtvdgNhMnv.jpg","genre_ids":[36,18,12],"id":285783,"original_language":"en","original_title":"The Walk","overview":"Douze hommes ont marché sur la lune, mais un seul homme, Philippe Petit réussira à traverser l'immense vide entre les tours du World Trade Center. Guidé par son mentor, Papa Rudy, et avec l'aide d'un groupe international de recrues, Petit et son entourage surmonteront contre toute attente trahisons, discorde et multiples dangers afin de mener à terme leur incroyable projet.","popularity":18.793,"poster_path":"\/j35yXSjOAKvVbpRNGGtOWaThs0n.jpg","release_date":"2015-09-30","title":"The Walk : Rêver plus haut","video":false,"vote_average":6.99,"vote_count":3234},{"adult":false,"backdrop_path":"\/1Pm5PgVTfZ01JbF9q8JQ0IFYnmo.jpg","genre_ids":[99,36],"id":361931,"original_language":"en","original_title":"Ronaldo","overview":"Tourné sur 14 mois avec un accès sans précédent dans le cercle proche de l'homme et le sport. C'est un film sur l'une des figures les plus célèbres de l'histoire du football. Pour la première fois, dans l'intimité du joueur: père, famille, homme et ami dans ce documentaire fascinant. Grâce à des conversations en profondeur, des images de football et des images d'archives inédites, le film donne un aperçu étonnant dans ce sport et la vie personnelle du triple Ballon d'Or Cristiano Ronaldo à l'apogée de sa carrière.","popularity":1.7348,"poster_path":"\/iFt1uxhtdLxfyGRA7PQLI5F3aCp.jpg","release_date":"2015-11-09","title":"Ronaldo","video":false,"vote_average":6.974,"vote_count":392},{"adult":false,"backdrop_path":"\/eG69D0ftcKmYeCKCIkzLbKihTva.jpg","genre_ids":[36,18,9648],"id":355065,"original_language":"de","original_title":"Der Staat gegen Fritz Bauer","overview":"En 1957, le juge Fritz Bauer apprend qu'Adolf Eichmann se cache à Buenos Aires. Les tribunaux allemands préfèrent tourner la page plutôt que le soutenir. Fritz Bauer décide alors de faire appel au Mossad, les services secrets israéliens.","popularity":0.7431,"poster_path":"\/zusUsuJwlEJOtsTJx0D7SGsoUeO.jpg","release_date":"2015-09-13","title":"Fritz Bauer, un héros allemand","video":false,"vote_average":6.9,"vote_count":205}],"total_pages":3,"total_results":42}