{"page":1,"results":[{"adult":false,"backdrop_path":"\/mVE1ULmLaYhCkBQPt3JC5xZC6T6.jpg","genre_ids":[16,10765,10759,35,9648],"id":35610,"origin_country":["JP"],"original_language":"ja","original_name":"犬夜叉","overview":"Kagome, jeune Japonaise de 15 ans, mène une vie paisible au sein de sa famille auprès d’un temple de Tokyo jusqu’au jour où tombant dans un puits, elle fait un bond dans le temps et se retrouve à l’époque Sengoku dans un Japon où monstres et esprits malins abondent. Elle fait alors la rencontre d’Inu-Yasha, un être hybride tenant à la fois de l’humain, du chien et du démon. Celui-ci est à la recherche de la perle de Shikon. A la suite de péripéties, la perle de Shikon est éclatée et Kagome se retrouve en la possession d’un de ses fragments… Kagome et Inu-Yasha vont être contraints de faire équipe pour retrouver les parties manquantes de la perle de Shikon. Sans cesse oscillant entre Japon moderne et Japon féodal, l’aventure peut alors commencer !","popularity":56.4723,"poster_path":"\/5pMVrmb6tGmNAH0sX7guM9WbrU3.jpg","first_air_date":"2000-10-16","name":"InuYasha","vote_average":8.583,"vote_count":2016},{"adult":false,"backdrop_path":"\/rY4HsR1MLlddyrotCDskeC4ROXb.jpg","genre_ids":[10759,18,10765],"id":2985,"origin_country":["CA","US"],"original_language":"en","original_name":"Andromeda","overview":"La République n'est plus, et le chaos est la seule règle régissant l'Univers ! Après s'être réveillé d'un sommeil de plus de 300 ans, Dylan Hunt, le Capitaine du croiseur Andromeda Ascendant, et son équipage tentent de rétablir l'équilibre dans la galaxie.","popularity":47.7942,"poster_path":"\/b21FVG7BYKWdA48J4wNty0s1xtV.jpg","first_air_date":"2000-10-02","name":"Andromeda","vote_average":7.118,"vote_count":266},{"adult":false,"backdrop_path":"\/2CqC0XVbK2mdEkVVDDKXi1jWG0M.jpg","genre_ids":[10765,16,35,10759,80],"id":416,"origin_country":["US"],"original_language":"en","original_name":"Harvey Birdman, Attorney at Law","overview":"Harvey Birdman, avocat au barreau, présente l'ex-super-héros Harvey T. Birdman de Galaxyman et du Galaxy Trio en tant qu'avocat travaillant pour un cabinet d'avocats aux côtés d'autres vedettes du dessin animé des séries Hanna-Barbera. De même, les clients de Harvey sont principalement composés de personnages de la série de dessins animés Hanna-Barbera de la même époque. Bon nombre des personnages de Birdman figurant dans son ancienne série de dessins animés sont également devenus des avocats, représentant souvent la partie adverse d'un cas donné.","popularity":67.2123,"poster_path":"\/tBVSDa48aOcq7vF0xLFprRWZgbh.jpg","first_air_date":"2000-12-30","name":"Harvey Birdman, Attorney at Law","vote_average":8,"vote_count":111},{"adult":false,"backdrop_path":"\/cjvyqIvCKQtUzd3J5TbVnCFbSNZ.jpg","genre_ids":[10759,16,35,10765],"id":240,"origin_country":["US"],"original_language":"en","original_name":"Jackie Chan Adventures","overview":"Jackie Chan fait équipe dans cette aventure de style animé avec sa nièce de 11 ans, Jade, parcourant le monde pour localiser une douzaine de talismans magiques avant la sinistre Main noire. Bien qu'officiellement Jackie travaille comme archéologue, en réalité il assiste également le Capitaine Black, chef de l'escouade de police secrète Section 13.","popularity":36.9776,"poster_path":"\/by2GTFpd2BQ5uJxWPlfcmfrNrfB.jpg","first_air_date":"2000-09-09","name":"Jackie Chan Adventures","vote_average":8.16,"vote_count":833},{"adult":false,"backdrop_path":"\/mUcyG56SxR8c9QLQwcDT93VB0Cm.jpg","genre_ids":[10762,16,10765,10751,35],"id":3744,"origin_country":["US"],"original_language":"en","original_name":"Buzz Lightyear of Star Command","overview":"Meilleur agent de Star Command, Buzz l'Éclair doit avec son équipe affronter les ennemis du bien, dont l'infâme empereur Zurg.","popularity":45.577,"poster_path":"\/fgIN4HUjshWr4nsJ8EbrAGJzv3c.jpg","first_air_date":"2000-10-02","name":"Les Aventures de Buzz l'Éclair","vote_average":6.5,"vote_count":66},{"adult":false,"backdrop_path":"\/ypjekzMRMvdrx4PRA7v1DNyCmTR.jpg","genre_ids":[10762,16,10765,10759,18],"id":668,"origin_country":["US"],"original_language":"en","original_name":"X-Men: Evolution","overview":"Le mythe des X-Men revisité durant l'adolescence. Cyclope, Jean Grey, Diablo, Shadowcat, Spyke et Malicia sont de jeunes adolescents dotés de pouvoirs. En parallèle des cours, ils forment l'équipe des X-Men, aidés de leurs professeurs Charles Xavier, Wolverine et Tornade. Si l'humanité ignore dans un premier temps leur existence, un événement va bouleverser leurs vies et les X-Men devront dès lors trouver leur place dans un monde qui les rejette.","popularity":24.1163,"poster_path":"\/At5aZIKkN8zHTAXOnQR9D3b7usW.jpg","first_air_date":"2000-11-04","name":"X-Men: Evolution","vote_average":7.96,"vote_count":500},{"adult":false,"backdrop_path":"\/cdGS9KyuJcT141SHgXRSMTVyZYN.jpg","genre_ids":[35,10765,18],"id":4735,"origin_country":["US"],"original_language":"en","original_name":"The Invisible Man","overview":"Cambrioleur de haut vol condamné à perpétuité pour un meurtre qu'il n'a pas commis, Darien Fawkes a passé un étrange marché. En échange de l'amnistie, il a accepté de servir de cobaye à une opération gouvernementale : se faire greffer un implant qui lui permet de devenir invisible. Dés lors, l'ancien escroc se retrouve agent très spécial au service de la loi et de la justice. Mais il doit aussi lutter contre les tentations qu'il ressent face à son extraordinaire pouvoir. Tout se complique lorsqu'il est traqué par un groupe terroriste avide de s'emparer de son secret...","popularity":26.9646,"poster_path":"\/r2xvhDRpsQ8Oq3FlihPGDsND6vg.jpg","first_air_date":"2000-06-09","name":"Invisible Man","vote_average":7,"vote_count":51},{"adult":false,"backdrop_path":"\/oYeWPNV0QZri8eRNmyRTeC57ijx.jpg","genre_ids":[10759,16,10765,10762],"id":1487,"origin_country":["US"],"original_language":"en","original_name":"Static Shock","overview":"Les aventures de Virgil, un jeune garçon afro-américain, qui se retrouve impliqué dans une guerre de gangs. Ces jeunes cassent des barils contenant un produit chimique et le gaz s'en échappant provoque des mutations sur toutes les personnes aux environs, leur donnant des super-pouvoirs. Virgil gagne des pouvoirs électromagnétiques et devient ainsi le défenseur de la veuve et l'orphelin contre les mutants. Dans sa tâche, il est aidé de son fidèle ami Richie, accro à la technologie.","popularity":29.2223,"poster_path":"\/c4bMyE2SZv9B6rS0Anvlwej14R1.jpg","first_air_date":"2000-09-23","name":"Static Choc","vote_average":8,"vote_count":210},{"adult":false,"backdrop_path":"\/nN9IrchM4nLOd63gWgTvMJRq8sO.jpg","genre_ids":[16,35,10751,10765],"id":93483,"origin_country":["JP"],"original_language":"ja","original_name":"だぁ! だぁ! だぁ!","overview":"","popularity":26.6478,"poster_path":"\/s9SmF9cEg8HATdjGv56ysy4PgIe.jpg","first_air_date":"2000-03-28","name":"だぁ! だぁ! だぁ!","vote_average":8.4,"vote_count":59},{"adult":false,"backdrop_path":"\/uiBb01nmHwyVTSILSMKJ4WIvijc.jpg","genre_ids":[16,35,10759,10765],"id":5895,"origin_country":["JP","US"],"original_language":"ja","original_name":"フリクリ","overview":"Mabase, petite ville tranquille du Japon. En rentrant chez lui, Naota, jeune écolier de 12 ans qui entretient des relations conflictuelles avec son père, se fait renverser par une furie en vespa, l'extravagante Haruko. Le lendemain, il apprend que son père a engagé Haruko en tant que gouvernante. Depuis ce jour, Naota voit d'étranges créatures mécaniques sortir de son crâne.","popularity":32.5297,"poster_path":"\/om2H6f3Wevjxs11yvVOi4RSoJW4.jpg","first_air_date":"2000-04-26","name":"FLCL","vote_average":7.9,"vote_count":380},{"adult":false,"backdrop_path":"\/eAQKaLrdlfGk6yiILuCWIGUTaL0.jpg","genre_ids":[16,35,10765],"id":35466,"origin_country":["JP"],"original_language":"ja","original_name":"学校の怪談","overview":"Satsuki Miyanoshita et son jeune frère Keiichirou emménagent dans la maison de leurs grands parents, située dans la ville natale de leur mère décédée. Ils feront la connaissance de leur voisin Hajime Aoyama, un camarade de classe de leur nouvelle école, ainsi que de ces amis : Momoko Koigakubo, une fille qui n'a peur de rien et qui garde son sang-froid dans toutes les situations et Leo Kakinoki, un passionné d'activités paranormales. Dès leur premier jour de classe, ils vont tous les cinq se retrouver malencontreusement prisonniers dans une vieille annexe de leur école et découvriront, à leurs dépens, que celle-ci est hantée...","popularity":34.943,"poster_path":"\/uoGzfL3KCQtspfTAGkGmAayZs9X.jpg","first_air_date":"2000-10-22","name":"Ghost Stories","vote_average":8.1,"vote_count":114},{"adult":false,"backdrop_path":"\/4TpDp2hueKimqgC8hXweZW0T0yW.jpg","genre_ids":[10765,18],"id":19566,"origin_country":["US"],"original_language":"en","original_name":"Frank Herbert's Dune","overview":"La politique, la trahison, la luxure, la cupidité et la venue d'un Messie. Basé sur le roman classique de science-fiction de Frank Herbert.","popularity":22.3838,"poster_path":"\/sXRAYE80aT8SVQ93UXbvSNQvbZR.jpg","first_air_date":"2000-12-03","name":"Dune","vote_average":6.86,"vote_count":336},{"adult":false,"backdrop_path":"\/6lYM8Xs6R4Uc5iYEIQsypwVigqi.jpg","genre_ids":[10765,35,10751,9648],"id":40546,"origin_country":["US"],"original_language":"en","original_name":"The 10th Kingdom","overview":"Projetée à travers un miroir magique, Virginia va se laisser entraîner dans une folle aventure, dans une réalité où fées et sorcières côtoient lutins, princes et autres créatures incroyables.\n\nLe prince Wendell White, transformé en chien par sa méchante belle-mère le jour de son couronnement, compte sur l'aide de Virginia pour récupérer son trône...","popularity":15.69,"poster_path":"\/ch6Pm0g1iq40Mj38yJx9bb3Juav.jpg","first_air_date":"2000-02-27","name":"Le 10ème Royaume","vote_average":7.575,"vote_count":247},{"adult":false,"backdrop_path":"\/2mx486cRnUIm8PfV3D2CuVv5Z4L.jpg","genre_ids":[10751,10759,10765],"id":25406,"origin_country":["TR","US"],"original_language":"en","original_name":"Jason and the Argonauts","overview":"L'une des aventures les plus mythiques de toute la mythologie est amené à la vie dans Jason et les Argonautes, une saga épique du bien et du mal. Comme un garçon simple Jason, l'héritier du royaume de la Grèce antique, témoin du meurtre de son père aux mains de son oncle impitoyable, Pélias. Après avoir échappé de peu à la mort, Jason fuit sa maison et revient vingt ans plus tard pour récupérer le trône. En apprenant son retour, Pélias lui condamnations à mort. Pour sauver sa vie, Jason promet d'offrir le cadeau le plus transformé des dieux à son oncle - la Toison d'Or. Rejoint par les Argonautes, une équipe d'intrépides marins, il se lance dans un périlleux voyage pour capter la Toison et accomplir sa destinée.","popularity":9.1729,"poster_path":"\/pYXkdXyqnmKFf01Yi6MkbfMczhv.jpg","first_air_date":"2000-05-07","name":"Jason et les Argonautes","vote_average":6.1,"vote_count":59},{"adult":false,"backdrop_path":"\/3asUkvbzieSJI7EcRESfrCISexZ.jpg","genre_ids":[10765,10759,10751],"id":20658,"origin_country":["US","GB"],"original_language":"en","original_name":"Arabian Nights","overview":"La belle Schéhérazade prend tous les risques pour sauver le Sultan Schariar, son ami d'enfance, de la folie qui le ronge depuis qu'il a découvert le complot de sa femme et qu'il l'a assassiné de ses propres mains. pour se faire, elle lui narre un conte chaque nuit, espérant le guérir de sa démence par la magie de ses récits....","popularity":3.9186,"poster_path":"\/oMLISBzw6QDo60h2C1NGUL00puS.jpg","first_air_date":"2000-04-30","name":"Les 1001 nuits","vote_average":6.7,"vote_count":53}],"total_pages":1,"total_results":15}