{"page":1,"results":[{"adult":false,"backdrop_path":"\/4KUMCCjykGqgzeUpubxlwABm6ok.jpg","genre_ids":[18,10766],"id":2822,"origin_country":["US"],"original_language":"en","original_name":"Felicity","overview":"Sur un coup de coeur, Felicity Porter a tout quitté pour rejoindre l'université de New York où Ben Covington - pour lequel elle nourrit des sentiments - y poursuit ses études. Mais une fois sur place, les choses ne se déroulent pas comme elle l'espérait. La jeune fille va devoir malgré tout s'adapter à cette nouvelle vie et se faire de nouveaux amis...","popularity":195.906399999999990768628777004778385162353515625,"poster_path":"\/i6gZ7fVpLBK3l5FkxCzMtEtT7Bz.jpg","first_air_date":"1998-09-29","name":"Felicity","vote_average":6.5999999999999996447286321199499070644378662109375,"vote_count":79},{"adult":false,"backdrop_path":"\/zBIIyH8yfdlfvvpEiG9PLwoVXc6.jpg","genre_ids":[16,10759,18],"id":40424,"origin_country":["JP"],"original_language":"ja","original_name":"頭文字D","overview":"Au Mont Akina, les courses entre pilotes chevronnés ne cessent de se dérouler tous les week-ends. Mais l'équipe locale des Speedstars semble dépassée par l'arrivée massive de stars du volant. Devant l'impossibilité de relever un défi qui leur est proposé, une seule solution apparaît : faire confiance la légende urbaine qui court sur un mystérieux pilote local qui dévale la montagne à toute allure. Personne n'irait alors soupçonner Takumi Fujiwara, un lycéen de dix-huit ans assez rêveur et ne connaissant rien aux voitures, d'être ce génie du volant. Le jeune homme ne fait que livrer le tofu familial dans la région… Par conséquent, il connaît les routes du coin par cœur qu'il aborde au volant de sa Trueno 86, une vieille voiture encore performante… à une vitesse hallucinante.","popularity":126.001699999999999590727384202182292938232421875,"poster_path":"\/CMG53GMx0OFFmF4dzhlFuebarq.jpg","first_air_date":"1998-04-18","name":"Initial D","vote_average":7.9580000000000001847411112976260483264923095703125,"vote_count":108},{"adult":false,"backdrop_path":"\/ueZFcwAUvkjyAB9beaiqJyg0M8H.jpg","genre_ids":[35,18,9648,10765],"id":1981,"origin_country":["US"],"original_language":"en","original_name":"Charmed","overview":"Les trois sœurs Halliwell découvrent qu'elles descendent d'une famille de sorcières et doivent apprendre à se servir de leurs pouvoirs magiques afin de lutter contre le mal et les démons qui veulent les détruire afin de s'approprier leurs pouvoirs.","popularity":94.2446000000000054797055781818926334381103515625,"poster_path":"\/z4bPJ1BWU2EtV69NII2GVvsugQ2.jpg","first_air_date":"1998-10-07","name":"Charmed","vote_average":8.199999999999999289457264239899814128875732421875,"vote_count":2385},{"adult":false,"backdrop_path":"\/3zRUiH8erHIgNUBTj05JT00HwsS.jpg","genre_ids":[35,10751,18],"id":52,"origin_country":["US"],"original_language":"en","original_name":"That '70s Show","overview":"Point Place, petite ville imaginaire du Wisconsin. À la fin des années 1970, Donna Pinciotti est la voisine et petite amie d'Eric Forman ; Michael Kelso, le beau gosse un peu crétin ; Steven Hyde, le fan de rock révolté ; Jackie Burkhart, la minette et Fez, l'étranger d'origine indéfinie, squattent le sous-sol de la maison des Forman, sous l'œil bienveillant de la mère, Kitty, une infirmière \"légèrement\" alcoolique, et celui agacé du père, Red Forman, vétéran de la guerre de Corée. Ce dernier fait souvent preuve d’un manque de reconnaissance à l'égard de son fils traduisant plutôt une difficulté à montrer ses sentiments. Il y a également Leo, un Hippie, un amateur de marijuana totalement déluré, ou encore Midge et Bob Pinciotti, les parents de Donna et voisins des Forman.","popularity":120.60030000000000427462509833276271820068359375,"poster_path":"\/laEZvTqM80UaplUaDSCCbWhlyEV.jpg","first_air_date":"1998-08-23","name":"That '70s Show","vote_average":7.94399999999999995026200849679298698902130126953125,"vote_count":1474},{"adult":false,"backdrop_path":"\/oDOU4eKDqboqn7dEa1GBKA8HoDb.jpg","genre_ids":[10759,16,18,10765],"id":45610,"origin_country":["JP"],"original_language":"ja","original_name":"デビルマン レディー","overview":"L'histoire se déroule dans le Japon actuel. Fudo Jun est une jeune mannequin vedette d'un magazine appelé Kiki. Jun a visiblement tout pour elle, la beauté et le succès. Ainsi, Kazumi, sa meilleure amie qui est encore étudiante, l'admire au point de vouloir lui ressembler.\n\nCes derniers temps, Jun a l'étrange sentiment d'être observée. Ce sentiment va se révéler exact lorsqu'une belle jeune femme blonde du nom d'Asuka Ran va l'appréhender et l'emmener dans un hangar. Là-bas, Jun doit faire face à un ignoble monstre loup-garou. Cette situation va provoquer en elle une transformation inattendue en démon. Jun n'est donc pas humaine, elle est Devilman et va servir l'intérêt d'une organisation secrète appelée l'Alliance Humaine dont Asuka est la représentante. L'Alliance Humaine est chargée de lutter contre un fléau qui s'est abattu sur le Japon : les gens se transforment en monstres, des bêtes à l'instar de Devilman. Jun doit donc tuer ses semblables, ce qui n'est pas sans lui poser quelques états d'âmes...","popularity":72.2135999999999995679900166578590869903564453125,"poster_path":"\/b1zOPKhStuKyE9YpFV731Or6Gkx.jpg","first_air_date":"1998-10-10","name":"Devil Lady","vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":121},{"adult":false,"backdrop_path":"\/nDipuGxuzr6eOGAjETKznTaF4NE.jpg","genre_ids":[18,10766],"id":2327,"origin_country":["US"],"original_language":"en","original_name":"Dawson's Creek","overview":"A Capeside, Dawson découvre les aléas de l'adolescence et voit ses relations avec Joey et Pacey, ses amis de toujours, mises à rude épreuve.","popularity":55.9061999999999983401721692644059658050537109375,"poster_path":"\/rDWPkR9jgDHg3D3XkKsxUy7S3NW.jpg","first_air_date":"1998-01-20","name":"Dawson","vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":557},{"adult":false,"backdrop_path":"\/mXtL24G2Awyl3lKFtreMHnH5qFC.jpg","genre_ids":[35,18],"id":105,"origin_country":["US"],"original_language":"en","original_name":"Sex and the City","overview":"Célibataire new-yorkaise, Carrie s'inspire de sa propre expérience, et de celle de ses amies, pour écrire des articles sur des thèmes touchant le sexe et les relations amoureuses.","popularity":66.1645999999999929741534288041293621063232421875,"poster_path":"\/nDG0YbgrZaLooNfOLYFc7zQk02r.jpg","first_air_date":"1998-06-06","name":"Sex and the City","vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":2056},{"adult":false,"backdrop_path":"\/oendLT8NLrc0NlmzUdbAu6uZpuk.jpg","genre_ids":[18,35],"id":12688,"origin_country":["MX"],"original_language":"es","original_name":"El diario de Daniela","overview":"","popularity":21.738600000000001699618223938159644603729248046875,"poster_path":"\/cN9Bs2JrI8dEJCDoC5JOz1suBp1.jpg","first_air_date":"1998-11-30","name":"El diario de Daniela","vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":67},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":12894,"origin_country":["MX"],"original_language":"es","original_name":"Soñadoras","overview":"","popularity":31.5037999999999982492226990871131420135498046875,"poster_path":"\/uVgKsSeh3ZvPYuAbk2rU0SBlAmU.jpg","first_air_date":"1998-08-31","name":"Soñadoras","vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":69},{"adult":false,"backdrop_path":"\/3Mh9gGw8jzZHgokw7TxjwRRh4CR.jpg","genre_ids":[10766,18],"id":12592,"origin_country":["MX"],"original_language":"es","original_name":"El Privilegio de Amar","overview":"","popularity":20.77740000000000009094947017729282379150390625,"poster_path":"\/mN0tuhcuCkZsBO2mKfsNXgFJN61.jpg","first_air_date":"1998-07-27","name":"El Privilegio de Amar","vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":123},{"adult":false,"backdrop_path":"\/AneAN7CEuc2JrtvMJ89Ei25ZWRW.jpg","genre_ids":[16,18,35],"id":36837,"origin_country":["JP"],"original_language":"ja","original_name":"彼氏彼女の事情","overview":"A priori, Yukino Miyazawa a tout pour elle : la beauté, l'intelligence et une amabilité débordante envers ses camarades. Admirée de tous, à première vue, elle est parfaite. Arima Soichiro est lui aussi un élève modèle, les garçons de sa classe l'estiment, les filles l'aiment en secret - il est à priori exemplaire. Ces deux êtres exceptionnels cachent pourtant un secret. Ils jouent un rôle et ont tous deux décidé de devenir irréprochables. Yukino, par vanité, recherche sans cesse les compliments et l'admiration des autres; de son côté Soichiro s'est créé une façade pour échapper à son passé malheureux. Voilà quel est le quotidien de ces deux lycéens jusqu'au jour où Arima découvre le vrai visage de Miyazawa. Cette dernière ne va pas tarder à réaliser que son rival nest pas non plus celui qu'il prétend être. Devenus amis puis un couple, ils vont devoir faire face à toutes sortes d'obstacles et apprendre à être plus honnêtes envers eux-mêmes.","popularity":22.28229999999999932924765744246542453765869140625,"poster_path":"\/3yENfL1w3LnJO6iI5dGAa1XWWQh.jpg","first_air_date":"1998-10-02","name":"Entre Elle et Lui","vote_average":8,"vote_count":150},{"adult":false,"backdrop_path":"\/oVMxwD4W8edeKWVEFCXtmgQG3f4.jpg","genre_ids":[10759,10765,18,80],"id":13821,"origin_country":["CA"],"original_language":"en","original_name":"The Crow: Stairway to Heaven","overview":"Eric Draven, musicien, et sa fiancée sont sauvagement assassinés. Un an après, un corbeau ramène à la vie Eric. Désormais, il n'a qu'une idée en tête : se venger et rétablir la justice.","popularity":30.312000000000001165290086646564304828643798828125,"poster_path":"\/3tUsu4z4GzTf1iXFuU3OsdawaMO.jpg","first_air_date":"1998-09-25","name":"The Crow: Stairway to Heaven","vote_average":6.5999999999999996447286321199499070644378662109375,"vote_count":53},{"adult":false,"backdrop_path":"\/82wBHbzUaeH8zYwWQmMoSmJo7g6.jpg","genre_ids":[18,10759],"id":31010,"origin_country":["AU","US"],"original_language":"en","original_name":"Moby Dick","overview":"Produit par Francis Ford Coppola, ce film pour la TV conte l'aventure d'Ismaël, un jeune marin engagé à bord d'un imposant baleinier, le Pequod. Il va vite découvrir que ce voyage n'a rien d'ordinaire car le navire est dirigé par le Capitaine Achab, un homme redoutable obsédé par la quête d'une gigantesque baleine blanche responsable de l'amputation de sa jambe droite...","popularity":15.1148000000000006792788553866557776927947998046875,"poster_path":"\/fOiEbZuo7KZQhcCbn5EQ4wPsdTN.jpg","first_air_date":"1998-03-15","name":"Moby Dick","vote_average":5.9000000000000003552713678800500929355621337890625,"vote_count":58},{"adult":false,"backdrop_path":"\/pXcBTvoFIee7cOwqE6BUF9wFKRY.jpg","genre_ids":[35,18,10766],"id":16135,"origin_country":["AR"],"original_language":"es","original_name":"Muñeca Brava","overview":"La propriété des Di Carlo a été baptisée « Solitude », nom bien choisi, car c'est bien elle, la solitude, qui rôde derrière les portes, le long des interminables couloirs glacés, dans la salle à manger où dîne la famille, et surtout dans la chambre de la vieille Angelica, matriarche de la famille. Angelica ne sort presque plus de sa chambre, elle s'y morfond dans sa douleur depuis que Rosario enceinte fut chassée de la maison. Rosario était sa servante préférée, et Federico, son fils, l'avait aimée le temps de l'engrosser, pour finalement épouser Luisa par intérêt. Le mariage de Federico Di Carlo avec Luisa Rapallo ne reposait que sur deux motifs : pour Federico, il s'agissait de préserver sa situation alors qu'il frôlait la faillite, et pour Luisa enceinte à l'époque, il était seulement question de protéger son honneur. Mais seulement quelques personnes partagent ce secret.\n\nÀ l'étage, vit également reclus Pablo, le fils de Damián Rappalo, frère de Luisa. L'un comme l'autre ont emménagé à la Résidence, après un terrible accident. Un soir, en rentrant d'un dîner, Damián conduisait la voiture, avec à ses côté son épouse, et à l'arrière, son fils Pablo et sa fiancée. Ils eurent un accident dont Damián sortit indemne, mais sa femme et la fiancée de Pablo décédèrent tandis que ce dernier perdait l'usage de ses jambes. Depuis, Pablo refuse de quitter sa chambre où il peint sa défunte fiancée et d'adresser la parole à son père.\n\nÀ l'autre bout de la ville, dans un orphelinat religieux, a grandi Mili, Milagros (« miracles », en espagnol). De sa mère qu'elle n'a pas connu, elle a reçu une photo ainsi qu'un pendentif de la Vierge de la Solitude. Elle a une image très négative de son père et jure de lui cracher à la figure s'ils se rencontrent un jour. C'est un véritable garçon manqué, et elle est passionnée de football. Le prêtre l'a surnommée « Cholito » en souvenir du grand footballeur argentin des années 1980. Éternellement vêtue de sa casquette et de son jean, elle ressemble à s'y méprendre à un garçon, et la méprise surviendra très vite. En effet, pour se faire de l'argent de poche, elle vend des boissons pendant les matches de foot. Et c'est à cette occasion que le riche Ivo Di Carlo va l'aborder en la prenant pour un garçon, qu'il surnomme Carlitos. Comprenant son erreur après avoir reçu une gifle, va tenter de la séduire.\n\nUn soir, Milagros, vêtue et coiffée par une amie de façon très sexy, fait le mur du couvent pour aller danser sous le nom de Cholito. Ivo la rencontre et, tombant follement sous le charme de cette sublime apparition, n'aura de cesse que de la retrouver, sans se douter qu'il s'agit là de la même personne. Entre son désir pour Milagros et son amour pour Cholito, Ivo n'aura de cesse de la retrouver et nage en pleine confusion.\n\nQuant à Milagros, bien qu'au fond follement amoureuse d'Ivo, elle n'ose croire à cet amour et s'en défend car, elle doute de la sincérité des sentiments d'Ivo le séducteur. Elle craint de trop souffrir davantage, elle qui n'a jamais connu l'amour et l'affection dont chacun est entouré. Un beau jour, Milagros atteint l'âge de quitter l'orphelinat. Le prêtre lui trouve un emploi de femme de chambre à la résidence de la famille Di Carlo. Milagros y commence une nouvelle vie. Si sa franchise, sa sincérité, sa gaieté et sa spontanéité vont illuminer la résidence, entre ceux qui la haïssent, ceux qui la méprisent, ceux qui la convoitent, elle n'y comptera pas que des amis, loin de là. Heureusement, la vieille Angelica se prend d'une grande affection pour elle et la protège.\n\nL'histoire d'Ivo et Mili sera faite de passion, de déchirement, de conflits, de malentendus, de désespoir, de pleurs, mais aussi de tendresse, de rires et d'émotions. En bref, une histoire d'une rare intensité et incroyablement vibrante. Bien sûr, bientôt il sera révélé qu'Ivo n'est pas l'enfant de Federico. Comme petit à petit Milagros apprendra qu'elle n'est pas orpheline et que son père est moins loin qu'elle ne peut l'imaginer.","popularity":12.740700000000000358113538823090493679046630859375,"poster_path":"\/cMMiFdM9KZqJAjHTisSRYSR3YlN.jpg","first_air_date":"1998-11-16","name":"Muñeca Brava","vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":65},{"adult":false,"backdrop_path":"\/bEEeg5AZElE39TKRMJ2hkoD0WR0.jpg","genre_ids":[10759,35,80,18],"id":586,"origin_country":["US"],"original_language":"en","original_name":"Martial Law","overview":"Cette série met en scène Sammo Law, policier à Shanghaï et spécialiste des arts martiaux, qui rejoint la police de Los Angeles avec la mission de retrouver un dangereux criminel chinois. Sa mission s'éternise et il résout de nombreuses affaires avec l'aide de ses coéquipiers Malone, Dickson et Parker.","popularity":20.0962999999999993860910763032734394073486328125,"poster_path":"\/jFlldIdhLYe9NSxZFFxUUVXAvPu.jpg","first_air_date":"1998-09-26","name":"Le Flic de Shanghaï","vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":99},{"adult":false,"backdrop_path":"\/7isN2RSPLTQ2yquIemmiuTf7fql.jpg","genre_ids":[18,10766],"id":4184,"origin_country":["MX"],"original_language":"es","original_name":"La usurpadora","overview":"","popularity":11.666399999999999437250153278000652790069580078125,"poster_path":"\/cYjGxCWJvh8aKqCnVE8jffvHpuW.jpg","first_air_date":"1998-02-09","name":"La usurpadora","vote_average":7.54999999999999982236431605997495353221893310546875,"vote_count":426},{"adult":false,"backdrop_path":"\/6bSYn0NCdVqDuBdwqPvulsNstLA.jpg","genre_ids":[10759,18],"id":3556,"origin_country":["US"],"original_language":"en","original_name":"From the Earth to the Moon","overview":"De la Terre à la Lune retrace les événements marquants du programme spatial Apollo pendant les années 1960 et le début des années 1970.","popularity":28.033500000000000085265128291212022304534912109375,"poster_path":"\/sSnYvoVT2PYWJbF0aWdUFvLqKhR.jpg","first_air_date":"1998-04-05","name":"De la terre à la lune","vote_average":8.199999999999999289457264239899814128875732421875,"vote_count":112},{"adult":false,"backdrop_path":"\/Ady6CfTJo4YrnAAbxLTHpFwp2jM.jpg","genre_ids":[35,18],"id":2003,"origin_country":["US"],"original_language":"en","original_name":"Sports Night","overview":"","popularity":14.97840000000000060254023992456495761871337890625,"poster_path":"\/8C2sySk8iw9Gy2yZTfXQiu4VJ1X.jpg","first_air_date":"1998-09-22","name":"Sports Night","vote_average":7.2539999999999995594635038287378847599029541015625,"vote_count":59},{"adult":false,"backdrop_path":"\/tmTqDRHs3oXdAQApF8G2D3q5GFx.jpg","genre_ids":[10765,18],"id":4562,"origin_country":["US"],"original_language":"en","original_name":"Seven Days","overview":"Secrètement, l'armée américaine a mis au point dans une base du Nevada une machine à remonter dans le temps. Le projet a pour objectif de prévenir les catastrophes avant même qu'elles n'arrivent. Ancien soldat et véritable chien fou, Frank Parker est volontaire pour cette mission ultra périlleuse. Il a 7 jours pour changer le futur...","popularity":11.8224999999999997868371792719699442386627197265625,"poster_path":"\/yhnSqxQc8QaeBC2ZuWqZDtECtHv.jpg","first_air_date":"1998-10-07","name":"Sept Jours Pour Agir","vote_average":6.79999999999999982236431605997495353221893310546875,"vote_count":53},{"adult":false,"backdrop_path":"\/7fXYeb1aXigfNRu718YVnjRNUSM.jpg","genre_ids":[10759,18,9648,80,10751],"id":32166,"origin_country":["FR"],"original_language":"fr","original_name":"Le Comte de Monte-Cristo","overview":"En 1815, Edmond Dantès, jeune capitaine au long cours, est injustement emprisonné au soir de ses fiançailles avec la belle Mercedes. Victime d'une machination, il est accusé de bonapartisme et emprisonné au Château d'If, une île au large de Marseille. Après 18 années de captivité, il parvient à s'échapper. Grâce au trésor de l'île de Monte-Cristo, il entame une nouvelle vie sous le nom du comte de Monte-Cristo. Devenu riche et puissant, Dantès est bien déterminé à assouvir sa vengeance en faisant payer ceux qui l'ont envoyé en prison... ","popularity":5.108399999999999607780409860424697399139404296875,"poster_path":"\/q5RpjZInXbqeN09vzIqNuGJ9cSz.jpg","first_air_date":"1998-09-07","name":"Le Comte de Monte-Cristo","vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":146}],"total_pages":2,"total_results":22}