{"page":1,"results":[{"adult":false,"backdrop_path":"\/qKxAghWoR2M8ZIheMpbHp8jeXFi.jpg","genre_ids":[18,12,36],"id":9912,"original_language":"en","original_title":"The World's Fastest Indian","overview":"Nouvelle Zélande, fin des années 60. A 65 ans passés, Burt Munro, passionné de moto, n'a qu'une idée en tête : participer à la prestigieuse course de Bonneville dans l'Utah. Il réussit à financer son voyage, et prend la route pour les Etats-Unis avec sa vieille moto \"Indian\" bricolée par ses soins...","popularity":4.42499999999999982236431605997495353221893310546875,"poster_path":"\/32HgyVYmXDep9aqSBMuDKGrTtkS.jpg","release_date":"2005-10-12","title":"Burt Munro","video":false,"vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":796},{"adult":false,"backdrop_path":"\/zJDnqXtGNHUmexiaWNa52Vslve5.jpg","genre_ids":[18,10749,36],"id":1904,"original_language":"en","original_title":"Memoirs of a Geisha","overview":"Quelques années avant la Seconde Guerre mondiale, Chiyo, une petite fille japonaise, est arrachée à sa famille pauvre pour aller travailler comme servante dans une maison de geishas. En grandissant, elle se plie avec docilité à l'initiation difficile qui fera d'elle une vraie geisha. Elle triomphe des pièges que lui tend sa rivale, la fourbe Hatsumomo et devient, après des années de travail, la légendaire geisha Sayuri. Très belle, épanouie dans son art, Sayuri fascine les hommes les plus puissants. Mais celle qui n'a plus le droit d'aimer reste hantée par l'amour qu'elle porte, en secret, au seul homme qu'elle ne peut atteindre...","popularity":3.40519999999999978257392285740934312343597412109375,"poster_path":"\/nodOVRLzxr9914qutKTs2NWB63P.jpg","release_date":"2005-12-06","title":"Mémoires d'une geisha","video":false,"vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":3151},{"adult":false,"backdrop_path":"\/n4CvA50GBtIPrSqCl8nMNZCliYI.jpg","genre_ids":[18,36],"id":7214,"original_language":"en","original_title":"Coach Carter","overview":"L'histoire vraie de Ken Carter, l'entraîneur de basket d'une équipe de lycée, qui devint célèbre en 1999 après avoir renvoyé ses joueurs à leurs chères études, déclarant forfait deux matchs de suite alors que l'équipe était invaincue, parce que ces derniers n'avaient pas obtenu des résultats scolaires suffisants.","popularity":6.16159999999999996589394868351519107818603515625,"poster_path":"\/8wbwNiKyostoqs0DLx0dqBhlDvy.jpg","release_date":"2005-01-14","title":"Coach Carter","video":false,"vote_average":7.5999999999999996447286321199499070644378662109375,"vote_count":3057},{"adult":false,"backdrop_path":"\/huf42HJE04aFDr6RZEGw1Xxb6Pv.jpg","genre_ids":[10749,18,36],"id":921,"original_language":"en","original_title":"Cinderella Man","overview":"Autrefois boxeur prometteur, Jim Braddock s'est vu contraint d'abandonner la compétition après une série de défaites. Alors que l'Amérique sombre dans la `Grande Dépression', Jim accepte n'importe quel petit boulot pour faire vivre sa femme Mae et leurs enfants. Il n'abandonne pourtant pas l'espoir de remonter un jour sur le ring. Grâce à une annulation de dernière minute, Jim est appelé à combattre le deuxième challenger mondial, à la stupéfaction générale il gagne au troisième round.","popularity":4.173799999999999954525264911353588104248046875,"poster_path":"\/3WFqefpOIBmj6kqZ5zvnZw8Dy6M.jpg","release_date":"2005-06-02","title":"De l'ombre à la lumière","video":false,"vote_average":7.5999999999999996447286321199499070644378662109375,"vote_count":2261},{"adult":false,"backdrop_path":"\/5eR0yLNVyalvzLdhuO8mWdd3ECk.jpg","genre_ids":[99,36],"id":14286,"original_language":"en","original_title":"Why We Fight","overview":"","popularity":0.790200000000000013500311979441903531551361083984375,"poster_path":"\/kfOmnlwt1rrhxmxc05X3i9mHSOs.jpg","release_date":"2005-01-20","title":"Why We Fight","video":false,"vote_average":7.5,"vote_count":116},{"adult":false,"backdrop_path":"\/5ChBhGXIX7RgOMSjIlXgBp6UjMf.jpg","genre_ids":[18,10752,10749,36],"id":11661,"original_language":"fr","original_title":"Joyeux Noël","overview":"Lorsque la guerre surgit au creux de l'été 1914, elle surprend et emporte dans son tourbillon des millions d'hommes. Nikolaus Sprink, prodigieux ténor à l'opéra de Berlin, va devoir renoncer à sa belle carrière et surtout à celle qu'il aime : Anna Sörensen, soprano et partenaire de chant. Le prêtre anglican Palmer s'est porté volontaire pour suivre Jonathan, son jeune aide à l'église. Ils quittent leur Écosse, l'un comme soldat, l'autre comme brancardier. Le lieutenant Audebert a dû laisser sa femme enceinte et alitée pour aller combattre l'ennemi. Mais depuis, les Allemands occupent la petite ville du Nord où la jeune épouse a probablement accouché à présent. Et puis arrive Noël, avec sa neige et son cortège de cadeaux des familles et des États-majors. Mais la surprise ne viendra pas des colis généreux qui jonchent les tranchées françaises, écossaises et allemandes…","popularity":1.515400000000000080291329140891321003437042236328125,"poster_path":"\/lZ2HM8khLugaTiA1j8S7NiVoxiB.jpg","release_date":"2005-11-09","title":"Joyeux Noël","video":false,"vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":881},{"adult":false,"backdrop_path":"\/8U9GfW8RVbkfOHExyNxZ6PAvPFQ.jpg","genre_ids":[18,36],"id":2117,"original_language":"de","original_title":"Sophie Scholl – Die letzten Tage","overview":"Munich, 1943. Tandis que Hitler mène une guerre dévastatrice à travers l'Europe, un groupe d'étudiants forme un mouvement de résistance, La Rose Blanche, appelant à la chute du IIIème Reich. D'obédience pacifique, ces membres propagent des tracts antinazis, couvrant les murs de la ville de slogans, et invitent la jeunesse du pays à se mobiliser.\r Le 18 février, Hans Scholl et sa sœur Sophie - qui font partie du noyau dur du mouvement - sont aperçus par le concierge de l'université de Munich en train de jeter des centaines de tracts du haut du deuxième étage donnant sur le hall. Ils sont immédiatement appréhendés par la Gestapo et emprisonnés à Stadelheim.\r Durant les jours suivants, l'interrogatoire de Sophie Scholl est mené par l'agent de la Gestapo Robert Mohr. Un véritable duel psychologique s'engage...","popularity":2.549799999999999844391140868538059294223785400390625,"poster_path":"\/eqDNSoa9BePJBeUHfEBRT6lSM94.jpg","release_date":"2005-02-13","title":"Sophie Scholl, les derniers jours","video":false,"vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":431},{"adult":false,"backdrop_path":"\/titl6uMe5u974sLAA2Zy1kFi4sC.jpg","genre_ids":[18,28,36,53],"id":612,"original_language":"en","original_title":"Munich","overview":"Jeux Olympiques de Munich, 5 septembre 1972. Un commando de terroristes palestiniens prend en otages puis exécute 11 membres de l'équipe sportive israélienne, sous l'œil des téléspectateurs du monde entier. Inspiré de faits réels, Munich retrace le parcours de 5 agents israéliens chargés de traquer les 11 palestiniens considérés comme les commanditaires de l'attentat. Pour mener à bien cette mission, les 5 hommes devront renoncer du jour au lendemain à leur identité, et s’exposer à tout moment à la vengeance de leurs cibles.","popularity":5.1433999999999997498889570124447345733642578125,"poster_path":"\/mCWtxKSrdSjRWhFl4Mf3UDrkpdM.jpg","release_date":"2005-12-23","title":"Munich","video":false,"vote_average":7.1379999999999999005240169935859739780426025390625,"vote_count":2751},{"adult":false,"backdrop_path":"\/t35dVtLN4H12XXtipJfIDEy2h7Y.jpg","genre_ids":[18,36],"id":3291,"original_language":"en","original_title":"Good Night, and Good Luck.","overview":"Comment, dans les années 50, Edward R. Murrow, le présentateur du journal télévisé de CBS de l'époque, et le producteur Fred Friendly contribuèrent à la chute du sénateur Joseph McCarthy, à l'origine de la tristement célèbre chasse aux sorcières.","popularity":3.679699999999999970867747833835892379283905029296875,"poster_path":"\/y6HcGoVql6QZCiXzqHLn5PKjbGK.jpg","release_date":"2005-09-16","title":"Good Night, and Good Luck.","video":false,"vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":1019},{"adult":false,"backdrop_path":"\/Aujx4GRJqIsuDtQKpUUkbAHpY0S.jpg","genre_ids":[18,36],"id":38516,"original_language":"it","original_title":"Karol, un uomo diventato Papa","overview":"Pologne, les années 30. Le jeune Karol Wojtyla a 10 ans et des rêves pleins la têtes.  Mais à la mort de sa mère et de son frère bien-aimés, l'entrée en guerre de la Pologne et bientôt les signes avant coureurs de la persécution du peuple juif vont sceller son destin.  Il se voyait acteur, il sera poète, puis professeur, avant que ne se dessine en lui le désir de prêtrise. En 1978, il devient l'homme connu du monde entier, un homme qui a marquée son époque, un homme qui a écrit une page de notre histoire","popularity":0.73819999999999996731503415503539144992828369140625,"poster_path":"\/l9uuWBa4UttBuXq7w4JyczgruCc.jpg","release_date":"2005-08-15","title":"Karol, l'homme qui devint Pape","video":false,"vote_average":7.04699999999999970867747833835892379283905029296875,"vote_count":129},{"adult":false,"backdrop_path":"\/kP8rK9dGS1pr0HrnmXfIi2heWjo.jpg","genre_ids":[18,28,12,36,10752],"id":1495,"original_language":"en","original_title":"Kingdom of Heaven","overview":"Balian le forgeron découvre que son père est un seigneur Croisé, peu avant que celui-ci ne meure et que ses terres à Jérusalem ne lui reviennent. Parti sur place, il se range au côté des fidèles du roi Baudoin, qui tentent de maintenir un équilibre fragile entre les Croisés et les troupes de Saladin. Mais le roi est mourant et puissants sont ceux qui s'opposent à lui et à la paix.","popularity":16.348600000000001131184035330079495906829833984375,"poster_path":"\/wJDtVqtj6PVjxGYd6dhIED7PS4U.jpg","release_date":"2005-05-03","title":"Kingdom of Heaven","video":false,"vote_average":6.9839999999999999857891452847979962825775146484375,"vote_count":4487},{"adult":false,"backdrop_path":"\/eWQpSZct3VNqW2O6eQYcjywEFKS.jpg","genre_ids":[18,36,53],"id":45035,"original_language":"ko","original_title":"왕의 남자","overview":"Corée, 16ème siècle. Alors que la dynastie Chosun règne en maître sur le territoire, Jang-seng et Gong-gil sont deux comédiens qui travaillent ensemble sur les routes du pays. Jang-seng persuade Gong-gil de se produire à Séoul, dans l'espoir de devenir riche. Arrivés là-bas, ils se font arrêter au cours d'un spectacle pour avoir insulté le Roi. Jang-seng propose alors un pari fou : s'ils arrivent à faire rire le Roi, ils seront libres. Gong-gil, de nature très réservée livre alors un numéro impressionnant provoquant l'hilarité du Roi. Le pari est gagné, ils peuvent rester au Palais. Une relation nouvelle commence alors entre le Roi et Gong-gil...","popularity":1.917699999999999960209606797434389591217041015625,"poster_path":"\/3G8eD7BSI0zEAC3yDjHDig7cRTW.jpg","release_date":"2005-12-29","title":"Le Roi et le clown","video":false,"vote_average":7,"vote_count":105},{"adult":false,"backdrop_path":"\/fzGvBBXOKmSCMTvaUdRkrf9A5kk.jpg","genre_ids":[18,36,10402],"id":49367,"original_language":"pt","original_title":"2 Filhos de Francisco","overview":"","popularity":0.97499999999999997779553950749686919152736663818359375,"poster_path":"\/ub8vYfI1zgW4WItWDQ5mT6q5tzQ.jpg","release_date":"2005-08-19","title":"2 Filhos de Francisco","video":false,"vote_average":6.79999999999999982236431605997495353221893310546875,"vote_count":404},{"adult":false,"backdrop_path":"\/e6LS0VXLHc4JJLXnzPXX5Aslvrs.jpg","genre_ids":[10752,28,18,36],"id":14097,"original_language":"ru","original_title":"9 рота","overview":"En 1988, le conflit entre l’Union Soviétique et l’Afghanistan fait rage. De jeunes recrues, revenant d’une cérémonie militaire, décident de s’engager dans le neuvième escadron, réputé pour ses soldats prêts à affronter les situations les plus dangereuses. Mais ce prestige à un prix, et les jeunes hommes subissent bientôt un entraînement extrêmement éprouvant dans la vallée de Fergana, en Ouzbékistan. Ils se retrouvent, quelques temps plus tard, au sein d’une bataille sanglante et décisive contre des moudjahidin...","popularity":1.7060999999999999499067371289129368960857391357421875,"poster_path":"\/21jG0hjUhydDeezO7ChOlaWft68.jpg","release_date":"2005-09-19","title":"Le 9ème escadron","video":false,"vote_average":6.730000000000000426325641456060111522674560546875,"vote_count":281},{"adult":false,"backdrop_path":"\/6gFB71pIo0PY3OOrojTQ97Qy8qq.jpg","genre_ids":[28,36,10752],"id":13922,"original_language":"en","original_title":"The Great Raid","overview":"En janvier 1945, l'armée japonaise, qui occupe les Philippines, retient prisonniers dans le camp de Cabanatuan plus de 500 soldats américains. Parmi eux, le major Gibson, malgré la malaria qui le ronge, tente de remonter le moral de ses troupes qui meurent de faim. Grâce à Margaret, une veuve de guerre, il arrive à faire pénétrer en contrebande des médicaments. Pendant ce temps, le sixième bataillon de Rangers sous le commandement du lieutenant-colonel Henry Mucci, se prépare à lancer une opération d'envergure pour tenter de délivrer les prisonniers. Il reçoit l'aide du capitaine philippin Pajota, qui dirige la résistance face aux Japonais...","popularity":1.3758999999999999008792883614660240709781646728515625,"poster_path":"\/o6jRijgpSPsmNY6gkyN7HPntwdl.jpg","release_date":"2005-08-12","title":"Le Grand Raid","video":false,"vote_average":6.54300000000000014921397450962103903293609619140625,"vote_count":350},{"adult":false,"backdrop_path":"\/basalqnxZZdLnc2qd60Zy5WYR2k.jpg","genre_ids":[18,36,10749],"id":11400,"original_language":"en","original_title":"The New World","overview":"En avril 1607, trois bateaux anglais accostent sur la côte orientale du continent nord-américain. Au nom de la Virginia Company, ils viennent établir \"Jamestown\", un avant-poste économique, religieux et culturel sur ce qu'ils considèrent comme le Nouveau Monde. Même s'ils ne s'en rendent pas compte, le capitaine Newport et ses colons britanniques débarquent au cœur d'un empire indien très sophistiqué dirigé par le puissant chef Powhatan. John Smith, un officier de l'armée, est alors aux fers pour insubordination. Déstabilisés, les Anglais préfèrent combattre plutôt que de s'adapter. En cherchant de l'aide auprès des Indiens, John Smith découvre une jeune femme fascinante. Volontaire et impétueuse, elle se nommée Pocahontas, ce qui signifie \"l'espiègle\". Très vite, un lien se crée entre elle et Smith. Un lien si puissant qu'il transcende l'amitié ou même l'amour.","popularity":1.7118999999999999772626324556767940521240234375,"poster_path":"\/d7LhucgpCI30K7M4OiGKvFHy3xM.jpg","release_date":"2005-12-25","title":"Le Nouveau Monde","video":false,"vote_average":6.5,"vote_count":1189},{"adult":false,"backdrop_path":"\/8MWKVstOmGUlCsS80iPTHDH7N22.jpg","genre_ids":[35,36],"id":8435,"original_language":"en","original_title":"A Cock and Bull Story","overview":"Engagé pour interpréter le héros de l'adaptation cinématographique prétendue impossible du chef d'oeuvre de la littérature anglaise du XVIIIe siècle, La Vie et les opinions de Tristram Shandy, Steve Coogan nous présente dans le style très direct du roman-fleuve les personnages du film. Lui-même tout d'abord, Tristram Shandy, héros et grand organisateur de cette \"histoire sans queue ni tête\", sa mère tant aimée, Elizabeth, alors qu'elle va accoucher de lui, son père Walter, un intellectuel quelque peu névrotique, son oncle Toby et le caporal Trim qui s'affairent à reconstituer la bataille de Namur dans les jardins du château...\r Mais le comédien Steve Coogan n'a pas la vie facile sur ce plateau...","popularity":1.784100000000000019184653865522705018520355224609375,"poster_path":"\/iWowfHNRCfy2v4dT88Ep8tXSCRf.jpg","release_date":"2005-07-17","title":"Tournage dans un jardin anglais","video":false,"vote_average":6.18599999999999994315658113919198513031005859375,"vote_count":140},{"adult":false,"backdrop_path":"\/4PnsKLoZBnv25r55aYyUEYG8bFw.jpg","genre_ids":[18,10749,36],"id":9700,"original_language":"en","original_title":"The Lost City","overview":"En 1958, l'île de Cuba est loin d'être un paradis. Le dictateur Batista oppresse le pays et asphyxie son peuple. Dans les champs de canne à sucre et les jungles perdues des montagnes de l'est du pays, les forces révolutionnaires M26 de Fidel Castro et d'Ernesto \"Che\" Guevara se préparent à marcher sur La Havane. Alors que les troubles agitent l'île, Fico Fellove dirige son club, El Tropico. Dans la tourmente, il se bat pour garder l'unité de son clan, et pour l'amour d'une femme. Fico ne voulait pas s'impliquer dans tout ce qui bouleverse son pays, mais le destin ne va pas lui laisser le choix. El Tropico va devenir un monde déchiré de passions, d'idéaux politiques, où les rêves doivent apprendre à se battre pour survivre...","popularity":1.6287000000000000365929508916451595723628997802734375,"poster_path":"\/ijci7LLXjJhDUnAorVOg0ijrBIz.jpg","release_date":"2005-09-03","title":"Adieu Cuba","video":false,"vote_average":6.10799999999999965183405947755090892314910888671875,"vote_count":111}],"total_pages":1,"total_results":18}