{"page":1,"results":[{"adult":false,"backdrop_path":"\/9ndhlUu1VQ44pX5dVFo5Y19KqAl.jpg","genre_ids":[80,99],"id":14285,"original_language":"en","original_title":"The Thin Blue Line","overview":"Présenté comme étant \"le premier mystérieux film qui a vraiment élucidé un crime\", ce documentaire fait capoter la condamnation à mort de Randall Dale Adams convaincu du crime de l'officier de police de Dallas, Robert Wood.","popularity":1.2386,"poster_path":"\/4w4BJk3l8y9gYwPPLRs6uPHOmGL.jpg","release_date":"1988-08-28","title":"Le dossier Adams","video":false,"vote_average":7.7,"vote_count":383},{"adult":false,"backdrop_path":"\/aTJJ38M7zLAmJZ7vl0vyKn69zzw.jpg","genre_ids":[18,80,9648,53],"id":1632,"original_language":"en","original_title":"Mississippi Burning","overview":"Alors qu'ils roulent sur une autoroute déserte, 3 activistes des Droits Civiques aperçoivent, dans leur rétroviseurs, des phares qui se rapprochent dangereusement. À cet instant, ils ignorent encore qu'ils disparaîtront à tout jamais dans la nuit. Ces meurtres marquent le début de l'une des enquêtes les plus explosives de l'histoire, menée par deux agents du FBI qui vont devoir faire face à une explosion de violence raciale…","popularity":3.9403,"poster_path":"\/RBsp4xVqAre5VpuF6tbWv8Duve.jpg","release_date":"1988-12-08","title":"Mississippi Burning","video":false,"vote_average":7.666,"vote_count":1759},{"adult":false,"backdrop_path":"\/m6sHDQ7Hsc2q3Tn5hMbWkTMIXup.jpg","genre_ids":[18,80],"id":20122,"original_language":"hu","original_title":"Kárhozat","overview":"Dans un paysage dévasté, Karrer vit depuis des années coupé du monde, passant son temps à contempler des bennes qui disparaissent dans le lointain et à errer sous une pluie incessante. Ses seuls liens sociaux sont un bar « Le Titanic », où il échoue chaque soir, et son patron, Willarsky.","popularity":0.8978,"poster_path":"\/mrRfth3dr54aAfszGtZwdsrU8yv.jpg","release_date":"1988-10-20","title":"Damnation","video":false,"vote_average":7.7,"vote_count":125},{"adult":false,"backdrop_path":"\/5swI23sPOvSjd5LJ9TQDsMYkCPc.jpg","genre_ids":[18,35,80,14],"id":20123,"original_language":"sh","original_title":"Dom za vešanje","overview":"Perhan, fils bâtard d’un soldat slovène et d’une tzigane, vit avec sa grand-mère maternelle et bien d’autres compagnons farfelus dans la banlieue de Skopje. Il aimerait épouser Azra, mais la mère de son amour d’enfance refuse. Il rêve de fortune et avec la rencontre du riche Ahmed Dzida ; Perhan va pouvoir dealer avec lui et envoyer sa sœur Danira, à l’hôpital. Il ne peut pas rester auprès de sa sœur et décide de suivre Ahmed avec les enfants que ce dernier a acheté. Bientôt l’enfant perdra son innocence…","popularity":1.1521,"poster_path":"\/v66RLkGCRkoqHvboPfD4zkwEFKl.jpg","release_date":"1988-12-21","title":"Le Temps des gitans","video":false,"vote_average":7.7,"vote_count":397},{"adult":false,"backdrop_path":"\/viZs59bz8Iv78m0GJSQM0nusPzj.jpg","genre_ids":[80,18],"id":10754,"original_language":"pl","original_title":"Krótki film o zabijaniu","overview":"Yatzek, 20 ans, déambule, arrogant et maussade, dans les rues sombres de Varsovie. Ailleurs, un chauffeur de taxi nettoie méticuleusement son véhicule, tandis que dans le centre-ville un brillant élève juriste apprend sa réussite à l'examen du barreau. Ces trois destins vont se croiser...","popularity":1.1244,"poster_path":"\/zRtNte33w77JHZeY6DV2Ek4UnHy.jpg","release_date":"1988-03-11","title":"Tu ne tueras point","video":false,"vote_average":7.6,"vote_count":366},{"adult":false,"backdrop_path":"\/jIrdfersZeOLGf6sgYWDuOaJ09v.jpg","genre_ids":[14,16,35,80],"id":856,"original_language":"en","original_title":"Who Framed Roger Rabbit","overview":"En 1947, à Hollywood, les grandes vedettes du cinéma partagent l'affiche avec les Toons, personnages animés. Roger Rabbit est amoureux transi de sa sublime femme Jessica, et son amour l'empêche de travailler correctement. Le producteur R.K. Maroon, le patron des Studios, tente de le ramener sur le droit chemin et engage Eddie Valiant, un détective privé humain et alcoolique, pour prouver à Roger Rabbit l'infidélité de Jessica. Des photos compromettantes sont prises et le présumé amant est retrouvé assassiné. Roger Rabbit est accusé du meurtre et recherché par l'ignoble juge Demort qui voue une haine féroce aux Toons.","popularity":7.3518,"poster_path":"\/fJ1wJ9avrGj9VViC94CcRKL8N7w.jpg","release_date":"1988-06-22","title":"Qui veut la peau de Roger Rabbit ?","video":false,"vote_average":7.528,"vote_count":5856},{"adult":false,"backdrop_path":"\/xZGCJleQaeqi5jFsvcOoqfsMZvT.jpg","genre_ids":[18,10749,80],"id":18197,"original_language":"en","original_title":"Running on Empty","overview":"Danny, jeune homme de dix-sept ans, est le fils d'anciens militants contre la guerre du Vietnam. Ses parents Annie et Arthur Pope ont commis dans les années soixantes un attentat a la bombe contre une fabrique de napalm, dont un gardien sortit handicapé à vie. Depuis, les Pope sont en fuite. Danny vit assez mal cette situation de mensonge et de dissimulation, jusqu'aù jour où il rencontre Lorne, la fille de son professeur de musique...","popularity":1.0744,"poster_path":"\/73hbnFeq9qSg6FUCcFBSVhzIpqy.jpg","release_date":"1988-09-09","title":"À bout de course","video":false,"vote_average":7.5,"vote_count":322},{"adult":false,"backdrop_path":"\/5pLaYZGbweHYULiNiRehPxYuUnn.jpg","genre_ids":[35,80],"id":2640,"original_language":"en","original_title":"Heathers","overview":"Trois filles de riches chacune prénommée Heather sont les reines du lycée de Westerburg. Elles acceptent néanmoins dans leur clan Veronica, dont elles exploitent la candeur et la naïveté. Celle-ci, sous l'influence de J.D., un autre jeune marginalisé, organise une petite vengeance qui va mal tourner...","popularity":3.7906,"poster_path":"\/2WfpGs2vy8nydriTaeULOJwlGJU.jpg","release_date":"1988-10-01","title":"Fatal Games","video":false,"vote_average":7.277,"vote_count":1766},{"adult":false,"backdrop_path":"\/9wR8tVP9Ln8sYCfk3UULe0hZQH5.jpg","genre_ids":[80,18],"id":45129,"original_language":"hi","original_title":"Salaam Bombay!","overview":"Devant une somme de 500 roupies à sa mère, Krishna, un jeune garçon, travaille dans un cirque ambulant. Cependant, les forains sont partis sans lui ; il se retrouve alors à Bombay, où il devient porteur de thé et en hérite le nom : \"Chaipu\".","popularity":0.7196,"poster_path":"\/4GwLmCArVPaJDZjMJP3EAtv0PvY.jpg","release_date":"1988-08-24","title":"Salaam Bombay !","video":false,"vote_average":7.262,"vote_count":105},{"adult":false,"backdrop_path":"\/7i3EPQ6ug0ip9OPqQXHEzaEs4An.jpg","genre_ids":[35,80],"id":37136,"original_language":"en","original_title":"The Naked Gun: From the Files of Police Squad!","overview":"Le lieutenant Frank Drebin est le M. catastrophes de la police de Los Angeles. Il est l’auteur de tant de bourdes et de scandales que ses supérieurs hiérarchiques s’apprêtent à le licencier. C’est ce moment que choisit la reine d’Angleterre pour arriver à Los Angeles. Drebin apprend que Ludwig est en train d’ourdir un diabolique complot contre la reine. Il persuade son supérieur de lui donner une dernière chance de se réhabiliter en sauvant la reine…","popularity":6.563,"poster_path":"\/bQsieGMAodtLhVP13JznizC553.jpg","release_date":"1988-12-02","title":"Y a-t-il un flic pour sauver la reine ?","video":false,"vote_average":7.26,"vote_count":3892},{"adult":false,"backdrop_path":"\/nNLOEK9HGhhZIOgdVUO9F7ndTIw.jpg","genre_ids":[35,80],"id":623,"original_language":"en","original_title":"A Fish Called Wanda","overview":"Wanda, Ken, Otto et George viennent d'accomplir un joli hold up. Mais George, très vite dénoncé par Wanda et Otto, finit en prison. Or, lui seul connaît l'endroit où sont cachés les diamants qui constituent le butin. Wanda décide de séduire Archie Leach, un avocat très traditionnel, coincé et marié à une femme snob, afin qu'il fasse libérer George de prison...","popularity":4.1444,"poster_path":"\/2up5NsyWWF6H9w6m5MIMGAZpFAA.jpg","release_date":"1988-07-15","title":"Un poisson nommé Wanda","video":false,"vote_average":7.206,"vote_count":2255},{"adult":false,"backdrop_path":"\/le6vH4bcphLYBUlVDU4CRrVL8Ae.jpg","genre_ids":[28,35,80,53],"id":9013,"original_language":"en","original_title":"Midnight Run","overview":"Jack Walsh, flic intègre, a quitté la police parce qu'il refusait de se laisser acheter par un caïd de la drogue. Il est maintenant chasseur de primes pour le compte d'Eddie Moscone à Los Angeles. Il doit retrouver le comptable qui a réussi à escroquer le fameux caïd, responsable de son changement d'orientation professionnelle.","popularity":2.2631,"poster_path":"\/vNm45cDA3xsV5x6cHMxYNJxrAPe.jpg","release_date":"1988-07-20","title":"Midnight Run","video":false,"vote_average":7.192,"vote_count":1138},{"adult":false,"backdrop_path":"\/hQ4pYsIbP22TMXOUdSfC2mjWrO0.jpg","genre_ids":[35,18,10749,80],"id":2,"original_language":"fi","original_title":"Ariel","overview":"Salla, petite ville minière de la Laponie. Taisto Kasurinen, mineur, hérite d’une « belle américaine » après le suicide de son propriétaire. Il retire toute ses économies de la banque et part à Helsinki. La capitale l’accueille froidement : il se fait voler son argent et se retrouve en prison. Cependant il a eu le temps de rencontrer Irmeli, jeune femme débordée, et son petit garçon.","popularity":1.7133,"poster_path":"\/4HTJHLPLvhDG4D0m8IcUMh7i9h4.jpg","release_date":"1988-10-21","title":"Ariel","video":false,"vote_average":7.109,"vote_count":353},{"adult":false,"backdrop_path":"\/mFV1JHptSBFX4x1K1Qz4Zqb4MwB.jpg","genre_ids":[80,35],"id":10141,"original_language":"en","original_title":"Dirty Rotten Scoundrels","overview":"Lawrence Jamison est le prince des escrocs. Ses victimes favorites sont les comtesses et autres marquises qui hantent les salles de jeu. Ils les séduit toutes et ses affaires tournent rond. C'est alors que Freddy, escroc aux petits pieds, lui apprend son intention de venir s'installer dans son fief, Beaumont-sur-Mer...","popularity":17.5267,"poster_path":"\/qNen583OBShaRk8pjxmqYeRwSK9.jpg","release_date":"1988-12-14","title":"Le Plus Escroc des deux","video":false,"vote_average":7.091,"vote_count":914},{"adult":false,"backdrop_path":"\/h9ndC0gPubKlcxCYDHr1Zxt2XyF.jpg","genre_ids":[35,80],"id":27362,"original_language":"en","original_title":"Drowning by Numbers","overview":"Trois jeunes femmes portant le même nom commettent chacune un meurtre, celui de leur mari qu'elles noient qui dans une baignoire d’étain, qui dans la mer et qui dans une piscine. Elles perpétuent ces actes en toute impunité, tenant dans leur filet un juge d'instruction amoureux de chacune d'elles…","popularity":1.3111,"poster_path":"\/mTx2ahv1En2OSQncF6S5mQdgzE2.jpg","release_date":"1988-09-10","title":"Triple Assassinat dans le Suffolk","video":false,"vote_average":7.09,"vote_count":172},{"adult":false,"backdrop_path":"\/qxZz6UlcMZJlYTy3RKhYwoSpbvh.jpg","genre_ids":[80,18],"id":10868,"original_language":"en","original_title":"The Accused","overview":"Un soir alors qu'elle s'est disputée avec son copain Larry, Sarah Tobias se rend dans un bar où elle a l'habitude d'aller. Sous l'emprise de la drogue, celle-ci agit de manière provocante auprès de la clientèle masculine. Un peu plus tard dans la soirée, elle est violée collectivement par une bande de trois hommes, devant une foule de spectateurs déchaînés. Kathryn Murphy est le procureur en charge de ce dossier. Elle souhaite vivement voir les responsables en prison, mais elle est progressivement freinée dans son désir de justice par le passé de Sarah, qui s'étale devant la cour et qui lui est particulièrement préjudiciable...","popularity":2.2395,"poster_path":"\/3QkY3FR70XGLwU3WcJKdQfbqhBB.jpg","release_date":"1988-10-14","title":"Les Accusés","video":false,"vote_average":7,"vote_count":626},{"adult":false,"backdrop_path":"\/6o6XqTAZyHHuQiLiZIzvoa1Wwu0.jpg","genre_ids":[28,80,53],"id":10753,"original_language":"cn","original_title":"警察故事續集","overview":"Chan Ka Kui, détective au sein de la police de Hong-Kong, vient de démanteler un cartel de la drogue. Au lieu de recevoir les honneurs, il est blâmé pour ses méthodes peu orthodoxes. Il est prêt à quitter la police, lorsqu'il se trouve accidentellement mêlé à un sombre chantage...","popularity":3.7592,"poster_path":"\/1GOTHO6SbSlr49oPJgoGCs1UCX8.jpg","release_date":"1988-08-13","title":"Police Story 2","video":false,"vote_average":7.045,"vote_count":563},{"adult":false,"backdrop_path":"\/n83htssllqNBIENwXPE1qyzU8l9.jpg","genre_ids":[18,80,10749],"id":24163,"original_language":"cn","original_title":"旺角卡門","overview":"Petit gangster de Hong-Kong, Wah (Andy Lau) se partage entre son boulot habituel, le recouvrement de dettes, et la nécessité de protéger son acolyte, Fly (Jacky Cheung), à la conduite problématique : celui-ci ne cesse d’emprunter de l’argent qu’il ne peut jamais rembourser. Mais cette vie, déjà̀ passablement déréglée, est bouleversée quand Wah doit héberger sa jolie cousine, Ngor (Maggie Cheung), qui vit loin de la ville, sur l’île de Lantau. Wah entame alors un épuisant va-et-vient entre son amour naissant pour Ngor, mirage d’une vie paisible, et sa fidélité́ à son «frère» de gang, Fly, tabassé à répétition par les hommes de main d’un autre gangster, Tony. Wah devra choisir sa destinée.","popularity":2.8843,"poster_path":"\/t3D16MQCE4xmfdTHiWWE6Ej8iHd.jpg","release_date":"1988-06-09","title":"As Tears Go By","video":false,"vote_average":6.959,"vote_count":333},{"adult":false,"backdrop_path":"\/bGjLKZVw8Ya0ZD2r75hzuWZKamt.jpg","genre_ids":[53,9648,80,18],"id":10675,"original_language":"en","original_title":"Frantic","overview":"Richard Walker, cardiologue américain, arrive à Paris en compagnie de sa femme Sondra pour assister à un congrès médical. Quelques heures après leur arrivée Sondra disparaît mystérieusement. Richard part à sa recherche dans un Paris qu’il ne connaît pas.","popularity":2.0338,"poster_path":"\/nafabGpqUNeNYEHfqF2RQspngKb.jpg","release_date":"1988-02-19","title":"Frantic","video":false,"vote_average":6.722,"vote_count":1043},{"adult":false,"backdrop_path":"\/xQQsgdVRBqM8zwWTxWMCOiNiw9x.jpg","genre_ids":[35,80],"id":12582,"original_language":"en","original_title":"Without a Clue","overview":"Pour ne pas briser son image de médecin, le docteur Watson, fin limier, a inventé un détective mythique, Sherlock Holmes, à qui il attribue ses propres talents. Sa création devient si célèbre qu'il est obligé de lui donner vie. Il demande à Reginald Kincaid, petit acteur de tragédie, d'incarner son personnage. Las ! Kincaid se révèle être un alcoolique, un joueur et un grand amateur de dames...","popularity":1.1316,"poster_path":"\/yTxV5EnGYmXD9GCB8e7jWXBiAkK.jpg","release_date":"1988-05-05","title":"Élémentaire, mon cher… Lock Holmes","video":false,"vote_average":6.6,"vote_count":230}],"total_pages":2,"total_results":35}