{"page":1,"results":[{"adult":false,"backdrop_path":"\/5JrPWR6ve6gry6LG8SKr6tsQSBo.jpg","genre_ids":[18,10749],"id":16642,"original_language":"en","original_title":"Days of Heaven","overview":"Ouvrier dans une aciérie, Bill s'enfuit de Chicago, emmenant avec lui sa jeune soeur, Linda, et Abby, sa compagne. Tous trois arrivent au Texas au moment où commencent les moissons. Ils sont embauchés chez un riche propriétaire terrien, Chuck. Celui-ci remarque bientôt la beauté d'Abby, que Bill, pour simplifier les choses, fait passer pour sa soeur. Bientôt, le paysan improvisé apprend que Chuck est condamné par la maladie. Sans aucun état d'âme, il pousse Abby à répondre aux avances de Chuck. Un mariage est bientôt projeté pour sceller leur union. Toutefois, avec le temps, Abby finit par s'attacher à cette étrange personnalité, au grand désespoir de Bill...","popularity":1.964399999999999923971927273669280111789703369140625,"poster_path":"\/z0LD6ae6KzlnOGYqmAzIgxhEHgq.jpg","release_date":"1978-09-13","title":"Les Moissons du ciel","video":false,"vote_average":7.50100000000000033395508580724708735942840576171875,"vote_count":1063},{"adult":false,"backdrop_path":"\/koSWhCzMJfJOramu4KD0ZZifqpi.jpg","genre_ids":[10749,35],"id":621,"original_language":"en","original_title":"Grease","overview":"À la fin des vacances d'été, les amoureux Danny Zuko et Sandy Olsson, une jeune Australienne de bonne famille, doivent se séparer. À son retour au lycée Rydell, le jeune homme retrouve sa bande, les T-birds, blousons de cuir et cheveux gominés. Les parents de Sandy ayant décidé de s'installer aux États-Unis, la demoiselle intègre la même école... Passé la surprise des retrouvailles et pour faire bonne figure devant ses copains, Danny adopte une attitude désinvolte qui laisse la jeune fille totalement désemparée. Sandy rejoint alors les Pink Ladies, le pendant féminin des T-Birds. S'ensuit un jeu du chat et de la souris entre les deux tourtereaux, le tout rythmé par les événements de leur vie de lycéens : démarrage de la saison de football américain, bal de promotion, course de voitures, soirées entre filles, entre garçons, au fast-food, au drive-in...","popularity":12.37780000000000057980287238024175167083740234375,"poster_path":"\/eaRVdZWk1rSFT4eDaRnUFR7I7xZ.jpg","release_date":"1978-06-16","title":"Grease","video":false,"vote_average":7.375,"vote_count":7384},{"adult":false,"backdrop_path":"\/x7RIwen62HEUp3Sh5HYHp2gOdMX.jpg","genre_ids":[18,10749,10752],"id":31657,"original_language":"en","original_title":"Coming Home","overview":"1968, Bob Hyde, un capitaine de l'armée américaine, décide de se porter volontaire pour la guerre du Viêtnam. Sa femme, Sally, reste au pays. Afin de trouver un sens à sa vie, elle devient bénévole à l'hôpital des vétérans. Là-bas elle y rencontre Luke, un ancien combattant devenu tétraplégique. Sally apprend à le connaître et progressivement, tombe amoureuse de celui-ci. Pourtant lorsque Bob reviendra, elle devra faire un choix.","popularity":2.47529999999999983373299983213655650615692138671875,"poster_path":"\/hBvnj3R2a5eSqd4IZovEvMg9YgA.jpg","release_date":"1978-02-15","title":"Le retour","video":false,"vote_average":7,"vote_count":189},{"adult":false,"backdrop_path":"\/8aad9uv6zD4D5f17ClfhNC29t6.jpg","genre_ids":[18,10749,27],"id":49096,"original_language":"ja","original_title":"愛の亡霊","overview":"À la fin du XIXe siècle, dans un village reculé du Japon, une femme mariée prend pour amant son jeune voisin, de retour du service militaire. Dévorés par leur passion, Seki et Toyoji décident d’éliminer l’époux, Gisaburo. Bientôt, le fantôme de celui-ci revient hanter le village…","popularity":3.500199999999999977973175191436894237995147705078125,"poster_path":"\/nTLWmvFmNwF6ykZrhouWhEHkMcN.jpg","release_date":"1978-09-06","title":"L'Empire de la passion","video":false,"vote_average":7,"vote_count":118},{"adult":false,"backdrop_path":"\/yucBYHGAMaTu2HsxM2k9JWRxSlj.jpg","genre_ids":[14,35,10749],"id":12185,"original_language":"en","original_title":"Heaven Can Wait","overview":"Joe Pendleton, un footballeur professionnel, se prépare à disputer le Superbowl. Mais il meurt dans un accident. Au ciel, les «autorités» le renvoient sur Terre car son heure n'a pas encore sonné. Joe prend l'identité du magnat Leo Farnsworth, assassiné par sa femme infidèle. Désormais riche, Joe-Leo décide de prendre en main le destin de son ancienne équipe, non sans avoir convaincu son entraîneur de sa double identité. Il rachète les Rams et se propose de les emmener jusqu'à la finale. Il projette également d'épouser Betty, une militante écologiste. Au moment où tout semble lui réussir, un messager du ciel lui apparaît...","popularity":1.303500000000000103028696685214526951313018798828125,"poster_path":"\/jqeAlTFNPYyLiB4JVialMth0FkR.jpg","release_date":"1978-06-28","title":"Le ciel peut attendre","video":false,"vote_average":6.6159999999999996589394868351519107818603515625,"vote_count":413},{"adult":false,"backdrop_path":"\/vtasUI25QQHG8cwwk7dNyAdk6vh.jpg","genre_ids":[10749,35,18],"id":4267,"original_language":"fr","original_title":"Préparez vos mouchoirs","overview":"À bout d'idées, Raoul demande à Stéphane de l'aider à rendre le sourire à Solange, sa femme. Ensemble, ils partent s'occuper d'une colonie de vacances où Solange finit par tomber amoureuse de Christian, un jeune surdoué de 13 ans qui s'ennuie autant qu'elle...","popularity":1.4638999999999999790389892950770445168018341064453125,"poster_path":"\/rLTgcz0VG6yVJqDMldo5B4EN8Uf.jpg","release_date":"1978-01-11","title":"Préparez vos mouchoirs","video":false,"vote_average":6.5999999999999996447286321199499070644378662109375,"vote_count":134},{"adult":false,"backdrop_path":"\/jkM6Vsnl4WjPLBjz4do5oZnyEfA.jpg","genre_ids":[28,35,12,10749,18],"id":15417,"original_language":"en","original_title":"Every Which Way but Loose","overview":"Pour arrondir ses fins de mois, Philo Beddoe, un camionneur, participe à des combats de boxe à mains nues où il demeure invaincu. Un jour, il tombe amoureux d'une chanteuse, Lynn, mais la jeune femme disparaît le lendemain. Accompagné de son orang-outang, Clyde et de son ami Orville, Philo part à la recherche de cette dernière. Poursuivis par une bande de motards hargneux et des policiers, le chemin de ce drôle de trio sera semé d'embûches.","popularity":3.08809999999999984510168360429815948009490966796875,"poster_path":"\/btuI6HQCuozVvPzmIMOsD3pio0g.jpg","release_date":"1978-12-16","title":"Doux, dur et dingue","video":false,"vote_average":6.1280000000000001136868377216160297393798828125,"vote_count":471},{"adult":false,"backdrop_path":"\/vfDdZC1mrhzHrh65PCPnEjerhKX.jpg","genre_ids":[35,37,10749],"id":34130,"original_language":"en","original_title":"Goin' South","overview":"Henry Moon, un minable voleur de chevaux, est arrêté par un shérif en territoire mexicain. Jeté en prison, il est condamné à mort. Son salut serait qu'une femme accepte de l'épouser. Alors qu'il est sur la potence, la belle Julia Tate se porte à son secours. Voilà notre homme échappant à une mort certaine mais se retrouvant avec la corde au cou. D'autres ennuis, d'ordres domestiques cette fois, l'attendent, car Julia mène Henry à la baguette et l'envoie travailler au fond de la mine d'or qu'elle possède. Pourtant, au fil des jours, Henry commence à s'attacher à cette femme de caractère...","popularity":1.8308999999999999719335619374760426580905914306640625,"poster_path":"\/71fcdAI3JgxMQ5YvZhSpMlrz5kd.jpg","release_date":"1978-10-06","title":"En route vers le sud","video":false,"vote_average":5.79999999999999982236431605997495353221893310546875,"vote_count":145},{"adult":false,"backdrop_path":"\/blEloSAWpCRamzP0ezJaeSYCc2m.jpg","genre_ids":[35,18,10749],"id":26686,"original_language":"en","original_title":"California Suite","overview":"Cinq couples de milieu et de culture différents séjournent dans un luxueux hôtel californien. Chacun vit une aventure, souvent amusante, et se confronte à sa propre histoire conjugale ou sociale.","popularity":1.68710000000000004405364961712621152400970458984375,"poster_path":"\/wXOpZgEviRZ3lMjjXV7xUCVI9aM.jpg","release_date":"1978-12-15","title":"California Hôtel","video":false,"vote_average":5.77700000000000013500311979441903531551361083984375,"vote_count":112}],"total_pages":1,"total_results":9}