{"page":1,"results":[{"adult":false,"backdrop_path":"\/744ybMaYRry1IQKoDakMc4GEU4L.jpg","genre_ids":[878,18,10749],"id":38,"original_language":"en","original_title":"Eternal Sunshine of the Spotless Mind","overview":"Joel et Clementine ne voient plus que les mauvais côtés de leur tumultueuse histoire d’amour, au point que celle‐ci fait effacer de sa mémoire toute trace de cette relation. Effondré, Joël contacte l’inventeur du procédé Lacuna, le Dr. Mierzwiak, pour qu’il extirpe également de sa mémoire tout ce qui le rattachait à Clémentine. Deux techniciens, Stan et Patrick, s’installent à son domicile et se mettent à l’œuvre, en présence de la secrétaire, Mary. Les souvenirs commencent à défiler dans la tête de Joël, des plus récents aux plus anciens, et s’envolent un à un, à jamais. Mais en remontant le fil du temps, Joël redécouvre ce qu’il aimait depuis toujours en Clémentine – l’inaltérable magie d’un amour dont rien au monde ne devrait le priver. Luttant de toutes ses forces pour préserver ce trésor, il engage alors une bataille de la dernière chance contre Lacuna…","popularity":11.597300000000000608224581810645759105682373046875,"poster_path":"\/l4UwCldftGk58q5StjfM9YHoCYY.jpg","release_date":"2004-03-19","title":"Eternal Sunshine of the Spotless Mind","video":false,"vote_average":8.0920000000000005258016244624741375446319580078125,"vote_count":15470},{"adult":false,"backdrop_path":"\/j0Ce4AsZi34NKYUZr61lh0PBQ7G.jpg","genre_ids":[10749,18],"id":11036,"original_language":"en","original_title":"The Notebook","overview":"Atteinte de la maladie d'Alzheimer, Allie vit en maison de retraite. Chaque jour, Noah lui lit le même livre. Il s'agit du carnet où Allie a consigné sa propre histoire, lorsqu'elle a appris sa maladie. Pour ne pas oublier ses sentiments, elle a écrit, et Noah, inlassablement, lui relit ses propres mots. A travers eux, on la découvre dans les années trente, éperdument amoureuse d'un jeune homme, Noah, que sa mère fera tout pour éloigner d'elle, sa situation n'étant pas jugée assez bonne. Après des années de séparation, à la fin de la Seconde Guerre mondiale, Allie s'apprête à épouser un avocat. Lorsque, par le journal, elle apprend le retour de Noah, l'envie lui prend de le revoir. Echappant à une vie de convenance, les deux jeunes gens se retrouvent et découvrent que leur amour est resté intact. Ils passeront le reste de leur vie ensemble, jusqu'à ce que la mémoire les sépare.","popularity":18.98440000000000082991391536779701709747314453125,"poster_path":"\/sP5f85ziKthDrAyXOwoBlnpPmNv.jpg","release_date":"2004-05-25","title":"N'oublie jamais","video":false,"vote_average":7.88999999999999968025576890795491635799407958984375,"vote_count":11903},{"adult":false,"backdrop_path":"\/45AGyfilC8CKmKYORFLeJI76jP6.jpg","genre_ids":[18,10749,80],"id":1280,"original_language":"ko","original_title":"빈집","overview":"Tae-suk arpente les rues à moto. Il laisse des prospectus sur les poignées de porte des maisons. Quand il revient quelques jours après, il sait ainsi lesquelles sont désertées. Il y pénètre alors, occupe ces lieux inhabités, sans jamais rien y voler. Il va même jusqu'à laver le linge, réparer les objets cassés qui l'entourent. Un jour, il s'installe dans une maison aisée où habite Sun-houa, une femme maltraitée par son mari. Dès qu'il découvre sa présence, il quitte les lieux. Pourtant, ne pouvant l'oublier, il revient sur ses pas pour l'emmener avec lui. Dès lors, d'appartements en villas, de demeures en maisons, le couple partage en silence la solitude qui les unit. Alors que tout le monde cherche à les séparer, un étrange lien aussi puissant qu'invisible semble les confondre.","popularity":2.09109999999999995878852132591418921947479248046875,"poster_path":"\/tbOplbFYVrmslSv190n35MmGpSb.jpg","release_date":"2004-10-15","title":"Locataires","video":false,"vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":1179},{"adult":false,"backdrop_path":"\/tcZi0LQc5iu2u6i5aOWyj9NBBvl.jpg","genre_ids":[18,10749],"id":80,"original_language":"en","original_title":"Before Sunset","overview":"Neuf ans auparavant, Jesse et Céline se sont rencontrés par hasard à Vienne, et ont passé une nuit ensemble dans les rues désertes de la ville. En se séparant, quatorze heures plus tard, ils s'étaient promis de se revoir six mois après. Aujourd'hui, il se retrouvent à Paris alors que Jesse est venu présenter son nouveau roman. Ils passent l'après-midi ensemble dans des cafés, des parcs et sur les quais de la Seine, retrouvant instantanément leur ancienne complicité. Comme lors de leur première rencontre, ils ont énormément de choses à se raconter...","popularity":4.04159999999999985931253831950016319751739501953125,"poster_path":"\/gqPkhjDOSaYcpRwedOtrc5JmZbp.jpg","release_date":"2004-06-16","title":"Before Sunset","video":false,"vote_average":7.80900000000000016342482922482304275035858154296875,"vote_count":3503},{"adult":false,"backdrop_path":"\/uIjPrp86PLiGo6PPlEOP5UctLAW.jpg","genre_ids":[18,10749],"id":15859,"original_language":"ko","original_title":"내 머리 속의 지우개","overview":"Une jeune femme de carrière, Kim Su-jin, dont le père est chef de chantier, se fait délaisser par son petit ami marié et décide alors de l'oublier. Le soir même, elle tombe sur un pauvre charpentier, Choi Chul-soo, travaillant pour son père et dont le but dans la vie est de devenir architecte. A plusieurs reprises, leurs chemins se croisent et finalement ils tombent amoureux.","popularity":2.30220000000000002415845301584340631961822509765625,"poster_path":"\/AdLj0jeRbQjMyzVn1w3hQqAb8iZ.jpg","release_date":"2004-11-05","title":"A Moment to Remember","video":false,"vote_average":7.7980000000000000426325641456060111522674560546875,"vote_count":330},{"adult":false,"backdrop_path":"\/tuaEh2FkPiUO7djMD6vGbiOSpLy.jpg","genre_ids":[16,10749,35,18,14],"id":21712,"original_language":"ja","original_title":"マインド・ゲーム","overview":"C'est l'histoire de Nishi, un râté amoureux de son amie d'enfance. Après une rencontre avec la mafia japonaise, Nishi fait un aller-retour au paradis avant de se retrouver piégé dans un endroit plus invraisemblable encore.","popularity":3.912599999999999855759824640699662268161773681640625,"poster_path":"\/nMC5pJgLC3Gdcthf2wEBDVHFjyM.jpg","release_date":"2004-08-07","title":"Mind Game","video":false,"vote_average":7.5,"vote_count":294},{"adult":false,"backdrop_path":"\/kyGrNgAU2PCjzQAPAJsZZEZInh9.jpg","genre_ids":[18,10749],"id":363,"original_language":"de","original_title":"Gegen die Wand","overview":"Cahit, quadragénaire aux tendances suicidaires, tente d'oublier son mal de vivre à grand renfort de drogue et d'alcool. La jeune et belle Sibel est en rupture de ban. Elle aime trop la vie pour faire une musulmane accomplie, ce que désirent tant ses parents. Afin de fuir son entourage, elle feint de se suicider. Mais à la place de la liberté, elle trouve l'infamie. Seul le mariage pouvant la sauver, Sibel demande à Cahit, qu'elle connaît à peine, de l'épouser. Il accepte à contrecoeur, ne sachant s'il le fait pour la sauver ou pour donner enfin quelque relief à son existence. Peu à peu, leur vie commune si artificielle va céder la place aux sentiments...","popularity":1.8343000000000000415667500419658608734607696533203125,"poster_path":"\/9lELQDTvjPnRhgXN4JNxOf2aBkL.jpg","release_date":"2004-03-11","title":"Head-On","video":false,"vote_average":7.46600000000000019184653865522705018520355224609375,"vote_count":585},{"adult":false,"backdrop_path":"\/iwRcZAABRJlASo5XN27zZwsypZm.jpg","genre_ids":[18,10749],"id":34019,"original_language":"ja","original_title":"隠し剣 鬼の爪","overview":"A l'aube de la Restauration de l'empereur Meiji, un samouraï de basse caste, Munezo Katagiri, secrètement amoureux de la servante Kie, se trouve pris dans les luttes politiques entre clans. On lui ordonne de tuer son ancien ami Hazama, condamné à la suite d'un complot qui a ébranlé le clan. Il est écartelé entre son devoir, son amour impossible pour Kie, d'une caste inférieure, et la fidélité à son compagnon de sabre...","popularity":1.1715999999999999747757328805164434015750885009765625,"poster_path":"\/jAxqrFe1EqHg0k7afdaEt1IbDJs.jpg","release_date":"2004-10-30","title":"La Servante et le Samouraï","video":false,"vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":114},{"adult":false,"backdrop_path":"\/emjsLzI7WwCfcEFty4yvA3Bm5AA.jpg","genre_ids":[18,10749],"id":4251,"original_language":"hi","original_title":"वीर-ज़ारा","overview":"Pilote et secouriste au sein de l’Indian Air Force, Veer risque sa vie pour sauver celle des autres. Jusqu’au jour où il porte secours à une jeune fille, Zaara, belle, rebelle, et légèrement inconsciente. Elle a quitté son Pakistan natal afin de venir en Inde accomplir les dernières volontés de sa nourrice. Veer tend la main à Zaara, sans savoir que son destin va en être changé à jamais.","popularity":5.3268000000000004234834705130197107791900634765625,"poster_path":"\/j267YqLvKAHeyykTflxzpgVgviQ.jpg","release_date":"2004-11-12","title":"Veer-Zaara","video":false,"vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":276},{"adult":false,"backdrop_path":"\/vOpm4wQk5qIl8UepoKrpaloqaPC.jpg","genre_ids":[18,10749,10752],"id":2841,"original_language":"fr","original_title":"Un long dimanche de fiançailles","overview":"En 1919, Mathilde a 19 ans. Deux ans plus tôt, son fiancé Manech est parti sur le front de la Somme. Comme des millions d'autres, il est « mort au champ d'honneur ». C'est écrit noir sur blanc sur l'avis officiel. Pourtant, Mathilde refuse d'admettre cette évidence. Si Manech était mort, elle le saurait ! Elle se raccroche à son intuition comme au dernier fil ténu qui la relierait encore à son amant. Un ancien sergent a beau lui raconter que Manech est mort sur le no man's land d'une tranchée nommée Bingo Crépuscule, en compagnie de quatre autres condamnés à mort pour mutilation volontaire ; rien n'y fait. Mathilde refuse de lâcher le fil. Elle s'y cramponne avec la foi du charbonnier et se lance dans une véritable contre-enquête. De faux espoirs en incertitudes, elle va démêler peu à peu la vérité sur le sort de Manech et de ses quatre camarades.","popularity":3.10029999999999983373299983213655650615692138671875,"poster_path":"\/3E1RD1EmGsyFL7X8QPnqfIgmQFG.jpg","release_date":"2004-10-27","title":"Un long dimanche de fiançailles","video":false,"vote_average":7.32000000000000028421709430404007434844970703125,"vote_count":1240},{"adult":false,"backdrop_path":"\/piT1WWJlC0ebUVpAWI1SBwg2Vdq.jpg","genre_ids":[35,10749,18],"id":19316,"original_language":"en","original_title":"Saving Face","overview":"Wil, une jeune New Yorkaise asiatique et lesbienne de 28 ans, vit avec sa mère enceinte et tente tant bien que mal de concilier sa vie professionnelle, sa vie privée et la pression exercée sur elle et sa mère par la communauté asiatique.","popularity":1.5382000000000000117239551400416530668735504150390625,"poster_path":"\/7XbbgkKi4nEMOu9iwiANXpjKKhe.jpg","release_date":"2004-09-12","title":"Pour Sauver l'Honneur","video":false,"vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":233},{"adult":false,"backdrop_path":"\/tVjSx4u8l7pFmvjLkBKqFtWktif.jpg","genre_ids":[10749,18,35],"id":20128,"original_language":"sr","original_title":"Život je čudo","overview":"Que pourrait-il y avoir de mieux pour le village qu'une ligne de chemin de fer touristique ? Et que pourrait-il y avoir de pire pour le tourisme que la guerre ? Luka construit sa voie ferrée et ferme les yeux sur la guerre, davantage préoccupé par un âne qui bloque les rails. Mais sa femme, Jadranka, le quitte pour un musicien qui promet de relancer sa carrière de chanteuse d'opéra, et son fils, Milos, est appelé à l'armée. La vie de Luka devient une zone de guerre jusqu'au jour où il rencontre Sabaho...","popularity":0.9092999999999999971578290569595992565155029296875,"poster_path":"\/qwAltVxsVT0JrSrlzJv5kQLfgS7.jpg","release_date":"2004-05-14","title":"La vie est un miracle","video":false,"vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":177},{"adult":false,"backdrop_path":"\/xW7pZW94IwOC5JDZnGemtuYVPVk.jpg","genre_ids":[53,18,10749],"id":9833,"original_language":"en","original_title":"The Phantom of the Opera","overview":"Au XIXᵉ siècle, dans les fastes du Palais Garnier, l’Opéra de Paris, Christine, soprano vedette, est au sommet de sa gloire. Son succès est dû à sa voix d’or et aux mystérieux conseils qu’elle reçoit d’un « Ange », un fantôme qui vit dans les souterrains du bâtiment. L’homme, un génie musical défiguré qui vit reclus et hante l’opéra, aime la jeune fille d’un amour absolu et exclusif. Lorsque Raoul entre dans la vie de Christine, le Fantôme ne le supporte pas…","popularity":5.36840000000000028279600883251987397670745849609375,"poster_path":"\/e1rrFXplZsKnbToSLA7Tv8jz0EZ.jpg","release_date":"2004-12-08","title":"Le Fantôme de l’Opéra","video":false,"vote_average":7.2469999999999998863131622783839702606201171875,"vote_count":1671},{"adult":false,"backdrop_path":"\/8ASGDbVRdK0UX71fV7oknkquS7k.jpg","genre_ids":[18,878,10749],"id":844,"original_language":"zh","original_title":"2046","overview":"Hong Kong, 1966. Dans sa petite chambre d'hôtel, Chow Mo Wan, écrivain en mal d'inspiration, tente de finir un livre de science-fiction situé en 2046. A travers l'écriture, Chow se souvient des femmes qui ont traversé son existence solitaire. Passionnées, cérébrales ou romantiques, elles ont chacune laissé une trace indélébile dans sa mémoire et nourri son imaginaire. L'une d'entre elles revient constamment hanter son souvenir : Su Li Zhen, la seule qu'il ait sans doute aimée. Elle occupait une chambre voisine de la sienne - la 2046...","popularity":3.91880000000000006110667527536861598491668701171875,"poster_path":"\/prjiEQgxoBC3stylWmxy9Lwnc9m.jpg","release_date":"2004-10-29","title":"2046","video":false,"vote_average":7.21999999999999975131004248396493494510650634765625,"vote_count":951},{"adult":false,"backdrop_path":"\/1MUfnjzUBTTEEZKaWWmIruh03Ke.jpg","genre_ids":[10749,18,35,10402],"id":464,"original_language":"sv","original_title":"Så som i himmelen","overview":"\"Faire de la musique pour ouvrir le cour des gens.\" C’est le rêve de ce violoniste prodige, avant de devenir un chef d’orchestre célèbre. Mais il quitte tout, pour un petit village du nord de la Suède. Dans une discrétion totale, il va s’occuper de la chorale paroissiale et, par la musique, apporter aux autres tout ce qu’ils n’ont pas. Il se fera des amis et des ennemis. Il rencontrera l'amour.","popularity":1.6216999999999999193533994912286289036273956298828125,"poster_path":"\/qtPUrODebW2L8JJSWGIWXjs1tOw.jpg","release_date":"2004-09-03","title":"La chorale du bonheur","video":false,"vote_average":7.1730000000000000426325641456060111522674560546875,"vote_count":171},{"adult":false,"backdrop_path":"\/fE3DxK3zjWZwhdNpyPY0guCTTgm.jpg","genre_ids":[35,10749,18],"id":10103,"original_language":"ko","original_title":"내 여자친구를 소개합니다","overview":"Yeo Kyung-Jin est une jeune femme officier de police. Après s'être lancée à la poursuite d'un voleur de sac à main, elle arrête par erreur le pauvre Koh. Au commissariat, Koh crie son innocence, mais Yeo ne l'entend pas de cette oreille et est prête à tout pour l'inculper. Quelques heures plus tard, le vrai voleur se rend à la police, disculpant ainsi Koh aux yeux de la loi...mais pas à ceux de Yeo qui, par fierté et arrogance, n'admet pas son erreur et refuse de présenter ses excuses.","popularity":1.83499999999999996447286321199499070644378662109375,"poster_path":"\/hhfLf4pf6xtmbG2GrDmZ5evPUKE.jpg","release_date":"2004-06-03","title":"Windstruck","video":false,"vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":145},{"adult":false,"backdrop_path":"\/zmuRxro8AxPDjACjXTIIDCUNwDl.jpg","genre_ids":[35,18,10749],"id":9675,"original_language":"en","original_title":"Sideways","overview":"Miles, un écrivain raté récemment divorcé, et son ami Jack, un acteur sur le point de se marier, décident de faire la route des vins dans la vallée de Santa Ynez, en Californie. Aussi différents que proches, ils n'ont en commun que les ambitions déçues et l'inquiétude face au temps qui passe.De dégustation en dégustation, Miles et Jack se noient dans l'amour du divin nectar et des femmes. Jack tombe sous le charme de Stéphanie, une séduisante serveuse, et met en péril son futur mariage. Miles, lui, entame une liaison avec Maya, sommelière. L'heure des remises en cause a sonné. Alors que la fin du voyage et le mariage approchent, Miles et Jack sont de moins en moins sûrs de vouloir rentrer. Se pose alors la seule vraie question qui vaille : quelle vie choisir ?","popularity":3.142399999999999860023081055260263383388519287109375,"poster_path":"\/6ha8YJCxfsQSOL4lTLESIcX9oBk.jpg","release_date":"2004-10-22","title":"Sideways","video":false,"vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":1725},{"adult":false,"backdrop_path":"\/2mu6XkJE0B6nK5jeOvXOyWPVmhw.jpg","genre_ids":[35,18,10749],"id":401,"original_language":"en","original_title":"Garden State","overview":"Acteur de télévision, Andrew « Large » Largeman est obligé de retourner dans son New Jersey natal pour l'enterrement de sa mère. Soudain, il se retrouve sans les antidépresseurs et les 3 000 kilomètres qui le protégeaient de son histoire… Après 9 ans d'absence, Large revoit son père, un vieil homme dominateur, mais aussi tous ceux avec qui il a grandi. Ils sont aujourd'hui fossoyeur, employé de fast-food ou magouilleur professionnel… Sa rencontre avec la jolie Sam va le bouleverser encore un peu plus. Elle est son exacte contraire, vivante et audacieuse. Entre passé et futur, entre douleur et joie, Large va découvrir qu'il est peut-être temps de commencer à vivre…","popularity":2.76489999999999991331378623726777732372283935546875,"poster_path":"\/nL3NRcDGs1JXXSRSmSsuj6Y5UbV.jpg","release_date":"2004-07-28","title":"Garden state","video":false,"vote_average":7.0830000000000001847411112976260483264923095703125,"vote_count":1908},{"adult":false,"backdrop_path":"\/rcJynPuUuSBuzOmahUTasliurzr.jpg","genre_ids":[14,18,10749],"id":15775,"original_language":"en","original_title":"If Only","overview":"Et si le destin lui offrait une seconde chance ?... Jusqu'à présent, Ian avait toujours fait passer sa réussite professionnelle avant tout. Mais le jour où sa fiancée Samantha meurt dans un violent accident, il est totalement effondré et regrette de ne pas avoir su lui prouver d'avantage son amour.Le lendemain matin, Ian se réveille... dans les bras de Samantha. Il réalise alors qu'il revit la dernière journée de sa fiancée et qu'il a peut-être une chance de changer le cours du destin...","popularity":2.988300000000000178346226675785146653652191162109375,"poster_path":"\/35tIiQnQ2pAKsmBelADkFWBIKE.jpg","release_date":"2004-01-23","title":"Si seulement...","video":false,"vote_average":7,"vote_count":593},{"adult":false,"backdrop_path":"\/obZ3HXsiIhZtfCUBgvzBXOYfOhE.jpg","genre_ids":[18,10749],"id":16729,"original_language":"it","original_title":"Non ti muovere","overview":"En attendant les résultats de l'opération à haut risque que sa fille a dû subir à la suite d'un accident de scooter, un chirurgien voit une jeune femme apparaitre dans le parc de l'établissement hospitalier. Cette vision le ramène quelques années auparavant, le jour où il a rencontré une dénommée Italia.","popularity":1.524199999999999999289457264239899814128875732421875,"poster_path":"\/3YW0lcMBkjXRXQlXobd24jNpK4u.jpg","release_date":"2004-03-12","title":"À corps perdus","video":false,"vote_average":7,"vote_count":280}],"total_pages":5,"total_results":87}