{"page":1,"results":[{"adult":false,"backdrop_path":"\/i4Fp0AJsqAzbeVQyCoG0adRRfdh.jpg","genre_ids":[28,53],"id":11474,"original_language":"en","original_title":"The Warriors","overview":"À New York, où une centaine de gangs se partagent les rues, les combats font rage. La bande la plus puissante, les Gramercy Riffs dirigés par Cyrus, désirent unifier les forces et convoquent tous les gangs à un rassemblement pacifique. Mais la réunion dérape et finit dans le sang : Cyrus est assassiné. Ce meurtre, attribué par erreur aux Guerriers, déclenche sur eux la vengeance de tous les autres. La lutte pour la survie commence, le long du trajet de 40 kilomètres qui les relie à leur quartier général...","popularity":7.8894,"poster_path":"\/at7ztFo0gyTSB7dGnyiin77QZfl.jpg","release_date":"1979-02-01","title":"Les Guerriers de la nuit","video":false,"vote_average":7.667,"vote_count":2212},{"adult":false,"backdrop_path":"\/rXiai6lfW0PIaDHCewU1c1cIr9V.jpg","genre_ids":[28,12,35],"id":9031,"original_language":"it","original_title":"Io sto con gli ippopotami","overview":"Deux frères - Slim et Tom - vivent de petites magouilles.\r Malgré leurs incessantes querelles, ils vont s'opposer à un ancien champion de boxe, Mr. Ordmond, qui tente d'expulser tous les habitants d'une région pour en faire un parc destiné aux traffics d'ivoire et d'animaux.","popularity":1.7167,"poster_path":"\/jYjzckRsby8iv59LHQTnnZpPlkE.jpg","release_date":"1979-11-30","title":"Cul et chemise","video":false,"vote_average":6.8,"vote_count":486},{"adult":false,"backdrop_path":"\/uL5DoOuMho1QY7OK5IqacYH9QHK.jpg","genre_ids":[12,28,53,878],"id":9659,"original_language":"en","original_title":"Mad Max","overview":"Sur les autoroutes désertées d'une Australie méconnaissable, une guerre sans merci oppose motards hors-la-loi et policiers Interceptor, qui tentent de triompher de la vermine au volant de voitures aux moteurs surgonflés. Dans ce monde en pleine décadence, les bons, les méchants, le manichéisme disparaissent…","popularity":8.2366,"poster_path":"\/nv5DtpzgjrILNusr3JiTE3O4tlL.jpg","release_date":"1979-04-12","title":"Mad Max","video":false,"vote_average":6.681,"vote_count":4609},{"adult":false,"backdrop_path":"\/jN1l0dIjZfH4r3NjUPl8KeZ8sd3.jpg","genre_ids":[28,35],"id":19274,"original_language":"cn","original_title":"笑拳怪招","overview":"Shing Lung vit dans un village isolé avec son grand-père qui lui enseigne le Kung-Fu. Bien que approché par des malfrats, il se bat pour devenir le maître d'une école de Kung-Fu. Cette nouvelle se propage alors qu'un vieil ennemi de son grand-père, chef d'un gang, réapparaît. Shing Lung va tout faire pour se venger.","popularity":2.4372,"poster_path":"\/aZfBNOqLV0abIkeE8wWFeXakgPY.jpg","release_date":"1979-02-17","title":"La Hyène intrépide","video":false,"vote_average":6.7,"vote_count":166},{"adult":false,"backdrop_path":"\/5WUmqHCZzReWZCIo3WwNkHts6on.jpg","genre_ids":[28,12,35,9648],"id":19827,"original_language":"en","original_title":"The In-Laws","overview":"À l'approche du mariage de sa fille, Sheldon Kornpett, dentiste de Manhattan, rencontre Vince Ricardo, son futur beau père. Celui ci s'avère être un personnage étrange qui prétend être un agent de la CIA et entraîne Sheridan dans une série de poursuites et de péripétie qui le mèneront de New York jusqu'en Amérique centrale.","popularity":1.171,"poster_path":"\/71OvvxzC7WpxP9S0WJ6U8XcgVmj.jpg","release_date":"1979-06-15","title":"Ne tirez pas sur le dentiste","video":false,"vote_average":6.6,"vote_count":121},{"adult":false,"backdrop_path":"\/qviAZShx8MVNwZjk1MoFFEdLUnx.jpg","genre_ids":[35,878,28],"id":10770,"original_language":"it","original_title":"Uno sceriffo extraterrestre... poco extra e molto terrestre","overview":"Un matin, la petite ville de Newman devient hystérique quand un OVNI est signalé au-dessus d'un lac des environs. La même nuit, un blackout frappe la ville. Le shérif Hall en patrouille tombe alors sur un jeune garçon qui se révèle être un jeune extra-terrestre…","popularity":0.7834,"poster_path":"\/lrj7s71uPHoby6ljc59Ccn5ExgZ.jpg","release_date":"1979-08-10","title":"Le Shérif et les Extra-terrestres","video":false,"vote_average":6.4,"vote_count":305},{"adult":false,"backdrop_path":"\/mrDC5DLx2wljt4HZGwgkmqlzfcF.jpg","genre_ids":[28,12,53,878],"id":698,"original_language":"en","original_title":"Moonraker","overview":"Une navette spatiale américaine, Moonraker, confiée au gouvernement britannique disparaît soudainement. L’agent 007 est chargé d’enquêter mais il découvre vite que le responsable n’est autre que le constructeur de l’engin spatial lui‐même, Hugo Drax. Ce dernier tend à recréer une nouvelle race d’hommes parfaits en anéantissant l’humanité actuelle.","popularity":4.7061,"poster_path":"\/vF11JtjH1PmEvsRo4djEWWmHXvi.jpg","release_date":"1979-06-26","title":"Moonraker","video":false,"vote_average":6.172,"vote_count":2035},{"adult":false,"backdrop_path":"\/qAG7KSoMaMbvPsLk00PW4SYSdJg.jpg","genre_ids":[12,878,28],"id":9570,"original_language":"en","original_title":"The Black Hole","overview":"Le vaisseau Palomino effectue une mission spatiale de reconnaissance jusqu'au moment où une alarme ne vienne réveiller la torpeur de l'équipage. Les ordinateurs de bord ont détecté une présence indicible à quelques années-lumières, sur la route du vaisseau et demandent une correction de trajectoire. Cette chose non référencée sur les cartes stellaires n'est autre qu'un trou noir...","popularity":1.8568,"poster_path":"\/61xpETX11wVcpq9FIlPK62YdNBi.jpg","release_date":"1979-12-18","title":"Le Trou Noir","video":false,"vote_average":5.8,"vote_count":505},{"adult":false,"backdrop_path":"\/24qdfLfiFa2JciQuOdAzwPUU5Ms.jpg","genre_ids":[35,10752,28],"id":11519,"original_language":"en","original_title":"1941","overview":"En 1941, alors que les Américains décident d'entrer en guerre, un sous-marin japonais fait surface au large de Los Angeles. Face à cette menace, les habitants de Hollywood tentent vainement d'organiser la résistance...","popularity":1.9788,"poster_path":"\/l4Dk1uTOglf1NjTBaz50ZvaKaQv.jpg","release_date":"1979-12-14","title":"1941","video":false,"vote_average":5.8,"vote_count":641},{"adult":false,"backdrop_path":"\/7AaLek6MoDgRUGfzrpJrcOl8Ul3.jpg","genre_ids":[878,53,28],"id":40160,"original_language":"en","original_title":"Meteor","overview":"Après une collision avec une comète, un morceau de l’astéroïde \"Orpheus\" d'environ 8 km de large se dirige vers la terre. Si ils se percutent, ce sera une catastrophe sans précédent qui provoquera surement l'extinction de l'humanité.  Pour arrêter le météore, la NASA compte utiliser une arme nucléaire illégale, le satellite \"Hercules\" mais découvre bientôt qu'il ne disposent pas d'assez de puissance de feu.  Leur seule chance de sauver le monde dorénavant est de s'allier avec l'URSS qui a aussi lancé son propre satellite illégal. Mais les 2 gouvernements vont ils arriver à coopérer ?","popularity":1.5719,"poster_path":"\/3gcVg4POmCirK8nDWt8ECuuIiVJ.jpg","release_date":"1979-10-19","title":"Meteor","video":false,"vote_average":5.1,"vote_count":147},{"adult":false,"backdrop_path":"\/wewqHW59Sloa4PJujVva6gvFAjb.jpg","genre_ids":[28,12,18],"id":31638,"original_language":"en","original_title":"Beyond the Poseidon Adventure","overview":"En 1972 une lame de fond a retourné le luxueux paquebot « Poséidon » au milieu de l'océan, et les quelques survivants attendent maintenant les secours. Ceux-ci arrivent par l'intermédiaire de Mike Turner, capitaine d'un remorqueur. Dans le même temps, des terroristes ayant intercepté l'appel de détresse du « Poséidon » se rendent également sur place afin de faire main basse sur l'or et le plutonium présents dans le paquebot. Tout le monde doit cependant se dépêcher, car à l'intérieur du navire, l'eau continue d'immerger les ponts.","popularity":1.6605,"poster_path":"\/lsS4Ob2X0UOd0YUuvORH89gIZaP.jpg","release_date":"1979-05-18","title":"Le Dernier Secret du Poséidon","video":false,"vote_average":5.1,"vote_count":126},{"adult":false,"backdrop_path":"\/iLGPSH7FOnPCANAW5ZUwy05UFUp.jpg","genre_ids":[28,12,80,18,53],"id":21376,"original_language":"en","original_title":"A Force of One","overview":"A San Madre, une ville des faubourgs de Los Angeles, les trafiquants de drogue font désormais la loi. Après l’assassinat de Charlie Logan qui a été temoin d'une conversation entre dealers, le champion de karaté Matt Logan le père de charlie va se venger.","popularity":0.6844,"poster_path":"\/7VrGDSXa7TD0fTljibymINxQ5Hg.jpg","release_date":"1979-06-01","title":"Force  One","video":false,"vote_average":4.8,"vote_count":105},{"adult":false,"backdrop_path":"\/bPGJgUhxuyRmTJZIiJhMutfdHJo.jpg","genre_ids":[28,18,53],"id":29723,"original_language":"en","original_title":"The Concorde... Airport '79","overview":"Le Concorde réussit à se poser à Washington, après avoir échappé aux tentatives des écologistes voulant l'empêcher d’atterrir. Le supersonique doit repartir pour Moscou. Pendant ce temps là, une journaliste, Maggie Whelan, est contactée par Carl Parker qui lui révèle détenir des preuves accablantes contre Harrison.","popularity":1.5974,"poster_path":"\/1fXwv10LklpFlDukLk8dPQ8aEjT.jpg","release_date":"1979-08-17","title":"Airport 80 Concorde","video":false,"vote_average":4.7,"vote_count":192}],"total_pages":1,"total_results":13}