{"page":1,"results":[{"adult":false,"backdrop_path":"\/hGGC9gKo7CFE3fW07RA587e5kol.jpg","genre_ids":[16,35,10751,12],"id":14160,"original_language":"en","original_title":"Up","overview":"À 78 ans, Carl n'envisage plus qu'une chose : finir tranquillement sa vie dans la petite maison où il a passé toute une existence paisible auprès de son épouse Ellie. Veuf désormais, il reste, en effet, attaché à son passé en refusant les propositions mirobolantes d'un promoteur pour racheter son bien. Quand des circonstances exceptionnelles le contraignent d'intégrer une maison de retraite, il prend une ultime fois les choses en mains et, transformant sa demeure en dirigeable, s'envole pour l'aventure, vers la partie du monde où sa femme et lui s'étaient promis un jour de s'installer. Il ne se doute pas alors qu'il a emporté avec lui un jeune passager clandestin, Russell et que le voyage sera loin d'être de tout repos…","popularity":15.1577000000000001733724275254644453525543212890625,"poster_path":"\/4groWLHx6qkSDSSHiEzUwsf70aO.jpg","release_date":"2009-05-28","title":"Là-haut","video":false,"vote_average":7.95699999999999985078602549037896096706390380859375,"vote_count":20697},{"adult":false,"backdrop_path":"\/wsE1ScIiFdKl9RLuaI8pTn4rjxR.jpg","genre_ids":[10770,80,18,14,53,16],"id":51482,"original_language":"ja","original_title":"DEATH NOTE リライト ～幻視する神～","overview":"Dans le monde bien ennuyeux des Shinigamis, une rumeur circule. L'un d'entre eux aurait vu des choses intéressantes dans le monde des humains!  Plus curieux que la moyenne un des Dieux de la Mort part à la recherche de celui que l'on nomme Ryuk. En échange d'une pomme bien sèche, ce dernier se met à raconter son histoire: celle de Light Yagami, un homme qui voulait devenir Dieu…","popularity":8.0921000000000002927436071331612765789031982421875,"poster_path":"\/3i223ulKI2AjTqqyVxPmfZ32QHM.jpg","release_date":"2009-09-23","title":"Death Note Relight: La Vision d'un Dieu","video":false,"vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":359},{"adult":false,"backdrop_path":"\/91BAmpop4AJ5Pf7E0zuQiHdSV4Q.jpg","genre_ids":[16,10751,14],"id":14836,"original_language":"en","original_title":"Coraline","overview":"Coraline Jones est une fillette intrépide et douée d’une curiosité sans limites. Ses parents, qui ont tout juste emménagé avec elle dans une étrange maison, n’ont guère de temps à lui consacrer. Pour tromper son ennui, Coraline décide donc de jouer les exploratrices. Ouvrant une porte condamnée, elle pénètre dans un appartement identique au sien… mais où tout est différent. Dans cet Autre Monde, chaque chose lui paraît plus belle, plus colorée et plus attrayante. Son Autre Mère est pleinement disponible, son Autre Père prend la peine de lui mitonner des plats exquis, et même le Chat, si hautain dans la Vraie vie, daigne s’entretenir avec elle. Coraline est bien tentée d’élire domicile dans ce Monde merveilleux, qui répond à toutes ses attentes. Mais le rêve va très vite tourner au cauchemar. Prisonnière de l’Autre Mère, Coraline va devoir déployer des trésors de bravoure, d’imagination et de ténacité pour rentrer chez elle et sauver sa Vraie famille…","popularity":27.72800000000000153477230924181640148162841796875,"poster_path":"\/4jeFXQYytChdZYE9JYO7Un87IlW.jpg","release_date":"2009-02-05","title":"Coraline","video":false,"vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":8395},{"adult":false,"backdrop_path":"\/pW1sEV4R2GL99OoUq73Pvf7r7Ce.jpg","genre_ids":[16,35,18],"id":24238,"original_language":"en","original_title":"Mary and Max","overview":"En faisant la chronique du voyage de Mary de l’adolescence à l’âge adulte et du passage de Max de la maturité à la vieillesse, Mary et Max explore un lien qui surmonte bien plus d’aléas qu’une amitié classique. Comme Harvie Krumpet, des mêmes auteurs, Oscar du meilleur court métrage d’animation, Mary et Max est un parcours à la fois hilarant et poignant à travers l’amitié, l’autisme, la taxidermie, la psychiatrie, l’alcoolisme, l’origine des bébés, l’obésité, la cleptomanie, les différences sexuelles, la confiance, l’accouplement des chiens, les différences religieuses, l’agoraphobie et bien d’autres surprises de la vie.","popularity":4.31890000000000018332002582610584795475006103515625,"poster_path":"\/qCedjXNk74OqCI5ycY6GnbTVhXM.jpg","release_date":"2009-04-09","title":"Mary et Max.","video":false,"vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":2075},{"adult":false,"backdrop_path":"\/tRv3AamyYSQgM0aDv1TdCyLmsRU.jpg","genre_ids":[28,878,16,12],"id":23452,"original_language":"ja","original_title":"劇場版 天元突破グレンラガン 螺巌篇","overview":"Ce film est en fait la suite de la première partie du premier film qui reprend donc la deuxième saison de Tengen Toppa Gurren-Lagann et donc de la nouvelle vie de Simon et de ses compagnons.","popularity":3.864500000000000046185277824406512081623077392578125,"poster_path":"\/4e9J3vCy0uNPlHb4832ins7oaic.jpg","release_date":"2009-04-25","title":"Gurren Lagann The Movie 2 : The Lights in the Sky are Stars","video":false,"vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":107},{"adult":false,"backdrop_path":"\/qU4HDNKv7gjdlvMu74r70rISPwn.jpg","genre_ids":[12,16,35,10751],"id":10315,"original_language":"en","original_title":"Fantastic Mr. Fox","overview":"M. Fox, le plus rusé des voleurs de poules, sa femme, Mme Fox, Ash, son fils, le cousin Kristofferson et tous les autres animaux de la forêt défient trois odieux fermiers. Ils vont vivre la plus périlleuse et délirante des aventures.","popularity":6.25410000000000021458390619955025613307952880859375,"poster_path":"\/2l6PJ6ux9b7RqQuQOUg7eL29PLW.jpg","release_date":"2009-10-14","title":"Fantastic Mr. Fox","video":false,"vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":5643},{"adult":false,"backdrop_path":"\/pzsVGcufDdBLmvagKyLFKaeA4O5.jpg","genre_ids":[16,878,28,18],"id":22843,"original_language":"ja","original_title":"ヱヴァンゲリヲン新劇場版：破","overview":"Mari Makinami Illustrious pilote l'EVA-05 Provisoire pour vaincre le Troisième Ange ressuscité. Asuka Shikinami Langley et l'EVA-02 vainquent le Septième Ange. Le Huitième Ange apparaît et attaque la base de la NERV. Le Neuvième Ange prend le contrôle d'EVA-03 et Shinji se déploie pour l'arrêter, mais Asuka est à bord. Gendoh active le Dummy Plug System de l'EVA-01 pour combattre l'EVA-03…","popularity":3.83049999999999979394260662957094609737396240234375,"poster_path":"\/7o2JoenPNslllUBtJkrVZcLKzWE.jpg","release_date":"2009-06-26","title":"Evangelion:2.0 You Can (Not) Advance","video":false,"vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":907},{"adult":false,"backdrop_path":"\/sdyRGgBTHIqwDieL7WepBWlkNFh.jpg","genre_ids":[16,10751,35],"id":24480,"original_language":"en","original_title":"Partly Cloudy","overview":"Tout le monde sait que les cigognes apportent les bébés, mais où diable les trouvent-elles ? La réponse est : tout là-haut dans la stratosphère. C'est là que le peuple des nuages sculpte les bébés à partir des nuages et leur donne vie. Gus, un nuage gris solitaire et manquant de confiance en lui, est passé maître dans la création de bébés \"dangereux\". Crocodiles, porcs-épics, béliers et autres, les créations de Gus sont de petits chefs-d'oeuvre, mais elles posent de sérieuses difficultés à son fidèle associé-livreur, la cigogne Peck. Plus le temps passe, plus les bébés fabriqués par Gus sont turbulents, et plus le travail de Peck se complique.","popularity":1.1786000000000000920152842809329740703105926513671875,"poster_path":"\/c7rsgGwbi3Q3nRPeeQYwzxjtMmX.jpg","release_date":"2009-05-28","title":"Passages nuageux","video":false,"vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":1052},{"adult":false,"backdrop_path":"\/v9rjmKUcvoUFUNx7XprWGiUmkau.jpg","genre_ids":[10751,9648,16,35,28,14],"id":16390,"original_language":"en","original_title":"Scooby-Doo! and the Samurai Sword","overview":"Les grands paresseux Scooby-Doo et Sammy doivent mettre le \"chi\" dans \"munchie\" pour éclaircir le grand mystère des arts martiaux ! L'équipe de Mystère & Cie parcourt le monde, traverse les continents à la recherche d'un trésor qui leur permettrait de résoudre toute une série d'énigmes ancestrales. Ils doivent aller vite, plus vite que le dangereux Samouraï Noir entouré de ses soldats fantômes pour trouver le Sabre du Destin, une épée magique qui apporte d'incroyables pouvoirs. Au cours de leur périple, Scooby-Doo et Sammy sont embrigadés par un maître d'armes qui leur apprend le Bushido, le code des principes moraux des Samouraïs. Leur enseignement est vite mis à l'épreuve face à une armée de Robots Ninjas incontrôlable. Puis finalement, nos héros découvrent que le Bushido n'est pas seulement un moyen de gagner le respect, l'honneur et le courage, mais qu'il détient aussi la clé du mystère…","popularity":1.2304999999999999271693695845897309482097625732421875,"poster_path":"\/6oZr1m4H2m1KGHDRKndGhLzduqE.jpg","release_date":"2009-04-07","title":"Scooby-Doo ! et le sabre du Samouraï","video":false,"vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":270},{"adult":false,"backdrop_path":"\/pDcBSQlMO2ymWeGdg871bCtuVkt.jpg","genre_ids":[16,35,12,10751],"id":37221,"original_language":"es","original_title":"Otra película de huevos y un pollo","overview":"","popularity":1.9440999999999999392485960925114341080188751220703125,"poster_path":"\/c7LMN9NrJQ97RxYM33qu5ItcbCn.jpg","release_date":"2009-03-20","title":"Otra película de huevos y un pollo","video":false,"vote_average":7.67199999999999970867747833835892379283905029296875,"vote_count":177},{"adult":false,"backdrop_path":"\/cftD8o34P6N8zTwySfaaMnaNkTT.jpg","genre_ids":[16,28,878],"id":71883,"original_language":"ja","original_title":"レッドライン","overview":"Dans une course futuriste débridée où tous les coups (bas) son permis, nous retrouvons les meilleurs pilotes de l’univers au départ, près à faire bruler l’asphalte au volant d’engins transformés, aux capacités qui dépassent celle de la route pour s’engager dans une mêlée musclée.","popularity":4.91439999999999965751840136363171041011810302734375,"poster_path":"\/pjgaODC9FL1HW1YUr6aNZusddH9.jpg","release_date":"2009-08-14","title":"Redline","video":false,"vote_average":7.52700000000000013500311979441903531551361083984375,"vote_count":494},{"adult":false,"backdrop_path":"\/xK7GbENFsJqqMUs6orrGAqEpO29.jpg","genre_ids":[12,16,35,10751,14],"id":40623,"original_language":"fr","original_title":"Panique au village","overview":"Coboy et Indien veulent souhaiter un joyeux anniversaire à Cheval. Le cadeau ? Un barbecue à faire soi-même ! Belle idée, sauf que la commande de briques dérape et qu'ils en reçoivent... un milliard ! Ce n'est plus un anniversaire, c'est un raz de marée !","popularity":1.01180000000000003268496584496460855007171630859375,"poster_path":"\/1IYHqB7hT6TVFdrOP8aMxnPU4KN.jpg","release_date":"2009-06-17","title":"Panique au village","video":false,"vote_average":7.522999999999999687361196265555918216705322265625,"vote_count":194},{"adult":false,"backdrop_path":"\/aB80Rzlz0R9D1FzguFgwwnzZJqL.jpg","genre_ids":[10751,16,9648],"id":41066,"original_language":"ja","original_title":"レイトン教授と永遠の歌姫","overview":"Le professeur Layton vient d'être contacté par la cantatrice Janice Quatlane car celle-ci dit avoir aperçu sa meilleure amie dans le corps d'une fillette de 7 ans. En bon gentleman, le professeur ne peut laisser une demoiselle en détresse. Accompagné de son jeune disciple Luke, ils se rendent au \"Crown Petone\", le plus célèbre opéra du monde. Mais la représentation devient un jeu dangereux composé d'énigmes, visant à ne laisser qu'un seul survivant qui se verra octroyer la vie éternelle.","popularity":3.023499999999999854338739169179461896419525146484375,"poster_path":"\/2unTV1FN5haaL7nErnTujNri6Lz.jpg","release_date":"2009-12-01","title":"Professeur Layton et la diva éternelle","video":false,"vote_average":7.5,"vote_count":138},{"adult":false,"backdrop_path":"\/wSFAoevZuVBo4L9f8NgYSD1o9cQ.jpg","genre_ids":[16,878],"id":28874,"original_language":"ja","original_title":"サマーウォーズ","overview":"Bienvenue dans le monde virtuel de OZ : la plateforme communautaire d'internet, véritable réseau social entre Mixi, Facebook et Second Life ! En se connectant avec son avatar depuis un ordinateur, une télévision ou un téléphone, des millions d'avatars amis ou ennemies alimentent le plus grand réseau social en ligne de tous les temps pour une nouvelle vie, hors des limites de la réalité.","popularity":5.353600000000000136424205265939235687255859375,"poster_path":"\/gmwGwtmZoVqzAnqbHP8MAJhYmMe.jpg","release_date":"2009-08-01","title":"Summer Wars","video":false,"vote_average":7.43499999999999960920149533194489777088165283203125,"vote_count":954},{"adult":false,"backdrop_path":"\/1oaRUHv1zX4mZNX1zq4NcHIg50m.jpg","genre_ids":[16,14,12],"id":41498,"original_language":"ja","original_title":"ワンピース フィルム ストロングワールド","overview":"Le dangereux pirate Shiki le Lion d'Or, disparu depuis 20 ans, refait son apparition. Il est déterminé à prendre sa revanche sur le monde. Pour les besoins de son plan machiavélique qu'il a mis de longues années à préparer, il enlève Nami et la retient prisonnière sur son île volante baptisée Strong World.Afin de sauver leur navigatrice, Luffy et tout l'équipage du Thousand Sunny devront se battre dans une immense jungle infestée de gigantesques et puissants animaux.","popularity":5.408400000000000318323145620524883270263671875,"poster_path":"\/sVSmHJRWpfdXp4vWdHYtBi6SZim.jpg","release_date":"2009-12-12","title":"One Piece Film - Strong World","video":false,"vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":361},{"adult":false,"backdrop_path":"\/740KCabjLKjsrxvEakmmJtDtAGY.jpg","genre_ids":[16,10751,14],"id":26963,"original_language":"en","original_title":"The Secret of Kells","overview":"C'est en Irlande au 9ème siècle, dans l'abbaye fortifiée de Kells, que vit Brendan, un jeune moine de douze ans. Avec les autres frères, Brendan aide à la construction d'une enceinte pour protéger l'abbaye des assauts réguliers des vikings. Sa rencontre avec Frère Aidan, célèbre maître enlumineur et \"gardien\" d'un Livre d'enluminures fabuleux mais inachevé, va l'entraîner dans de fantastiques aventures. Aidan va initier Brendan à l'art de l'enluminure pour lequel le jeune garçon révélera un talent prodigieux. Pour finir le livre et défiant ses propres peurs, Brendan sortira de l'abbaye pour la première fois et entrera dans la forêt enchantée où de dangereuses créatures mythiques se cachent et l'attendent. C'est là qu'il va rencontrer Aisling, la jeune enfant loup qui l'aidera tout au long de son chemin. Brendan va-t-il réussir sa mission malgré les hordes de vikings qui se rapprochent ? Pourra t-il prouver que l'art est la meilleure fortification contre les barbares ?","popularity":2.6554000000000002046363078989088535308837890625,"poster_path":"\/8v1ciuMv7N86ti3jo3rN9tOQfx7.jpg","release_date":"2009-02-09","title":"Brendan et le secret de Kells","video":false,"vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":722},{"adult":false,"backdrop_path":"\/zvYyXc4wfevrxDRhkdyANMqu9KD.jpg","genre_ids":[35,16,12,10770,10751,18,9648],"id":50300,"original_language":"en","original_title":"Ed, Edd n Eddy's Big Picture Show","overview":"","popularity":1.520399999999999973709918776876293122768402099609375,"poster_path":"\/gO6egRDCLllV0pZ5Uch1hN3VQuI.jpg","release_date":"2009-06-05","title":"Ed, Edd n Eddy's Big Picture Show","video":false,"vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":130},{"adult":false,"backdrop_path":"\/6LYJE4q6mujBzdtcrioCMFlKjSg.jpg","genre_ids":[16,80,9648,53],"id":28764,"original_language":"ja","original_title":"名探偵コナン 漆黒の追跡者（チェイサー）","overview":"La veille d'une sortie avec le professeur Agasa et les enfants, Conan fait un cauchemar où il voit Gin et Vodka le retrouver et s'en prendre à Ran.  Pendant ce temps, une série de meurtres a lieu dans tout le Japon, incitant la police à collaborer entre préfectures. Le seul point commun entre eux est la présence d'une pièce de mah-jong à côté des victimes, ainsi que les derniers mots prononcés par la dernière victime en date : \"Tanabata Kyo\".","popularity":6.2400999999999999801048033987171947956085205078125,"poster_path":"\/KrhVAjHBfkJqkNuTRHb0R7EEOI.jpg","release_date":"2009-04-18","title":"Détective Conan : Le Chasseur noir de jais","video":false,"vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":137},{"adult":false,"backdrop_path":"\/fq5r99Uwr0TEG1yc903LgPNNA9k.jpg","genre_ids":[28,12,35,18,14,16],"id":36728,"original_language":"ja","original_title":"劇場版 NARUTO -ナルト- 疾風伝 火の意志を継ぐ者","overview":"Parmi les cinq grandes nations ninja, les ninjas de Kumo, Iwa, Kiri, Suna, possédant un Kekkei Genkai disparaissent les uns après les autres !! Le seul pays non ébranlé est le pays du feu, les autres nations commencent alors à penser que ceci n'est pas une coïncidence. Malgré la tension de la situation qui semble conduire vers une autre guerre mondiale ninja, pourquoi Kakashi est-il parti du village... ?!","popularity":5.1471000000000000085265128291212022304534912109375,"poster_path":"\/gjGFo0MpuAxhRswXhsGgIHsR0Qw.jpg","release_date":"2009-08-01","title":"Naruto Shippuden : La Flamme de la volonté","video":false,"vote_average":7.31599999999999983657517077517695724964141845703125,"vote_count":481},{"adult":false,"backdrop_path":"\/tNtZdMP0OmxXvzA9lpZc9l5V2NC.jpg","genre_ids":[16,10751],"id":28118,"original_language":"en","original_title":"The Gruffalo","overview":"Une petite souris se promène dans un bois très sombre. Elle rencontre un renard, un hibou et un serpent qui la trouvent bien appétissante et l’invitent chacun leur tour à déjeuner dans leur demeure. Mais la petite souris, très maligne, prétexte un rendez-vous avec… un Gruffalo ! Mais au fait, c’est quoi un Gruffalo ?","popularity":2.62760000000000015774048733874224126338958740234375,"poster_path":"\/wm088CnkZXclQI4JyKFQtrdWgBY.jpg","release_date":"2009-12-25","title":"Le Gruffalo","video":false,"vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":317}],"total_pages":4,"total_results":62}