{"page":1,"results":[{"adult":false,"backdrop_path":"\/2bHoj05gR7I5gp4oeoDCY6bU42d.jpg","genre_ids":[12,28,14,10752,36],"id":127533,"original_language":"ja","original_title":"るろうに剣心","overview":"À l’aube d’une ère nouvelle, le légendaire tueur Battosai décide de se retirer. Dix ans plus tard, un homme doté d’une incroyable dextérité fait son apparition. Ce combattant hors pair qui se fait appeler Kenshin rôde tel un vagabond sur les routes du Japon. Armé d’un sabre dont la lame ne peut pas tuer, il tente de protéger un idéal dans une nation plongée dans le chaos...","popularity":3.9035,"poster_path":"\/8DMW2vfIEpj2btL8ykU2NwXSCd0.jpg","release_date":"2012-08-25","title":"Kenshin : le vagabond","video":false,"vote_average":7.522,"vote_count":837},{"adult":false,"backdrop_path":"\/uzr5OCSv6DnRWRDwq9btxdUNMNY.jpg","genre_ids":[18,10749,10752],"id":121642,"original_language":"it","original_title":"Venuto al mondo","overview":"Une mère célibataire se rend à Sarajevo avec son fils sur les traces d’un ancien amour et se souvient de leur rencontre durant la guerre. Dans l’incapacité de tomber enceinte celle-ci poussa son fiancé dans les bras d’une autre afin de concevoir un enfant, mais bien vite elle céda à la jalousie…","popularity":0.9904,"poster_path":"\/4ykg8FN5r2cDPpF1b57uwIzqbYI.jpg","release_date":"2012-09-13","title":"Venir au monde","video":false,"vote_average":7.3,"vote_count":455},{"adult":false,"backdrop_path":"\/zKBY36XNmc9ehJwPVQWvQ4fi1B.jpg","genre_ids":[99,10752,80],"id":84288,"original_language":"en","original_title":"The Invisible War","overview":"Un documentaire d'enquête et puissamment émouvant sur l'épidémie de viols de soldats au sein de l'armée américaine, les institutions qui perpétuent et dissimulent son existence, et ses profondes conséquences personnelles et sociales.","popularity":0.5389,"poster_path":"\/ph9Lo3pMNmTXFQa9wZVdCKL2tRe.jpg","release_date":"2012-01-20","title":"The Invisible War","video":false,"vote_average":7.162,"vote_count":114},{"adult":false,"backdrop_path":"\/dy8adl3u2GzGQ3QXyYzt2kC0dQf.jpg","genre_ids":[28,878,53,10752],"id":107170,"original_language":"en","original_title":"Ghost Recon: Alpha","overview":"Après une traque de plus d'une décennie, les services secrets américains reçoivent enfin une information fiable qui pourrait permettre l'élimination d'une de leurs cibles prioritaires : Boris Chevtchenko, responsable des pires crimes de guerre de 21ème siècle. Lié aux ultranationalistes russes, Chevtchenko est sur le point de leur livrer une arme de nature inconnue.","popularity":0.9506,"poster_path":"\/dVP2QZl7XL55jDMFBWJqMhM9js2.jpg","release_date":"2012-05-03","title":"Ghost Recon: Alpha","video":false,"vote_average":7.1,"vote_count":116},{"adult":false,"backdrop_path":"\/7ZbfWHkSZMiRmmFwxUpVcgMWFEO.jpg","genre_ids":[99,36,10752],"id":127918,"original_language":"he","original_title":"שומרי הסף","overview":"Les confessions de 6 anciens chefs du Shin Beth, le service de la sécurité intérieure d’Israël. Un film nominé aux Oscars, qui éclaire 30 ans de lutte antiterroriste et d’errements face à la question palestinienne.","popularity":0.4491,"poster_path":"\/wPo9OnZqx0qKcvAEBsOKe1meXE1.jpg","release_date":"2012-07-09","title":"The Gatekeepers","video":false,"vote_average":6.953,"vote_count":106},{"adult":false,"backdrop_path":"\/mubR61vhdhEETx6SXMXIv47ggIh.jpg","genre_ids":[10752,28,53],"id":246871,"original_language":"tr","original_title":"Dağ","overview":"Deux soldats pris en embuscade en pleine montagne, se battent pour survivre face à de dangereux terroristes.","popularity":0.5092,"poster_path":"\/wCj0UJ1RbiLI7AP3u0ZOxKM465b.jpg","release_date":"2012-11-16","title":"Dağ","video":false,"vote_average":6.919,"vote_count":105},{"adult":false,"backdrop_path":"\/lLjWX6HuGGxuFJ9aJ9gBcSJzzDt.jpg","genre_ids":[10752,28,18],"id":78215,"original_language":"no","original_title":"Into the White","overview":"Durant la seconde guerre mondiale un pilote anglais et un pilote allemand se retrouvent isolés en Norvège. Pour survivre ils vont devoir partager la même cabine. C'est le début d'une grande amitié.","popularity":1.2337,"poster_path":"\/oiGiQapwBhqXR1uVWWvvBUuxDwm.jpg","release_date":"2012-03-09","title":"Into the White","video":false,"vote_average":6.9,"vote_count":303},{"adult":false,"backdrop_path":"\/vjvrgGvCvS6crRg5bFcyoubQnZX.jpg","genre_ids":[18,10752,53],"id":121835,"original_language":"de","original_title":"Lore","overview":"Durant les derniers jours de la Seconde Guerre mondiale, les enfants d'un dignitaire nazi doivent fuir à travers l'Allemagne, plongée en plein chaos. Leur père, un officier SS et leur mère ont été arrêtés par les forces alliées, victorieuses. Conduits par l'aînée de la fratrie, la jeune et courageuse Lore, les cinq frères et soeurs livrés à eux-mêmes entreprennent un long et périlleux voyage en direction du nord, où ils espèrent retrouver leur grand-mère. En chemin, les enfants croisent un jeune et charismatique réfugié juif, Thomas. Pour survivre, Lore n'a d'autre choix que de remettre sa vie entre les mains de celui qu'on a toujours désigné comme son ennemi et qu'on lui a appris à haïr toute sa vie durant. Bouleversée, elle doit confronter les croyances de ses parents à la réalité...","popularity":1.037,"poster_path":"\/tWcAb9gFbuQjrAPHA3lfJz0ysJ0.jpg","release_date":"2012-09-20","title":"Lore","video":false,"vote_average":6.807,"vote_count":290},{"adult":false,"backdrop_path":"\/x2pG1B1DASDtgYQyyAiTm4VVkxj.jpg","genre_ids":[36,18,28,10752],"id":96399,"original_language":"en","original_title":"For Greater Glory: The True Story of Cristiada","overview":"En 1926, un soulèvement populaire secoue le Mexique suite aux lois du président Callès, qui interdisent toutes pratiques religieuses dans l’ensemble du pays. Des hommes et des femmes de tous horizons, les Cristeros, vont alors risquer leur vie pour défendre leur liberté et lutter contre les persécutions menées par le gouvernement. Une des pages les plus sombres de l’Histoire du Mexique.","popularity":1.5278,"poster_path":"\/A4r5I8cV2yVdn84ZXXP4TPyPS4i.jpg","release_date":"2012-06-01","title":"Cristeros","video":false,"vote_average":6.7,"vote_count":158},{"adult":false,"backdrop_path":"\/hnkdrpKqANChFKvwTRYlw2Y6xZt.jpg","genre_ids":[18,10752],"id":98205,"original_language":"fr","original_title":"Rebelle","overview":"Komona, jeune fille, raconte à l'enfant qui grandit dans son ventre l'histoire de sa vie quand elle a dû faire la guerre dans l'armée des guerriers rebelles d'un pays d'Afrique Centrale.Le seul qui l'aide et l'écoute est Le Magicien, un garçon de 15 ans qui veut l'épouser. Au fil des mois passés ensemble, Komona et Le Magicien tombent amoureux et s'évadent pour vivre leur amour et trouver la voie de la résilience. Rebelle est une fable sur l'Afrique subsaharienne du 21ème siècle, une histoire d'amour entre deux jeunes âmes prises au milieu d'un monde de violence, de beauté et de magie.","popularity":0.6106,"poster_path":"\/vUKn1OSyh6o9dYWyOADWtxPh9a8.jpg","release_date":"2012-02-17","title":"Rebelle","video":false,"vote_average":6.593,"vote_count":102},{"adult":false,"backdrop_path":"\/k0q6OmVjVsMIocC3ovjh1Vzgx7J.jpg","genre_ids":[18,28,12,36,10752],"id":72431,"original_language":"en","original_title":"Red Tails","overview":"Durant la deuxième Guerre Mondiale, un groupe de jeunes noirs est recruté pour former le premier escadron aérien noir de l'armée américaine. Surnommés les \"queues rouges\" en raison de la peinture distinctive de leurs chasseurs, ils durent affronter les préjugés de l'époque et se distinguer par leurs états de services pour exister.","popularity":2.1521,"poster_path":"\/3UnDuVeIRzLANd1vvd7NjWqkKao.jpg","release_date":"2012-01-19","title":"L'Escadron Red Tails","video":false,"vote_average":6.576,"vote_count":648},{"adult":false,"backdrop_path":"\/bHefJgSTO3JOZy9fETN6cWpvbMX.jpg","genre_ids":[28,53,10752],"id":75674,"original_language":"en","original_title":"Act of Valor","overview":"Un terroriste et ses hommes de main préparent une action d'envergure contre les États-Unis. Ils ont assassiné l'ambassadeur américain aux Philippines, et ils viennent tout juste de kidnapper une agente de la CIA dans un pays d'Amérique du Sud. Ce sont les soldats des Commandos Seal qui sont mandatés pour la secourir. Ils sont préparés à toutes les éventualités et ils feront n'importe quoi pour remplir leur mission. Lorsque cette troupe d'hommes et de femmes découvre qu'un complot est en opération contre leur pays, ils prendront les grands moyens pour l'enrayer, se déployant dans plusieurs régions de la planète.","popularity":3.3143,"poster_path":"\/8KMMcPLuOpBFeVK5PYNhKX91mTn.jpg","release_date":"2012-02-24","title":"Act of valor: Les soldats de l'ombre","video":false,"vote_average":6.516,"vote_count":1169},{"adult":false,"backdrop_path":"\/yjxbplcGynDo3qTHNKyQblUdzYX.jpg","genre_ids":[18,36,10752],"id":127372,"original_language":"en","original_title":"Emperor","overview":"Après la capitulation japonaise, et tandis qu'il tente de retrouver son amour de jeunesse dans un pays dévasté, un général de l'équipe MacArthur est chargé de décider s'il faut juger et condamner l'empereur Hirohito pour crimes de guerre.","popularity":1.3612,"poster_path":"\/nrdg3Je6dFCJKLO7qzJPbznvVvE.jpg","release_date":"2012-09-14","title":"Crimes de guerre","video":false,"vote_average":6.136,"vote_count":265},{"adult":false,"backdrop_path":"\/eEtBGMENh3UBax2wz0ZvBzCzxPu.jpg","genre_ids":[12,18,28,10752],"id":89584,"original_language":"tr","original_title":"Fetih 1453","overview":"En 1453, la capitale byzantine qu’est Constantinople est entourée par l’Empire Ottoman. La ville n’est plus qu’une ombre de sa gloire passée en raison de la mauvaise gestion byzantine, tandis que l’Empire ottoman continue à s’enrichir. L’ambitieux et jeune sultan, Mehmet II lance sa campagne pour mettre fin à l’Empire byzantin et de prendre Constantinople qui devint Istanbul, saluant ainsi les dires du dernier Prophète.","popularity":1.0278,"poster_path":"\/vaQ33mLUTCZGzLSwsQ44hTD9SZw.jpg","release_date":"2012-02-16","title":"Constantinople","video":false,"vote_average":6.029,"vote_count":188},{"adult":false,"backdrop_path":"\/uJztVTEWfpT92IWFOoPRx6VUXOf.jpg","genre_ids":[28,12,14,10752],"id":111237,"original_language":"ru","original_title":"Белый тигр","overview":"Été 1943 sur le Front Russe. La Seconde Guerre mondiale touche à sa fin. Les terribles combats qui s'éternisent épuisent les deux camps. Chaque fois que les troupes soviétiques prennent de l'assurance, un énorme tank allemand surnommé « Le Tigre Blanc » surgit tel un spectre dans la fumée des combats, pilonne l'ennemi sans pitié puis disparaît subitement. Le commandement russe décide alors de construire un tank spécial, le T-34, pour lutter contre « Le Tigre Blanc ». Pour le piloter, Ivan Naïdenov, qui, bien que brûlé à 90% lors d'une attaque, a miraculeusement survécu. La chasse au monstre d'acier commence...","popularity":1.7947,"poster_path":"\/154i0YCefrZYlp2hgczvzMj3sYx.jpg","release_date":"2012-05-03","title":"Le Tigre blanc","video":false,"vote_average":5.7,"vote_count":101},{"adult":false,"backdrop_path":"\/t7zb6CnRQwhzQSq0apR4ESFYiWN.jpg","genre_ids":[12,35,28,16,10751,10752],"id":116977,"original_language":"en","original_title":"Foodfight!","overview":"","popularity":1.1537,"poster_path":"\/to9ggXVyhNTCICHcHMCtFtANd8P.jpg","release_date":"2012-06-15","title":"Foodfight!","video":false,"vote_average":1.9,"vote_count":145}],"total_pages":1,"total_results":16}