{"page":1,"results":[{"adult":false,"backdrop_path":"\/kfSZaOr9ApNR52gWKlpXHD0id0W.jpg","genre_ids":[36,12,18],"id":2000,"original_language":"de","original_title":"Aguirre, der Zorn Gottes","overview":"La marche de ses soldats étant contrariée par de multiples périls, Pizzaro, le conquérant du Pérou, confie à un groupe d'une quarantaine d'hommes — sous la direction de Pedro de Ursua, secondé par Don Lope de Aguirre — le soin de descendre le fleuve afin de reconnaître le terrain. Très vite, Aguirre se révolte contre Ursua, qu'il blesse d'un coup de feu. Rejetant l'autorité de l'Espagne, libre et rebelle, Aguirre entraîne alors ses compagnons vers cet Eldorado mythique qui les fait tous rêver depuis si longtemps. Il s'est mis en tête de se tailler un empire autour de la fabuleuse cité d'or et d'y fonder une dynastie…","popularity":2.3816,"poster_path":"\/aScDAcoUR4a3f6Kh9GSEi5Xpocm.jpg","release_date":"1972-12-29","title":"Aguirre, la colère de Dieu","video":false,"vote_average":7.464,"vote_count":1146},{"adult":false,"backdrop_path":"\/r6kZzTqPxaiqpLTJdDJzgItz5bf.jpg","genre_ids":[18,28,12],"id":41471,"original_language":"ja","original_title":"子連れ狼 子を貸し腕貸しつかまつる","overview":"Japon féodal, ère Edo : Ittô Ogami est le bourreau officiel du Shôgun. Cette fonction, convoitée par tous les maîtres d'armes de la cour, consiste à décapiter les suzerains vassaux condamnés, pour rébellion, au hara-kiri. Elle procure le privilège d'arborer le blason du Shôgun, d'être admis à ses audiences personnelles., Retsudô Yagyû, maître d'armes assoiffé de pouvoir, compte bien récupérer pour son compte ce poste prestigieux... Un jour, Ogami est accusé à tort par Retsudô de comploter contre le Shôgun. Déchu de ses titres, condamné à se faire hara-kiri, il choisit de fuir avec son fils. Conscient que cette affaire, si elle s'ébruitait, porterait atteinte à la légitimité de son pouvoir, le Shôgun ordonne secrètement à Retsudô, à son clan de redoutables ninjas d'éliminer au plus vite Ittô Ogami. Devenu tueur à gages sous le nom du Loup à l'enfant, l'ancien bourreau du Shôgun n'a plus qu'une raison de vivre : se venger de Retsudô, prouver son innocence...","popularity":2.1098,"poster_path":"\/7g5F92jxNYkpmgsXw5Ps02IOnKN.jpg","release_date":"1972-01-15","title":"Baby Cart Vol.01 : Le Sabre de la vengeance","video":false,"vote_average":7.4,"vote_count":231},{"adult":false,"backdrop_path":"\/kD5nxaumfXlciZOaOEYjLu7QGrW.jpg","genre_ids":[28,18,12],"id":17810,"original_language":"ja","original_title":"子連れ狼 三途の川の乳母車","overview":"Devenu tueur à gages, Ittô Ogami est approché par un fief vassal que le shôgunat veut placer sous son autorité directe, sous prétexte de troubles sociaux intérieurs. On lui explique que cette agitation a été provoquée par des espions shôgunaux pour justifier l'intervention du pouvoir central attiré par la richesse du fief : une teinture spéciale au secret de fabrication bien gardé. Pour cinq cents pièces d'or, Ogami doit retrouver et tuer l'artisan teinturier, gardien du secret, que trois mercenaires ont enlevé pour l'amener à Edo. Ce sont les sanguinaires frères Ben, Ten et Rai. Lancé à la poursuite du \"trio infernal\", Le loup à l'enfant devra, en chemin, se méfier des terribles femmes ninjas aux ordres de la belle Saka Yagyû, chef d'une branche cadette du clan Yagyû de Retsudô…","popularity":1.9553,"poster_path":"\/jDKv6QEu8e84Uo3MfSSUzBBxCLs.jpg","release_date":"1972-04-22","title":"Baby Cart Vol.02 : L'Enfant massacre","video":false,"vote_average":7.4,"vote_count":177},{"adult":false,"backdrop_path":"\/aaqbyTRo1bZB34ZdjeWyqnL0qz0.jpg","genre_ids":[18,12,53],"id":10669,"original_language":"en","original_title":"Deliverance","overview":"Quatre américains de classe moyenne, Ed Gentry, Lewis Medlock, Bobby Trippe et Drew Ballinger décident de consacrer leur week-end à la descente en canoé d'une impétueuse rivière située au nord de la Géorgie. Ils envisagent cette expédition comme un dernier hommage à une nature sauvage et condamnée par la construction d'un futur barrage. Mais les dangers qu'ils affronteront ne proviendront pas uniquement des flots tumultueux de la rivière...","popularity":3.2187,"poster_path":"\/7KKnCtB2KD49da0CP5UQhcBVxLp.jpg","release_date":"1972-08-18","title":"Délivrance","video":false,"vote_average":7.309,"vote_count":1661},{"adult":false,"backdrop_path":"\/x9mXe97tn5F9dxmjpVL9YqN1xJL.jpg","genre_ids":[28,12,18,53],"id":41477,"original_language":"ja","original_title":"子連れ狼 親の心子の心","overview":"Ittô Ogami est payé pour éliminer O-Yuki, une redoutable femme guerrière qui servait dans la garde d'élite de son suzerain jusqu'au jour où elle fut atteinte d'une inexplicable folie meurtrière. Sa mort évitera au fief l'ingérence du pouvoir central. Ogami retrouve bientôt O-Yuki, fille d'une grande beauté qui se bat seins nus (et tatoués) pour mieux déstabiliser ses adversaires. Il comprend bientôt la tragique raison qui pousse O-Yuki à tuer les samouraïs de son clan, mais ne renonce pas pour autant à honorer son contrat. Au même moment, un combat d'une toute autre ampleur attend Le loup à l'enfant : prévenu par ses espions, Retsudô Yagyû est déjà sur les lieux, prêt à défier Ogami en combat singulier.","popularity":1.7944,"poster_path":"\/7Z1Vp4n7U89UUOEe6vaWjZJUmjb.jpg","release_date":"1972-12-30","title":"Baby Cart vol.04 : L'Âme d'un père, le cœur d'un fils","video":false,"vote_average":7.304,"vote_count":140},{"adult":false,"backdrop_path":"\/gSFkUGrgCSDDQpsQ6HbrEQ41tMl.jpg","genre_ids":[12,37],"id":11943,"original_language":"en","original_title":"Jeremiah Johnson","overview":"Jeremiah Johnson, fuyant la violence du monde civilisé, s'enfonce dans les Montagnes Rocheuses. Confronté à un environnement qu'il ne connaît pas, il doit également faire face à la révolte des Indiens. Décidé à assouvir une vengeance, il fera lui aussi appel à la violence.","popularity":1.7126,"poster_path":"\/yQaVbiSJBlKHCnu3Ts2LFZqiBU.jpg","release_date":"1972-09-10","title":"Jeremiah Johnson","video":false,"vote_average":7.3,"vote_count":623},{"adult":false,"backdrop_path":"\/ejLsnT6KmMpvtoPHMp40m54hRDd.jpg","genre_ids":[12,18,53],"id":551,"original_language":"en","original_title":"The Poseidon Adventure","overview":"Alors que les passagers du Poséidon, yacht luxueux en croisière vers l'Israël, s'apprêtent à fêter le réveillon, une catastrophe se prépare : un raz-de-marée a soulevé un mur d'eau de plusieurs dizaines de mètres de hauteur. Instantanément retourné, le paquebot commence à sombrer. Une course contre la montre s'engage alors pour les survivants, qui cherchent désespérément à rejoindre une issue...","popularity":3.6867,"poster_path":"\/CL2dCDlmM0zKbSPofbShj6OOHA.jpg","release_date":"1972-12-01","title":"L'Aventure du Poséidon","video":false,"vote_average":7.1,"vote_count":919},{"adult":false,"backdrop_path":"\/pzWkw7Acgn7OyAwMHTlrB6PGnNa.jpg","genre_ids":[37,12,18,28],"id":15573,"original_language":"en","original_title":"The Cowboys","overview":"Will Andersen, éleveur de bétail, est lâché par ses hommes, partis chercher de l'or. Pour convoyer un troupeau, il se trouve contraint d'embaucher des adolescents inexpérimentés. En route, ils sont attaqués par la bande de \"Long Hair\". Andersen est assassiné et les jeunes cowboys, livrés à eux-mêmes, décident de récupérer le troupeau volé, de venger leur patron et de poursuivre le convoyage.","popularity":1.4449,"poster_path":"\/8vunHvmZk8ODuDw3zdumq6onxYb.jpg","release_date":"1972-01-13","title":"Les cowboys","video":false,"vote_average":7.1,"vote_count":251},{"adult":false,"backdrop_path":"\/3QjB8EDuh76me84G4MYkHoYC48W.jpg","genre_ids":[18,28,12],"id":41474,"original_language":"ja","original_title":"子連れ狼 死に風に向う乳母車","overview":"Tueur à gages infaillible, le Loup à l'enfant fait figure de sauveur pour les fiefs vassaux menacés de démantèlement par le pouvoir central. Un jour, il vient en aide à une jeune paysanne condamnée à la prostitution par un clan yakuza et accepte d'être torturé à mort en échange de sa liberté. Impressionnée par son courage, la femme dirigeant le clan comprend bientôt qu'elle a affaire au fameux Loup à l'enfant et lui raconte son histoire : avant de devenir yakuza, elle était la fille d'un grand samouraï déchu après la condamnation de son suzerain victime d'un complot mené par un vassal ambitieux. Ogami accepte de tuer le traître. Mais l'homme, devenu depuis gouverneur, va lever une armée entière contre le Loup à l'enfant, convaincu qu'en l'éliminant, il s'attirera les faveurs du clan Yagyu…","popularity":2.2639,"poster_path":"\/AcyowBjoYafq0DKoRkzKSleXP3l.jpg","release_date":"1972-09-02","title":"Baby Cart Vol.03 : Dans la terre de l'ombre","video":false,"vote_average":7.1,"vote_count":148},{"adult":false,"backdrop_path":"\/iHJTF9WcXUfp8iy7EHPxMQ3XQyK.jpg","genre_ids":[12,28,35],"id":1721,"original_language":"it","original_title":"...più forte ragazzi!","overview":"Afin de récupérer des primes d'assurance, Naso, un petit escroc à la semaine, fait disparaître dans la forêt amazonienne des avions qui ne sont pas réellement en état de marche... Il engage deux aventuriers, Plata et Salud, pour récupérer les épaves. C'est au cours de la récupération de l'une d'elles que Plata et Salud vont faire une découverte très intéressante. Un jour, la chute d'un avion pousse les deux hommes à s'aventurer davantage dans la forêt. Ils tombent sur un monde terrifiant où des bandits règnent en maîtres sur quelques malheureux chercheurs d'or qu'ils font travailler","popularity":1.5221,"poster_path":"\/gDLvGSeoZOT4pD9WA5rpoBwq3A5.jpg","release_date":"1972-12-22","title":"Maintenant on l'appelle Plata","video":false,"vote_average":6.7,"vote_count":395},{"adult":false,"backdrop_path":"\/s9CZfxkXBwm8TlMX1MPkSmOxhp5.jpg","genre_ids":[12,35],"id":34280,"original_language":"fr","original_title":"L'Aventure c'est l'aventure","overview":"Cinq compères, truands mais néanmoins sympathiques, n’arrivent plus à exercer leur métier auprès des banques, et décident de se recycler dans l’enlèvement de personnalités. Leur première victime est Johnny Hallyday. Ils s’en prennent ensuite à un ambassadeur pour le compte d’un révolutionnaire sud-américain, qu’ils enlèvent ensuite à son tour pour l’offrir au plus offrant.","popularity":0.9054,"poster_path":"\/w4UYJt7etFBmWBR5UhNcG6ttHZw.jpg","release_date":"1972-05-04","title":"L'Aventure c'est l'aventure","video":false,"vote_average":6.69,"vote_count":174},{"adult":false,"backdrop_path":"\/i7Vp666mpD6xEbLxeT45eCr1ad3.jpg","genre_ids":[28,12,878],"id":19336,"original_language":"ja","original_title":"地球攻撃命令 ゴジラ対ガイガン","overview":"Des extraterrestres, venus d'un système nébulaire détruit, planifient l'invasion de la planète Terre en prenant comme couverture un parc d'attraction pour enfants. En réalité, la tour Godzilla qu'ils ont construit leur sert à contrôler Gigan et King Ghidorah qui détruisent tout sur leur chemin. Godzilla et son ami Anguirus tentent d'arrêter les deux monstres de l’espace.","popularity":2.455,"poster_path":"\/jq1s3l7lJO1cI5mf9aBD1iuidE9.jpg","release_date":"1972-03-12","title":"Godzilla contre Gigan","video":false,"vote_average":6.413,"vote_count":207},{"adult":false,"backdrop_path":"\/5QTwfS9vcr22Nl7PCcUro7dEMFq.jpg","genre_ids":[12,878,18],"id":811,"original_language":"en","original_title":"Silent Running","overview":"En 2001, la végétation a disparu de la Terre suite à une guerre nucléaire. Pour remédier à cet état de fait, on cultive dans l'espace de grandes serres en espérant ensuite les réimplanter librement à la surface. C'est à cette tâche que se consacre le botaniste Freeman Lowell à bord du vaisseau spatial Valley Forge. Mais un jour, la décision tombe : les serres doivent être détruites pour des raisons économiques...","popularity":2.0778,"poster_path":"\/eF7CnfcOPiOv1IlCo6kDsc5pfWS.jpg","release_date":"1972-03-09","title":"Et la Terre survivra","video":false,"vote_average":6.4,"vote_count":592},{"adult":false,"backdrop_path":"\/gmc6IdnPBIZLubv0Bzir1SSCDU5.jpg","genre_ids":[12,9648,10751,16],"id":241004,"original_language":"fr","original_title":"Tintin et le lac aux requins","overview":"Le professeur Tournesol vient d'inventer une sorte de photocopieur en trois dimensions, capable de reproduire n'importe quel objet. Hélas, le sinistre Rastapopoulos parvient à s'emparer de l'appareil afin de reproduire frauduleusement des oeuvres d'art volées... Tintin parviendra t'il à déjouer ses plans ?","popularity":1.0071,"poster_path":"\/hkbwku8RPsyJbL6Z6vgWfkQ5IaD.jpg","release_date":"1972-12-13","title":"Tintin et le lac aux requins","video":false,"vote_average":6.204,"vote_count":130}],"total_pages":1,"total_results":14}