{"page":1,"results":[{"adult":false,"backdrop_path":"\/zJeWBM8AiA2wS8OnBMkt1l9Yy5d.jpg","genre_ids":[10759,80,18,9648],"id":734,"origin_country":["US"],"original_language":"en","original_name":"Magnum, P.I.","overview":"Vétérans de la guerre du Viêt Nam, Thomas Magnum s'occupe de la sécurité du domaine d'Oahu, dans l'archipel d'Hawaii, propriété de l'écrivain Robin Masters. À la suite d'un pari perdu, l'auteur à succès lui laisse la jouissance des lieux ainsi que de sa Ferrari 308 GTS. Il devra partager le domaine avec Jonathan Quayle Higgins III, majordome britannique rigide, ancien soldat de l'armée des Indes, supportant mal la décontraction de Magnum et qui lui rendra la vie difficile avec ses deux dobermans, Zeus et Apollon. C'est un perpétuel choc culturel entre Magnum et lui. Magnum est désormais détective privé avec l'aide de ses deux amis, vétérans également, Terry « T.C » Calvin  pilote d'hélicoptère, et Rick Wright, patron du « King Kamehameha Club » situé en bord de mer dont Robin Masters est également le propriétaire.","popularity":126.183300000000002683009370230138301849365234375,"poster_path":"\/wKJRQYmOTzLKy6rTVkyk8NIUC6I.jpg","first_air_date":"1980-12-11","name":"Magnum","vote_average":7.269999999999999573674358543939888477325439453125,"vote_count":403},{"adult":false,"backdrop_path":"\/tcFEBBVHmlzSL39mppt4h2tcfOQ.jpg","genre_ids":[16,10759,18],"id":43513,"origin_country":["JP"],"original_language":"ja","original_name":"トム・ソーヤーの冒険","overview":"Tom Sawyer, intrépide garçon vivant à St Petersburg, sur les rives du Mississippi, farceur, maladroit, paresseux, il est le cauchemar de sa tante Polly et de ses camarades de classe. Heureusement, il a un ami fidèle, Huckleberry Finn, un orphelin vivant seul dans les bois. Et puis il y a la belle Becky, une nouvelle venue dans le coin et dont il est tombé tout de suite amoureux.","popularity":27.117000000000000881072992342524230480194091796875,"poster_path":"\/o5YLfl91jdtn59E6DPeSqAA5TQo.jpg","first_air_date":"1980-01-06","name":"Tom Sawyer","vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":136},{"adult":false,"backdrop_path":"\/a7uctxNMaqQdY7ructiJGtRVgLq.jpg","genre_ids":[9648,18],"id":43358,"origin_country":["GB"],"original_language":"en","original_name":"Hammer House of Horror","overview":"Une anthologie d'histoires où des individus ordinaires sont placés dans un contexte fantastique ou d'horreur dans la tradition des productions du studio Hammer.","popularity":20.693200000000000926547727431170642375946044921875,"poster_path":"\/rkAVmiwUFw8RuxNREMkjXLJJY6Y.jpg","first_air_date":"1980-09-13","name":"Hammer La Maison de tous les Cauchemars","vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":69},{"adult":false,"backdrop_path":"\/j5hn3Xn2BDbwR3tBX7s8m8Y1zce.jpg","genre_ids":[10759,18,10768],"id":13862,"origin_country":["US"],"original_language":"en","original_name":"Shōgun","overview":"En 1600, le navire hollandais L'Érasme s'échoue sur les côtes japonaises. Fait prisonnier par un seigneur local, son pilote anglais John Blackthorne découvre un pays dont il ignore tout et dans lequel les missionnaires Jésuites portugais ont un pouvoir considérable.\n\nProtégé par le général en chef des armées de l'Est, le seigneur Toranaga, John Blackthorne, devenu Anjin-San pour les Japonais (« Honorable Pilote »), connaîtra une ascension fulgurante et deviendra samouraï.","popularity":6.7904999999999997584154698415659368038177490234375,"poster_path":"\/gPD879f6s4rBRCKv5B2WltBCkX.jpg","first_air_date":"1980-09-15","name":"Shōgun","vote_average":7.67100000000000026290081223123706877231597900390625,"vote_count":205},{"adult":false,"backdrop_path":"\/wkDfLFxtPMvLEPoGGyHwNaJS5Ur.jpg","genre_ids":[10765,10759,18],"id":4621,"origin_country":["US"],"original_language":"en","original_name":"Galactica 1980","overview":"En 1980 année terrestre, le Battlestar Galactica s’apprête à entrer en  contact avec la Terre... la 13ème colonie tant recherchée. Mais les  Cylons le suivent de près et le commandant Adama découvre avec horreur  que la planète n’est pas assez avancée technologiquement pour combattre  ces redoutables ennemis. Adama et l’équipage du Battlestar galactica  devront livrer un combat sans merci pour protéger la planète bleue et  sauver le dernier espoir de l’humanité","popularity":14.027699999999999391775418189354240894317626953125,"poster_path":"\/spBhYAvmJnP6wSxT1omQn7TZwoY.jpg","first_air_date":"1980-01-27","name":"Galactica 1980","vote_average":6.0999999999999996447286321199499070644378662109375,"vote_count":83}],"total_pages":1,"total_results":5}