{"page":1,"results":[{"adult":false,"backdrop_path":"\/71jft7p3jnqrFTizptt5dbTK3gh.jpg","genre_ids":[10402,99],"id":283559,"original_language":"en","original_title":"One Direction: Where We Are - The Concert Film","overview":"","popularity":0.8317,"poster_path":"\/8b8DHnN9R8lRMbflfnNAV87qGZQ.jpg","release_date":"2014-10-08","title":"One Direction: Where We Are - The Concert Film","video":false,"vote_average":8.4,"vote_count":167},{"adult":false,"backdrop_path":"\/lqtzWKCpejXdKb22cav5bB6MqSR.jpg","genre_ids":[99],"id":265297,"original_language":"fr","original_title":"Le sel de la terre","overview":"Depuis quarante ans, le photographe Sebastião Salgado parcourt les continents sur les traces d’une humanité en pleine mutation. Alors qu’il a témoigné des événements majeurs qui ont marqué notre histoire récente : conflits internationaux, famine, exode… Il se lance à présent à la découverte de territoires vierges aux paysages grandioses, à la rencontre d’une faune et d’une flore sauvages dans un gigantesque projet photographique, hommage à la beauté de la planète. Sa vie et son travail nous sont révélés par les regards croisés de son fils, Juliano, qui l’a accompagné dans ses derniers périples et de Wim Wenders, lui‐même photographe.","popularity":1.6368,"poster_path":"\/d9XmTqczwuVeXRKHLdAukcigntW.jpg","release_date":"2014-08-29","title":"Le Sel de la Terre","video":false,"vote_average":8.118,"vote_count":629},{"adult":false,"backdrop_path":"\/qZaTgZlxa0Ot1k1HUCLle7nfqGR.jpg","genre_ids":[10402,99],"id":290382,"original_language":"en","original_title":"Roger Waters: The Wall","overview":"Découvrez ce docu-concert inédit sur la tournée mondiale de The Wall live réalisé entre 2010 et 2013, la plus longue tournée entreprise par un artiste solo. Réalisé par Sean Evans et Roger Waters, le film opère un savant mélange entre les registres épiques et personnels pour offrir une expérience tridimensionnelle : concert immersif, road movie sur la prise de conscience par Waters des répercussions de la guerre sur sa famille, et film antimilitariste poignant sur le coût humain des conflits. Diffusé lors d’une projection unique dans des cinémas du monde entier, le film a attiré plus de 40 000 fans à travers la France…","popularity":0.5339,"poster_path":"\/oFPVC3ival04a9Yijm716QXOsCA.jpg","release_date":"2014-09-29","title":"Roger Waters : The Wall","video":false,"vote_average":8,"vote_count":163},{"adult":false,"backdrop_path":"\/6KDpjoCxlNapSzqUdagloiQqljh.jpg","genre_ids":[99,10752],"id":263614,"original_language":"en","original_title":"Virunga","overview":"Virunga, c'est l'incroyable histoire de la défense d'un joyau du Congo face aux multinationales qui le saignent. Le film documentaire s'immisce dans une guerre économique sanguinaire, narrant la lutte de rangers qui risquent leur vie pour préserver le parc national de Virunga classé par l'UNESCO, source à la fois d'une biodiversité extraordinaire, générateur de revenus touristiques durables et poumons du Congo.\r Malheureusement, le parc suscite bien des convoitises, abritant dans son sol des minéraux précieux et du pétrole, peuplé d'éléphants et de gorilles régulièrement massacrés. Cette manne financière facile, des rebelles armés, les M23, en ont fait leur cheval de bataille, rôdant comme une ombre en corrompant à tout va - jusqu'à faire en sorte que le gouvernement autorise l'implantation en plein parc de SOCO, une multinationale pétrolière britannique.","popularity":0.7068,"poster_path":"\/b59YdJZyRUu04hnWdmmz4kPjbTF.jpg","release_date":"2014-11-07","title":"Virunga","video":false,"vote_average":7.903,"vote_count":227},{"adult":false,"backdrop_path":"\/o85Xk5nCcx4NWlYKLm9ebrQaqMI.jpg","genre_ids":[99,80],"id":250658,"original_language":"en","original_title":"The Internet's Own Boy: The Story of Aaron Swartz","overview":"Ce film raconte l'histoire de Aaron Swartz, programmeur de génie et activiste de l'information. Depuis l'aide qu'il a apporté au développement de RSS, l'un des protocoles à la base d'Internet, à la co-fondation de Reddit, son empreinte est partout sur Internet.  Mais c'est le travail révolutionnaire de Swartz autour des questions de justice sociale et d'organisation politique, combiné à son approche sans concession de l'accès à l'information pour tous, qui l'a pris au piège dans un cauchemar légal de deux années. Cette bataille s'est terminée par son suicide à 26 ans.  L'histoire d'Aaron touche une corde sensible chez des personnes même éloignées des communautés online parmi lesquelles il était une célébrité. Ce film est une histoire personnelle à propos de ce que nous perdons lorsque nous restons sourds à la technologie et à ses relations à nos libertés civiles.","popularity":0.8738,"poster_path":"\/6yfXtkVPWxeU3OonoKDem4Hrdbb.jpg","release_date":"2014-06-27","title":"The Internet's Own Boy: L'histoire d'Aaron Swartz","video":false,"vote_average":7.885,"vote_count":442},{"adult":false,"backdrop_path":"\/eozLsgdW5VyUEdPDuDaBD4VB86o.jpg","genre_ids":[36,99],"id":267480,"original_language":"en","original_title":"The Look of Silence","overview":"Une famille rescapée du génocide indonésien de 1965 découvre, à travers des images tournées par Joshua Oppenheimer, la manière dont leur fils a été assassiné ainsi que l’identité des meurtriers. Adi, le plus jeune de la fratrie né juste après les massacres, est résolu à briser le tabou du silence et de la peur. Ophtalmo itinérant, il profite de ses tournées pour confronter les responsables du meurtre de son frère – une chose inimaginable dans un pays où les assassins sont encore au pouvoir. Tourné juste avant la sortie de The Act Of Killing, nominé à l’Oscar du meilleur documentaire et dont la sortie avait provoqué un choc politique en Indonésie, The Look Of Silence en est le complément indispensable. Ensemble ces deux films initient autant qu’ils portent témoignage de l’effondrement de cinquante ans de silence.","popularity":0.7934,"poster_path":"\/7TakQLT8gyzIMG8hX8RLTd5qROQ.jpg","release_date":"2014-11-13","title":"The Look of Silence","video":false,"vote_average":7.843,"vote_count":287},{"adult":false,"backdrop_path":"\/1WSc0OO5u8uHS74XQvTJDRdaIlQ.jpg","genre_ids":[99],"id":293310,"original_language":"en","original_title":"Citizenfour","overview":"En janvier 2013, la réalisatrice Laura Poitras prépare un film portant sur les abus commis au nom de la sécurité nationale dans la foulée du 11 septembre, lorsqu'elle reçoit un premier courriel encrypté d'une source identifiée par le nom de code « citizen four ». Ce dernier se dit prêt à dévoiler un programme clandestin d'écoute de masse orchestré par la NSA, ainsi que d'autres agences gouvernementales. En juin 2013, Laura Poitras, accompagnée du journaliste Glenn Greenwald et munie de sa caméra se rend à Hong Kong pour la première d'une série de rencontres avec l'homme derrière le pseudonyme, Edward Snowden.","popularity":1.2245,"poster_path":"\/nOVhX69EAxtSKEEnr5UcSd5UVci.jpg","release_date":"2014-10-10","title":"Citizenfour","video":false,"vote_average":7.742,"vote_count":1326},{"adult":false,"backdrop_path":"\/fTcs5ejlN1MwwLSSv9aU1mi5alL.jpg","genre_ids":[99,10770],"id":301959,"original_language":"en","original_title":"Interstellar: Nolan's Odyssey","overview":"","popularity":1.1049,"poster_path":"\/i4PpBcuLvdcJwIf3hkcV9QDR1iH.jpg","release_date":"2014-11-05","title":"Interstellar: Nolan's Odyssey","video":false,"vote_average":7.7,"vote_count":183},{"adult":false,"backdrop_path":"\/7KYqBgUtQGInqHVEMRnlyneuCpA.jpg","genre_ids":[99],"id":282297,"original_language":"en","original_title":"Cowspiracy: The Sustainability Secret","overview":"Cowspiracy est un documentaire d'importance majeure. Controversé, il se penche sur l'impact de l'élevage sur l'environnement. Kip Andersen, producteur et directeur du film, révèle des informations exclusives portant sur les politiques de groupes environnementaux comme Greenpeace, Sierra Club, Surfrider Foundation, and Rainforest Action Network en plus de statistiques alarmantes sur les impacts que génèrent la consommation de viande.","popularity":0.7189,"poster_path":"\/lzU2Qr2qTdPTB33aiaMTwSLULnY.jpg","release_date":"2014-07-01","title":"Cowspiracy: Le Secret de la durabilité","video":false,"vote_average":7.7,"vote_count":493},{"adult":false,"backdrop_path":"\/ajukqMGU1d5d1Csx0jUGPDsXpFC.jpg","genre_ids":[99],"id":169607,"original_language":"en","original_title":"Finding Vivian Maier","overview":"L’incroyable histoire d’une mystérieuse inconnue, photographe reconnue aujourd’hui comme l’une des plus grandes Street Photographers du 20ème siècle. Née à New York, d’une mère française, avant de résider à Chicago, Vivian Maier était inséparable de son Rolleiflex et prit tout au long de son existence plus de 100 000 photographies sans jamais les montrer. Pour être libre d’exercer son art quand elle le voulait, Vivian Maier fut une nanny excentrique toute sa vie. ..","popularity":0.9772,"poster_path":"\/jWH59NRt0MpGTXp1LdPJ0s8Ozsz.jpg","release_date":"2014-03-21","title":"À la recherche de Vivian Maier","video":false,"vote_average":7.6,"vote_count":311},{"adult":false,"backdrop_path":"\/7zYSwSy1rHROtd7Lmmf8A0ZC2dK.jpg","genre_ids":[99],"id":283317,"original_language":"es","original_title":"Messi","overview":"Ses professeurs, entraîneurs, amis d’enfance et coéquipiers du Barça, ainsi que des journalistes, des écrivains et des personnalités de l’histoire du football, se réunissent dans un restaurant pour analyser et distinguer la personnalité de Messi, sur et en dehors du terrain, et pour faire le point des moments les plus significatifs de sa vie. Considéré sous l’angle unique d’Alex de la Iglesia, Messi reconstitue l’enfance et l’adolescence du joueur, et ce, dès ses tout premiers pas, avec un ballon toujours à ses pieds, jusqu’à la décision de quitter Rosario pour Barcelone, la séparation de sa famille et la rôle joué dans sa carrière par des personnalités telles que Ronaldinho, Rijkaard, Rexach et Guardiola.","popularity":1.5084,"poster_path":"\/uROT3bgu8I50EyDA541aozJjYl3.jpg","release_date":"2014-09-06","title":"Messi","video":false,"vote_average":7.5,"vote_count":233},{"adult":false,"backdrop_path":"\/hfBVcLWjvL9ZCEPDLcbGYsBvor1.jpg","genre_ids":[99],"id":250766,"original_language":"en","original_title":"Life Itself","overview":"Un documentaire inspiré des mémoires éponymes du critique de cinéma  américain et chroniqueur social mondialement connu : Roger Ebert. Lauréat du  Prix Pulitzer pour ses critiques publiées dans le Chicago Sun-Times, Roger Ebert  est devenu l’une des personnalités les plus influentes du monde de la culture aux États-Unis.","popularity":0.699,"poster_path":"\/nK4cYTEO2eHLMgMII0Ux0kBOGhG.jpg","release_date":"2014-07-04","title":"Life Itself","video":false,"vote_average":7.5,"vote_count":351},{"adult":false,"backdrop_path":"\/57cjCSZiyBN7ME3N9Cp1s85rE2i.jpg","genre_ids":[99,36],"id":334495,"original_language":"en","original_title":"The Barkley Marathons: The Race That Eats Its Young","overview":"Reportage sur la course trail la plus dur au monde avec Benoit Laval. Une course mythique, une aventure exceptionnelle.  Entre autres subtilités, l’heure de départ n’est connue qu’une heure à l’avance le jour J, le parcours n’est pas balisé, la moitié est en tout-terrain dans des pentes raides et plus ou moins encombrées de végétation, la carte n’est dévoilée que la veille en fin d’après-midi, et il faut trouver une dizaine de livre sur le parcours, et arracher la page de ces livres correspondant à son dossard pour justifier de son passage. 40 coureurs sont choisis chaque année selon un processus compliqué et secret par Laz, le grand manitou et seul organisateur de cette mythique course. Avant cette 31ème édition, plus de mille coureurs avaient donc tenté leur chance, pour seulement 14 finishers, soit à peine plus de 1% de finishers, ce qui donne à la Barkley la réputation d’être la course la plus difficile au monde.","popularity":0.6103,"poster_path":"\/1ugzwqaN5mcIgigfI1J3T1Zedym.jpg","release_date":"2014-10-26","title":"La BARKLEY, de la passion ultra trail à la quête de soi","video":false,"vote_average":7.5,"vote_count":102},{"adult":false,"backdrop_path":"\/8dqdWKHbrFTQj0ttq6AdwWkUYeU.jpg","genre_ids":[99],"id":214314,"original_language":"en","original_title":"Bears","overview":"Une année de la vie d'une famille de grizzlys en Alaska, et leur interaction avec la faune voisine : loups, saumons, orques... Dans des paysages grandioses, on découvre la vie trépidante de ces animaux emblématiques, pour répondre à la question suivante : Comment le grizzly peut-il être, dans notre inconscient collectif, à la fois un animal féroce et le symbole de l'animal rassurant pour tous les enfants du monde ?","popularity":0.8178,"poster_path":"\/x3ArGnGSK53cJ6M5CevvXIevPZA.jpg","release_date":"2014-04-17","title":"Grizzly","video":false,"vote_average":7.4,"vote_count":159},{"adult":false,"backdrop_path":"\/7Z2CBzMPfbdugfYeXClkD8jwfla.jpg","genre_ids":[99],"id":295799,"original_language":"en","original_title":"Iris","overview":"Documentaire sur l'icône de la mode Iris Apfel réalisé par le légendaire Albert Maysles. Iris Apfel, a étudié l'histoire de l'art à l'Université de New York et a fréquenté l'école d'art à l'Université du Wisconsin à Madison. En 1948, elle épouse Carl Apfel. Deux ans plus tard, ils lancent l'entreprise de textile Old World Weavers et la dirigent jusqu'à leurs retraites en 1992. Grâce à leur entreprise, le couple commence à voyager au quatre coins du monde où elle commence à dénicher des bijoux et des vêtements artisanaux. Elle commence à porter ces vêtements dans les soirées mondaines de leurs clients. De 1950 à 1992, Iris Apfel participe à plusieurs projets de design et de restauration, ainsi qu'un travail de décoration à la Maison Blanche pour le compte de neuf présidents : Truman, Eisenhower, Kennedy, Johnson, Nixon, Ford, Carter, Reagan et Clinton. Apfel est la vedette du documentaire il est projeté en avant première au Festival du film de New York en octobre 2014.","popularity":0.4052,"poster_path":"\/wu51mndv09RaK5Z3vQPQMjaDtB5.jpg","release_date":"2014-10-09","title":"Iris","video":false,"vote_average":7.4,"vote_count":105},{"adult":false,"backdrop_path":"\/9nPM0bDtVnNJF9ZfZS1fFz5ocMZ.jpg","genre_ids":[99],"id":250657,"original_language":"en","original_title":"Fed Up","overview":"","popularity":0.7955,"poster_path":"\/qwsR5gwz6RYch4LtxtN8FdMPATC.jpg","release_date":"2014-05-09","title":"Fed Up","video":false,"vote_average":7.342,"vote_count":243},{"adult":false,"backdrop_path":"\/cVzqqF4akx3TQgMPgJcn6Dc68a5.jpg","genre_ids":[99,36],"id":256876,"original_language":"en","original_title":"Red Army","overview":"Porté par Werner Herzog et le producteur Jerry Weintraub primé aux Emmy Awards, le documentaire RED ARMY retrace le destin croisé de l’Union Soviétique et de l’équipe de hockey sur glace surnommée « l’Armée Rouge » : une dynastie unique dans l’histoire du sport. L’ancien capitaine de l’équipe Slava Fetisov revient sur son parcours hors du commun : d’abord adulé en héros national, il sera bientôt condamné comme ennemi politique. La « Red Army » est au coeur de l’histoire sociale, culturelle et politique de son pays : comme l’URSS, elle connaît la grandeur puis la décadence, avant d’être secouée par les bouleversements de la Russie contemporaine.  Red Army raconte l’histoire extraordinaire de la Guerre Froide menée sur la glace, et la vie d’un homme qui a tenu tête au système soviétique.","popularity":0.4034,"poster_path":"\/xFP2rDfvymSAdVLXRUM6xF8RqPz.jpg","release_date":"2014-08-13","title":"Red Army","video":false,"vote_average":7.3,"vote_count":147},{"adult":false,"backdrop_path":"\/qZ235m9ggHOCti6y9MXQDqfcjXa.jpg","genre_ids":[99],"id":282041,"original_language":"en","original_title":"Electric Boogaloo: The Wild, Untold Story of Cannon Films","overview":"Mélangeant interviews, extraits de films et images d’archives, ce documentaire retrace l’histoire de la société de production Cannon Films, créée par Menahem Golan et Yoram Globus. Dans les années 1980, ces deux producteurs ont sans aucun doute produit les plus grands nanars du cinéma, s’emparant de force de la machine hollywoodienne, et changeant à jamais l’histoire du cinéma bis.","popularity":1.356,"poster_path":"\/sIHg3nS59MSAozfTfcsVtuvFUO5.jpg","release_date":"2014-10-06","title":"Electric Boogaloo","video":false,"vote_average":7.198,"vote_count":164},{"adult":false,"backdrop_path":"\/heQXuVyPcPzG98NdU3VtXzWhD4N.jpg","genre_ids":[36,35,99],"id":262481,"original_language":"en","original_title":"An Honest Liar","overview":"Le film retrace la vie de James Randi, un ex-magicien, roi de l'évasion, et éducateur sceptique. Il documente en particulier les recherches qui lui ont permis dénoncer des voyants, guérisseurs, et arnaqueurs. Le film se concentre également sur les liens de Randi avec José Alvarez, son partenaire depuis 30 ans, dont il a été découvert à l'époque du tournage qu'il vivait sous une fausse identité, soulevant ainsi la question \"Randi était il imposteur, ou dupe ?\".","popularity":0.8165,"poster_path":"\/sXgXPtynmZnLLISonrrc7XtrLKv.jpg","release_date":"2014-04-18","title":"An Honest Liar","video":false,"vote_average":7.093,"vote_count":215},{"adult":false,"backdrop_path":"\/vHRbyJFN2bgFsMeVJVJdvQwmyB4.jpg","genre_ids":[99,18,10402],"id":246400,"original_language":"en","original_title":"20,000 Days on Earth","overview":"24 heures dans la vie de la célèbre rock star d’origine australienne Nick Cave. Une journée en apparence comme les autres, mais où les notions de réalité et de fiction finissent par se brouiller et s’entrelacer…","popularity":0.6004,"poster_path":"\/nbwwDmbhIspoWvZPPV77dY2K5sh.jpg","release_date":"2014-07-05","title":"20 000 jours sur Terre","video":false,"vote_average":7.046,"vote_count":197}],"total_pages":2,"total_results":27}