{"page":1,"results":[{"adult":false,"backdrop_path":"\/mYi8ZYtHaoEBSJU8pbOAjfATUtF.jpg","genre_ids":[10402,27],"id":37793,"original_language":"en","original_title":"Ghosts","overview":"Ghosts est un moyen métrage de genre fantastique, réalisé par Stan Winston et sorti en 1997, dans lequel joue Michael Jackson. La musique est composée par Michael Jackson et Nicholas Pike. L’histoire d’origine a été écrite par Stephen King puis modifiée et arrangée parStan Winston, Mick Garris et Michael Jackson. Michael Jackson interprète cinq rôles, dont quatre dans lesquels il est méconnaissable (notamment le rôle du Maire qui s’oppose à lui) justement grâce au maquillage et aux effets spéciaux de Stan Winston.","popularity":0.9711,"poster_path":"\/65lNh5w30dctdOjYyIYbXsLjP4v.jpg","release_date":"1997-09-04","title":"Ghosts","video":false,"vote_average":8,"vote_count":261},{"adult":false,"backdrop_path":"\/kcBlY5FasH8ti150aYExULw53ui.jpg","genre_ids":[18,10402,36],"id":16052,"original_language":"en","original_title":"Selena","overview":"Le film raconte l'histoire vraie de Selena Quintanilla-Perez qui était la chanteuse latina la plus populaire lorsqu'elle fut assassinée en 1995 à l'âge de 23 ans. On y découvre ou redécouvre les concerts inoubliables qui ont assuré sa popularité, des moments douloureux, comme les tensions au sein de sa famille, mais aussi des instants de bonheur comme son mariage secret avec le guitariste Chris Perez.","popularity":3.3594,"poster_path":"\/j8xX3yBAFOayfSaImgLZPnAcdWz.jpg","release_date":"1997-03-21","title":"Selena","video":false,"vote_average":7.727,"vote_count":1248},{"adult":false,"backdrop_path":"\/lKdpaG0G9kXU1wXcZm21FLiyTTQ.jpg","genre_ids":[16,35,10751,10402],"id":24662,"original_language":"en","original_title":"Cats Don't Dance","overview":"Dans un monde où les animaux sont rois, Danny, un adorable chat, rêve de devenir une star de cinéma. Arrivé à Hollywood, il rencontre une bande d'animaux acteurs et décroche un rôle dans un film. Mais Darla, une terrible enfant star, mène la vie dure à Danny et le chat a bien du mal à exprimer son talent...","popularity":1.6215,"poster_path":"\/eZn17GHFxamPZ4uH3KvolwLmYM.jpg","release_date":"1997-03-26","title":"Dany, le chat superstar","video":false,"vote_average":7.2,"vote_count":190},{"adult":false,"backdrop_path":"\/y9OZCg6OUqtDMtedW9Pr6mSL09y.jpg","genre_ids":[10770,10751,14,10402,10749],"id":42884,"original_language":"en","original_title":"Cinderella","overview":"Orpheline, Cendrillon vit avec sa belle-mère et ses deux horribles demi-soeurs. Celles-ci n'hésitent pas à lui confier les tâches ménagères les plus ingrates. Cendrillon mène une vie de labeur, passant ses journées à nettoyer, ranger, préparer les repas ou encore faire les courses au marché. Un beau jour, un prince organise un grand bal auquel il convie tout le royaume. La marâtre interdit à Cendrillon de se rendre à la fête. Désespérée, la jeune fille se met à pleurer. Mais sa marraine, une bonne fée, vient à son secours. D'un coup de baguette magique, elle transforme ses guenilles en robe somptueuse et fait d'une citrouille un superbe carrosse. L'arrivée de Cendrillon fait sensation au palais et le prince tombe immédiatement amoureux de la belle inconnue...","popularity":1.5869,"poster_path":"\/54awQrtekrsI11bKg2NwQrBHLIe.jpg","release_date":"1997-11-02","title":"La Légende de Cendrillon","video":false,"vote_average":6.5,"vote_count":192},{"adult":false,"backdrop_path":"\/zZEJu3db4Ld4urK5klPvQxkWzaX.jpg","genre_ids":[12,14,18,35,10402],"id":6116,"original_language":"en","original_title":"Spice World","overview":"Tandis que les Spice Girls se préparent pour leur concert au mythique Royal Albert Hall, Piers, pompeux réalisateur de documentaires, tente de saisir leur rythme et leur esprit. Quant à Kevin McMaxford, puissant rédacteur en chef du « Daily Event », ulcéré par leur succès, a juré leur perte et lance sur leurs traces Damien, un diabolique reporter qui n'a pas son pareil pour compromettre les célébrités avec des photos indiscrètes.","popularity":1.6153,"poster_path":"\/bntJPiWUOR0MaM6MDJIG8Eh07pn.jpg","release_date":"1997-12-18","title":"Spice World, le film","video":false,"vote_average":4.9,"vote_count":476}],"total_pages":1,"total_results":5}