{"page":1,"results":[{"adult":false,"backdrop_path":"\/4Nx40jwpoTHPjCWNGoaZ6kaoGxa.jpg","genre_ids":[18],"id":255709,"original_language":"ko","original_title":"소원","overview":"Après l’agression sexuelle dont est victime leur petite fille de huit ans, So-won (qui signifie « vœu » en coréen), la vie de Dong-hoon et Mi-hee bascule et les deux parents sombrent peu à peu dans le désespoir.  Mais un jour, So-won fait un vœu dont les conséquences pourraient bien faire renaître l’espoir et aider sa famille à se reconstruire…","popularity":5.4703,"poster_path":"\/PZlNvDwKwHeHUsXnd6SEDXWZNn.jpg","release_date":"2013-10-02","title":"Hope","video":false,"vote_average":8.393,"vote_count":780},{"adult":false,"backdrop_path":"\/iDvsknGjTpApEBjixGtRta5QTtf.jpg","genre_ids":[10752,36,18],"id":184374,"original_language":"es","original_title":"Cinco de mayo: la batalla","overview":"","popularity":0.0395,"poster_path":"\/rS1QWmamAy4cOMzHprMf0dvIJNZ.jpg","release_date":"2013-05-03","title":"Cinco de mayo: la batalla","video":false,"vote_average":8.107,"vote_count":107},{"adult":false,"backdrop_path":"\/3RFmTz5h2UuFWEV4oH00XICBR9y.jpg","genre_ids":[18,53,80],"id":146233,"original_language":"en","original_title":"Prisoners","overview":"Dans la banlieue de Boston, deux fillettes de 6 ans, Anna et Joy, ont disparu. Le détective Loki privilégie la thèse du kidnapping suite au témoignage de Keller, le père d’Anna. Le suspect numéro 1 est rapidement arrêté mais est relâché quelques jours plus tard faute de preuve, entrainant la fureur de Keller. Aveuglé par sa douleur, le père dévasté se lance alors dans une course contre la montre pour retrouver les enfants disparus. De son côté, Loki essaie de trouver des indices pour arrêter le coupable avant que Keller ne commette l’irréparable… Les jours passent et les chances de retrouver les fillettes s’amenuisent…","popularity":18.8375,"poster_path":"\/fUk1f0iOAezl5PZ7gQW6nrguOXk.jpg","release_date":"2013-09-19","title":"Prisoners","video":false,"vote_average":8.099,"vote_count":12214},{"adult":false,"backdrop_path":"\/rqBaNE6RiW7c7BlZQVWR1que2HC.jpg","genre_ids":[16,18],"id":238923,"original_language":"it","original_title":"L'arte della felicità","overview":"","popularity":0.2312,"poster_path":"\/yr0VKEmS4SR7sF3dDQ0cwKU7VMH.jpg","release_date":"2013-11-21","title":"L'arte della felicità","video":false,"vote_average":8.086,"vote_count":157},{"adult":false,"backdrop_path":"\/imUJOrtNf8EWameChpaRLXSaX4w.jpg","genre_ids":[16,18,14],"id":149871,"original_language":"ja","original_title":"かぐや姫の物語","overview":"Adapté d’un conte populaire japonais \"Le coupeur de bambou\", un des textes fondateurs de la littérature japonaise, Kaguya, \"la princesse lumineuse\", est découverte dans la tige d'un bambou par des paysans. Elle devient très vite une magnifique jeune femme que les plus grands princes convoitent : ceux-ci vont devoir relever d’impossibles défis dans l’espoir d’obtenir sa main.","popularity":4.0296,"poster_path":"\/yBbJpLFmwdEHzeyeEstoi9mM5lX.jpg","release_date":"2013-11-23","title":"Le Conte de la princesse Kaguya","video":false,"vote_average":8.084,"vote_count":1848},{"adult":false,"backdrop_path":"\/1a1ZpkbE5IkjWnALugYjiU2qij3.jpg","genre_ids":[18,878,10770],"id":282848,"original_language":"en","original_title":"Doctor Who: The Time of the Doctor","overview":"En orbite d'une planète calme et reculée, les espèces les plus mortelles de l'univers se rassemblent autour d'un message qui résonne à travers les étoiles. Parmi eux : le Docteur. Après avoir sauvé Clara d'un dîner de Noël en famille, le héros et sa meilleure amie doivent apprendre ce que ce mystérieux signal signifie pour son destin et celui de l'univers.","popularity":1.2326,"poster_path":"\/cS0WmE5Hpq1HyLlpuAJ6SoHR2aS.jpg","release_date":"2013-12-25","title":"Doctor Who : L'heure du Docteur","video":false,"vote_average":8.1,"vote_count":297},{"adult":false,"backdrop_path":"\/7Nwnmyzrtd0FkcRyPqmdzTPppQa.jpg","genre_ids":[80,18,35],"id":106646,"original_language":"en","original_title":"The Wolf of Wall Street","overview":"Sa licence de courtier en poche, et les narines déjà pleines de cocaïne, Jordan Belfort est prêt à conquérir Wall Street. Ce jour d'octobre, un krach, le plus important depuis 1929, vient piétiner ses rêves de grandeur. C'est finalement à Long Island qu'il échoue et qu'il monte sa propre affaire de courtage. Son créneau : le hors-cote. Sa méthode : l'arnaque. Son équipe : des vendeurs ou des petits trafiquants.","popularity":25.6473,"poster_path":"\/dQIQZbJXn1pflQw3nwvXLJX0dHa.jpg","release_date":"2013-12-25","title":"Le Loup de Wall Street","video":false,"vote_average":8.029,"vote_count":24685},{"adult":false,"backdrop_path":"\/sATm0ugYIXojJehHOJie7F80jGu.jpg","genre_ids":[16,18,10751],"id":303451,"original_language":"es","original_title":"Cuerdas","overview":"","popularity":0.5588,"poster_path":"\/bhjhZw1h9Mp9jW2otLfByfts1Jm.jpg","release_date":"2013-11-15","title":"Cuerdas","video":false,"vote_average":8,"vote_count":220},{"adult":false,"backdrop_path":"\/4Bb1kMIfrT2tYRZ9M6Jhqy6gkeF.jpg","genre_ids":[18,36],"id":76203,"original_language":"en","original_title":"12 Years a Slave","overview":"Les États-Unis, quelques années avant la guerre de Sécession.  Solomon Northup, jeune homme noir originaire de l’État de New York, est enlevé et vendu comme esclave.  Face à la cruauté d’un propriétaire de plantation de coton, Solomon se bat pour rester en vie et garder sa dignité. Douze ans plus tard, il va croiser un abolitionniste canadien et, cette rencontre va changer sa vie…","popularity":6.2781,"poster_path":"\/AeoXonCArZda8vgBb7IbXiUJsdi.jpg","release_date":"2013-10-18","title":"12 Years a Slave","video":false,"vote_average":7.9,"vote_count":11472},{"adult":false,"backdrop_path":"\/6MZdEVe0COl9sB1sCIPOOFpngjO.jpg","genre_ids":[18,35],"id":158445,"original_language":"ko","original_title":"7번방의 선물","overview":"Yong Gu a l’âge mental d’un enfant de 6 ans. Il vit une vie tranquille avec sa jeune fille qui l'aide dans son quotidien. Un jour, suite à sa présence sur les lieux d'un meurtre et sa condition mentale, il est accusé d’un crime qu’il n’a pas commis. Il se retrouve dans une cellule réunissant les plus gros durs de la prison qui, au début, désarçonnés par son comportement, finissent par le protéger. Ils trouvent même un moyen pour qu'il puisse revoir sa fille, Ye Seung. À l’âge adulte, elle fera tout pour faire innocenter son père.","popularity":3.5703,"poster_path":"\/c9TqJPm4pZCuiEXumTayoNIrBSK.jpg","release_date":"2013-01-23","title":"Miracle in Cell No. 7","video":false,"vote_average":7.9,"vote_count":454},{"adult":false,"backdrop_path":"\/sbVKj98cq0FztCukzu47bu0H8o7.jpg","genre_ids":[18,36],"id":152532,"original_language":"en","original_title":"Dallas Buyers Club","overview":"1986, Dallas, Texas. Ron Woodroof, cow‐boy de 35 ans, des bottes, un Stetson. Sa vie: sexe, drogue et rodéo. Tout bascule quand le sida (VIH) est diagnostiqué avec une espérance de vie de trente jours. Soulevé par l’impuissance du corps médical qui n'a le droit qu'à l'inefficace AZT, il recourt à des traitements alternatifs de l'Étranger non officiels. Au fil du temps, il rassemble d’autres malades en quête de guérison : le « Dallas Buyers Club » est né. Mais son succès gêne les lobbies, Ron doit s’engager dans une bataille contre les laboratoires et les autorités fédérales. C’est son combat pour une nouvelle cause et pour sa propre vie.  Film librement inspiré de la vie de Ron Woodroof (1950 - 1992).","popularity":2.9722,"poster_path":"\/euuPpXZhVBZzD0JLghTX7foFY70.jpg","release_date":"2013-11-01","title":"Dallas Buyers Club","video":false,"vote_average":7.92,"vote_count":8647},{"adult":false,"backdrop_path":"\/fzZmcKQv7ZTGIiPvocPhNs3wUyK.jpg","genre_ids":[18,10749,14],"id":122906,"original_language":"en","original_title":"About Time","overview":"À 21 ans révolus, Tim Lake découvre qu'il a le pouvoir de voyager dans le temps... Au lendemain d'un réveillon de jour de l'an encore décevant, le père de Tim révèle à son fils que tous les hommes de la famille ont, depuis toujours, la faculté de voyager dans le temps. Tim ne peut pas changer le cours de l'histoire mais il peut changer ce qui se passe et s'est passé dans sa vie. Il décide d'améliorer son existence... en se trouvant une petite amie.","popularity":10.2216,"poster_path":"\/eoOvm8cUtjxmfHX6i6a3maEhjCj.jpg","release_date":"2013-09-04","title":"Il était Temps","video":false,"vote_average":7.914,"vote_count":8768},{"adult":false,"backdrop_path":"\/7CRI8G7pm0HjEptiEEPiCMv3GEV.jpg","genre_ids":[18,10749],"id":271954,"original_language":"tr","original_title":"Su ve Ateş","overview":"Quand Hasmet, le fils aîné du clan Ayaz, se fait tirer dessus au cours d’une réunion avec la famille rivale, il n’a pas d’autre choix que de tuer le patriarche de cette dernière. Pour protéger ses proches, il accepte de s’exiler à Londres jusqu'à ce que les choses se calment. Le cours de sa vie va changer, non pas à cause de sa blessure par balle, mais en raison de légères égratignures que laissera Yagmur sur sa main, passagère assise à côté de lui dans l’avion pour l’Angleterre et terrorisée par l’altitude. C’est l’histoire d’un homme qui fuit les lois orales de l’Est, d’une fille innocente et inconsciente des dures réalités de la vie et d’une idylle criblée d’obstacles. C’est l’histoire de l’Orient et de l’Occident, du soleil et de la lune, de l’eau et du feu.","popularity":3.2993,"poster_path":"\/fYaLA6hmXPRnJqk4XHS2O82Rzph.jpg","release_date":"2013-11-15","title":"Su ve Ateş","video":false,"vote_average":7.881,"vote_count":176},{"adult":false,"backdrop_path":"\/1eg3lmXN8BU9NVFBPXiIgK9Tkx9.jpg","genre_ids":[18],"id":242575,"original_language":"en","original_title":"Guten Tag, Ramón","overview":"","popularity":2.9073,"poster_path":"\/7xaQAc01TZOHEku2uC520OIENWx.jpg","release_date":"2013-10-21","title":"Guten Tag, Ramón","video":false,"vote_average":7.878,"vote_count":147},{"adult":false,"backdrop_path":"\/nG5zmbVeYlcDhckrPAe06fArywn.jpg","genre_ids":[10749,878,18],"id":152601,"original_language":"en","original_title":"Her","overview":"Los Angeles, dans un futur proche. Theodore Twombly, un homme sensible au caractère complexe, est inconsolable suite à une rupture difficile. Il fait alors l'acquisition d'un programme informatique ultramoderne, capable de s'adapter à la personnalité de chaque utilisateur. En lançant le système, il fait la connaissance de 'Samantha', une voix féminine intelligente, intuitive et étonnamment drôle. Les besoins et les désirs de Samantha grandissent et évoluent, tout comme ceux de Theodore, et peu à peu, ils tombent amoureux…","popularity":13.7063,"poster_path":"\/nkWXW5blXGmOEoDejRgy83sSb6T.jpg","release_date":"2013-12-18","title":"Her","video":false,"vote_average":7.849,"vote_count":14580},{"adult":false,"backdrop_path":"\/4EdN5rIT43xcqi4IVRrhxiDOz6z.jpg","genre_ids":[18,10749,80],"id":152742,"original_language":"it","original_title":"La migliore offerta","overview":"Virgil Oldman est un commissaire priseur de renom. Véritable institution dans le milieu de l'art et misogyne assumé, il n'a de relation intime qu'avec la collection de tableaux qu'il a su constituer secrètement au cours des années. Personne ne le connaît vraiment, même pas son vieil ami marchand d'art Billy. Lorsqu'une cliente lui demande une expertise mais n'accepte de lui parler qu'au téléphone, Virgil est piqué de curiosité et ne peut se résoudre à laisser tomber l'affaire. Quand il la voit pour la première fois il tombe violemment sous son charme.","popularity":1.9512,"poster_path":"\/exKsz6d4TlcIZA34KwwIIycJOgv.jpg","release_date":"2013-01-01","title":"The Best Offer","video":false,"vote_average":7.822,"vote_count":2898},{"adult":false,"backdrop_path":"\/sO70LyX3CHDNimbUwdGqL6pjrD3.jpg","genre_ids":[18,10402],"id":367412,"original_language":"en","original_title":"Whiplash","overview":"Un professeur de musique féroce et intimidant enseigne à un élève dévoué.  Il s'agit du court métrage de 18 minutes sur lequel le long métrage était basé.","popularity":0.92,"poster_path":"\/dd0MyXqrgIi6s3CqFBMURXjUCEQ.jpg","release_date":"2013-01-18","title":"Whiplash","video":false,"vote_average":7.788,"vote_count":377},{"adult":false,"backdrop_path":"\/938lqhAQaO3hmLg44VbUR7OqlMs.jpg","genre_ids":[18,16,10749,10752,36],"id":149870,"original_language":"ja","original_title":"風立ちぬ","overview":"Inspiré par le fameux concepteur d'avions Giovanni Caproni, Jiro rêve de voler et de dessiner de magnifiques avions. Mais sa mauvaise vue l'empêche de devenir pilote, et il se fait engager dans le département aéronautique d'une importante entreprise d'ingénierie en 1927. Son génie l'impose rapidement comme l'un des plus grands ingénieurs du monde. Le Vent se lève raconte une grande partie de sa vie et dépeint les événements historiques clés qui ont profondément influencé le cours de son existence, dont le séisme de Kanto en 1923, la Grande Dépression, l'épidémie de tuberculose et l'entrée en guerre du Japon. Jiro connaîtra l'amour avec Nahoko et l'amitié avec son collègue Honjo. Inventeur extraordinaire, il fera entrer l'aviation dans une ère nouvelle.","popularity":5.0022,"poster_path":"\/bQcNJ8inwZuxAZ965jRCjjCti0D.jpg","release_date":"2013-07-20","title":"Le Vent se lève","video":false,"vote_average":7.787,"vote_count":3130},{"adult":false,"backdrop_path":"\/AqUBl0HZibEpfvyMfJXOT4CkyfY.jpg","genre_ids":[36,18],"id":242452,"original_language":"ko","original_title":"변호인","overview":"L’histoire se déroule dans les années 80. Song Woo-Seok, après avoir obtenu son diplôme, réussit brièvement les examens du barreau. Il devient ainsi avocat à Busan et se spécialise dans les lois fiscales. L’unique raison qui l’a poussé à devenir avocat, c’est l’argent. A l’opposé de ses confrères, Song Woo-Seok ne cesse de distribuer sa carte de visite, afin de se faire de nombreux clients.\r Mais un jour, tous ses points de vues changent, lorsqu’il fait la connaissance de Jin-Woo...","popularity":2.5478,"poster_path":"\/5tm4Rv24NYdGpuWzA6aF5h1qm0E.jpg","release_date":"2013-12-18","title":"The Attorney","video":false,"vote_average":7.8,"vote_count":200},{"adult":false,"backdrop_path":"\/jcMwL3hE5mXl9o2nMJrTzyw7iXl.jpg","genre_ids":[18],"id":169813,"original_language":"en","original_title":"Short Term 12","overview":"Sensible et déterminée, Grace est à la tête d'un foyer pour adolescents en difficulté, nommé Short Term 12. Parmi les jeunes membres de son équipe, diversement expérimentés, la solidarité et le bon esprit sont de mise. Jusqu’à l’arrivée soudaine d’une fille tourmentée qui ignore les règles du centre et renvoie Grace à sa propre adolescence… pas si lointaine.","popularity":1.1165,"poster_path":"\/3jxGlUcDOIBc0gt8KI7ILwokZk6.jpg","release_date":"2013-08-23","title":"States of Grace","video":false,"vote_average":7.764,"vote_count":1328}],"total_pages":16,"total_results":306}