{"page":1,"results":[{"adult":false,"backdrop_path":"\/wsE1ScIiFdKl9RLuaI8pTn4rjxR.jpg","genre_ids":[10770,80,18,14,53,16],"id":51482,"original_language":"ja","original_title":"DEATH NOTE リライト ～幻視する神～","overview":"Dans le monde bien ennuyeux des Shinigamis, une rumeur circule. L'un d'entre eux aurait vu des choses intéressantes dans le monde des humains!  Plus curieux que la moyenne un des Dieux de la Mort part à la recherche de celui que l'on nomme Ryuk. En échange d'une pomme bien sèche, ce dernier se met à raconter son histoire: celle de Light Yagami, un homme qui voulait devenir Dieu…","popularity":8.1857,"poster_path":"\/3i223ulKI2AjTqqyVxPmfZ32QHM.jpg","release_date":"2009-09-23","title":"Death Note Relight: La Vision d'un Dieu","video":false,"vote_average":7.9,"vote_count":359},{"adult":false,"backdrop_path":"\/mjtocjdhqJNnppHIgBesT3BBIOi.jpg","genre_ids":[80,18,9648],"id":30018,"original_language":"ko","original_title":"마더","overview":"Une veuve élève son fils unique Do-joon qui est sa seule raison d'être. À 28 ans, il est loin d'être indépendant et sa naïveté le conduit à se comporter parfois bêtement et dangereusement ce qui rend sa mère anxieuse. Un jour, une fille est retrouvée morte et Do-joon est accusé de ce meurtre. Afin de sauver son fils, sa mère remue ciel et terre mais l'avocat incompétent qu'elle a choisi ne lui apporte guère d'aide. La police classe très vite l'affaire. Comptant sur son seul instinct maternel, ne se fiant à personne, la mère part elle-même à la recherche du meurtrier, prête à tout pour prouver l'innocence de son fils...","popularity":5.0265,"poster_path":"\/7apBOPjrD7vdSvUdxF473O4Hevt.jpg","release_date":"2009-05-28","title":"Mother","video":false,"vote_average":7.712,"vote_count":1555},{"adult":false,"backdrop_path":"\/67ln5E2D32XFHegFwmFjxT3wvqU.jpg","genre_ids":[80,18],"id":33409,"original_language":"en","original_title":"The Stoning of Soraya M.","overview":"Soraya, femme iranienne courageuse, se rend très vite compte que le mariage arrangé dont elle est victime est un échec et qu’elle est en train de gâcher sa vie. Son époux décide alors de fomenter un complot, l’accuse d’adultère, la vouant ainsi à une peine d’une incroyable cruauté : la lapidation.","popularity":1.7498,"poster_path":"\/m4CfYBh1ZnYqZbt7ziYjHf53P4.jpg","release_date":"2009-06-26","title":"La Lapidation de Soraya M.","video":false,"vote_average":7.645,"vote_count":238},{"adult":false,"backdrop_path":"\/dPJ6Phs6crwoVXiLHntQk2lHz2T.jpg","genre_ids":[18,28,53,80],"id":21191,"original_language":"es","original_title":"Sin nombre","overview":"Au Honduras, la jeune Sayra retrouve son père après une longue séparation. Elle va enfin réaliser son rêve, émigrer avec lui et son oncle aux États-Unis. Au Mexique, Casper est membre de la \"Mara\", l'un des terribles gangs d'Amérique Centrale. Pour venger la mort de sa fiancée, il tue un chef de bande et prend la fuite. Sur le toit du train qui file vers le Nord, entourés de centaines de candidats à l'émigration, Sayra et Casper se rencontrent. Il fuit son passé criminel, elle espère un avenir meilleur: parviendront-ils à échapper ensemble à leur destin et à franchir la frontière ?","popularity":2.5642,"poster_path":"\/dubZwiGWp6TwYNGYtyGEUC7XAin.jpg","release_date":"2009-03-20","title":"Sin nombre","video":false,"vote_average":7.604,"vote_count":701},{"adult":false,"backdrop_path":"\/7en9qwF88VfxPXsN6azHmUxRBNy.jpg","genre_ids":[80,18],"id":21575,"original_language":"fr","original_title":"Un prophète","overview":"Condamné à six ans de prison, Malik El Djebena ne sait ni lire, ni écrire. À son arrivée en Centrale, seul au monde, il paraît plus jeune, plus fragile que les autres détenus. Il a 19 ans. D'emblée, il tombe sous la coupe d'un groupe de prisonniers corses qui fait régner sa loi dans la prison. Le jeune homme apprend vite. Au fil des \"missions\", il s'endurcit et gagne la confiance des corses. Mais, très vite, Malik utilise toute son intelligence pour développer discrètement son propre réseau...","popularity":2.2727,"poster_path":"\/m5kvm1nfAVc4Sd78EXlFHTYOcgd.jpg","release_date":"2009-08-26","title":"Un Prophète","video":false,"vote_average":7.584,"vote_count":1593},{"adult":false,"backdrop_path":"\/dPE25PbaeE6fCR2SQb4H4MeBmml.jpg","genre_ids":[18,53,80,9648],"id":15472,"original_language":"sv","original_title":"Män som hatar kvinnor","overview":"Mikael Blomkvist est journaliste économique dans le magazine Millenium. Condamné pour diffamation, il décide de prendre de la distance avec sa vie et son métier. Mais Henrik Vanger, grande figure de l'industrie suédoise, fait appel à lui afin d'enquêter sur une disparition non élucidée, celui d'Harriet Vanger, nièce du grand homme et disparue à l'âge de 16 ans. Au cours de ses recherches, Blomkvist se rend compte que la famille Vanger semble cacher bien des haines et des secrets. Dans le cadre de son enquête, le journaliste est amené à rencontrer Lisbeth Salander. La jeune femme de 24 ans possède un don exceptionnel, celui de découvrir des informations introuvables. Tous deux vont être amenés à se croiser dans une enquête qui va révéler beaucoup plus que ce que chacun aurait pu imaginer…","popularity":3.6415,"poster_path":"\/vwF4yLGqtZXwd4Zd2MalxPFsT22.jpg","release_date":"2009-02-27","title":"Millénium","video":false,"vote_average":7.526,"vote_count":3028},{"adult":false,"backdrop_path":"\/nazre7z7MoUwAqimnrSlMlfLR5t.jpg","genre_ids":[18,80,53],"id":22803,"original_language":"en","original_title":"Law Abiding Citizen","overview":"Dix ans après le meurtre de sa femme et sa fille, un homme se dresse contre le procureur en charge du procès des meurtriers, pour obtenir lui‐même la justice. Sa vengeance menace tout aussi bien l’homme qui leur a accordé la clémence, que le système et la ville elle‐même.","popularity":6.9784,"poster_path":"\/fIauAw5XIkFg6sJv6jrwrk4j8ND.jpg","release_date":"2009-10-15","title":"Que justice soit faite","video":false,"vote_average":7.386,"vote_count":5329},{"adult":false,"backdrop_path":"\/6LYJE4q6mujBzdtcrioCMFlKjSg.jpg","genre_ids":[16,80,9648,53],"id":28764,"original_language":"ja","original_title":"名探偵コナン 漆黒の追跡者（チェイサー）","overview":"La veille d'une sortie avec le professeur Agasa et les enfants, Conan fait un cauchemar où il voit Gin et Vodka le retrouver et s'en prendre à Ran.  Pendant ce temps, une série de meurtres a lieu dans tout le Japon, incitant la police à collaborer entre préfectures. Le seul point commun entre eux est la présence d'une pièce de mah-jong à côté des victimes, ainsi que les derniers mots prononcés par la dernière victime en date : \"Tanabata Kyo\".","popularity":5.1811,"poster_path":"\/KrhVAjHBfkJqkNuTRHb0R7EEOI.jpg","release_date":"2009-04-18","title":"Détective Conan : Le Chasseur noir de jais","video":false,"vote_average":7.4,"vote_count":137},{"adult":false,"backdrop_path":"\/1ecpXOwhQrMzoV3TrzqJELduQjo.jpg","genre_ids":[28,80,53,18],"id":22164,"original_language":"en","original_title":"Blood and Bone","overview":"Fraîchement sorti de prison, Bone arrive dans les bas-fonds de Los Angeles où il fait la connaissance de James, un parrain de la drogue et de la prostitution qui ne recule devant aucune méthode pour se faire respecter. Ce dernier a pour spécialité l'organisation de combats de rue, une discipline où l'ex-taulard excelle. Mais plutôt que les montagnes de dollars, c'est la soif de vengeance qui pousse Bone à briser un à un les hommes de James.","popularity":4.9496,"poster_path":"\/4XoqjwKhqN3GlGt0fQtcY2OhkZq.jpg","release_date":"2009-02-07","title":"Blood and Bone","video":false,"vote_average":7.3,"vote_count":806},{"adult":false,"backdrop_path":"\/jlEEzu7dXJPli4e8j1u2PW0VMf7.jpg","genre_ids":[80,53,35],"id":21467,"original_language":"de","original_title":"Der Knochenmann","overview":"Vienne, de nos jours. Berti, concessionnaire sans états d'âme, emploie Brenner pour retrouver les imprudents propriétaires de voitures impayées. Cette fois, il s'agit de retrouver un certain Horvath et une New Beetle jaune. L'enquête mène Brenner à la campagne, au restaurant de Löschenkohl, réputé pour son poulet frit à la Viennoise. Brenner ne se contente pas de rechercher Horvath, il est également chargé par le fils du patron d'enquêter sur le maitre des lieux. Mais le Löschenkohl est truffé de pièges, et pas seulement pour les volatiles...","popularity":0.4278,"poster_path":"\/5ALiEHy3dwfWTaOJ3HqTVKxLbfD.jpg","release_date":"2009-02-09","title":"Bienvenue à Cadavres-Les-Bains","video":false,"vote_average":7.303,"vote_count":104},{"adult":false,"backdrop_path":"\/an8OJ9L1TkNB5pLkzbyf0LNfoXz.jpg","genre_ids":[10770,53,16,80,18,14],"id":68555,"original_language":"ja","original_title":"デスノート：リライト2 Lを継ぐ者","overview":"Yagami Light, étudiant japonais surdoué, use d'un carnet appelé Death Note afin d'appliquer sa vision de la justice sous le nom de Kira. Sous les yeux amusés de son Shinigami Ryûk, le jeune homme utilise sa petite amie Misa Amane, son Shinigami Rem ou tout autre personne qu'il juge utile tels de pions sur un jeu d'échec afin de se débarrasser de celui qui a jurer d'avoir sa peau : L, un détective mondialement connu.  Mais, bien qu'ayant triomphé de ce valeureux adversaire et à l'aube de devenir le dieux d'un monde qu'il s'apprête à créer, Yagami voit se dresser devant lui une nouvelle menace : Mello et Near se disputent en effet le droit à la succession de L…","popularity":6.6175,"poster_path":"\/loRvdvPli3zM5tBDUGkLxYltxdd.jpg","release_date":"2009-10-07","title":"Death Note Relight 2: La Relève de L","video":false,"vote_average":7.3,"vote_count":167},{"adult":false,"backdrop_path":"\/xUEYfFKPHQf0xJS7EFOOo1N9pmp.jpg","genre_ids":[28,12,80,35],"id":25716,"original_language":"ja","original_title":"クローズZERO II","overview":"Huit mois après les derniers événements, alors que Genji est sur le point d'être diplômé du lycée Suzuran, il se voit contraint de régler une dernière affaire avec une école rivale.","popularity":1.9598,"poster_path":"\/oCBbnyRu0ALxtJeN4ERpUrAh9es.jpg","release_date":"2009-04-11","title":"Crows Zero II","video":false,"vote_average":7.2,"vote_count":227},{"adult":false,"backdrop_path":"\/nMxucwkm4dAT7kfxV98dXqs6P0w.jpg","genre_ids":[80,18],"id":31850,"original_language":"ko","original_title":"똥파리","overview":"Leader impitoyable d'une bande de voyous, Sang-hoon met toute sa rage dans son métier de recouvreur de dettes. Sa vie et son quotidien sont une histoire de violence, à tel point qu'il semble incapable d'exprimer son attachement.Mais le hasard met sur son chemin Yeon-hee, une jeune lycéenne, au passé étrangement similaire au sien et qui va lui tenir tête. Peu à peu, ces deux paumés vont s'apprivoiser et s'évader ensemble d'un monde fait d'inhumanité.Mais Sang-hoon peut-il pardonner ? Et surtout, peut-il être pardonné ?","popularity":1.7303,"poster_path":"\/dCp9DIlgFqI32pBPjVYIY4crfV.jpg","release_date":"2009-04-16","title":"Breathless","video":false,"vote_average":7.2,"vote_count":123},{"adult":false,"backdrop_path":"\/veXdzn7LL0bFIDGmE7tTkvRg0qV.jpg","genre_ids":[28,12,80,9648],"id":10528,"original_language":"en","original_title":"Sherlock Holmes","overview":"Aucune énigme ne résiste longtemps à Sherlock Holmes… Flanqué de son fidèle ami le Docteur John Watson, l’intrépide et légendaire détective traque sans relâche les criminels de tous poils. Ses armes : un sens aigu de l’observation et de la déduction, une érudition et une curiosité tous azimuts ; accessoirement, une droite redoutable… Mais une menace sans précédent plane aujourd’hui sur Londres – et c’est exactement le genre de défi dont notre homme a besoin pour ne pas sombrer dans l’ennui et la mélancolie. Après qu’une série de meurtres rituels a ensanglanté Londres, Holmes et Watson réussissent à intercepter le coupable : Lord Blackwood. À l’approche de son exécution, ce sinistre adepte de la magie noire annonce qu’il reviendra du royaume des morts pour exercer la plus terrible des vengeances.","popularity":5.6326,"poster_path":"\/pfv5cjgE9HT2KTFv5JT4f7JHxKP.jpg","release_date":"2009-12-23","title":"Sherlock Holmes","video":false,"vote_average":7.215,"vote_count":14200},{"adult":false,"backdrop_path":"\/rD6VVei45TLnkCdDucJDDUmb3e3.jpg","genre_ids":[80,18,53],"id":22302,"original_language":"fr","original_title":"Polytechnique","overview":"Basé sur les témoignages des survivants du drame survenu à l'Ecole polytechnique de Montréal, le 6 décembre 1989, le film raconte l'évènement à travers les yeux de Valérie et Jean-François, deux étudiants qui ont vu leur vie basculer lorsqu'un jeune homme s'est introduit dans l'école avec une idée en tête: emmener avec lui dans la mort le plus de femmes possible.","popularity":1.166,"poster_path":"\/k0xmtct9cSseksuFKMSXxM8hfni.jpg","release_date":"2009-02-06","title":"Polytechnique","video":false,"vote_average":7.154,"vote_count":644},{"adult":false,"backdrop_path":"\/t1LMwZqFXjoa7KM4QWGZxmUYD4J.jpg","genre_ids":[80,28,35],"id":15588,"original_language":"fr","original_title":"OSS 117 : Rio ne répond plus","overview":"Douze ans après Le Caire, OSS 117 est de retour pour une nouvelle mission à l’autre bout du monde. Lancé sur les traces d’un microfilm compromettant pour l’État français, le plus célèbre de nos agents va devoir faire équipe avec la plus séduisante des lieutenants‐colonels du Mossad pour capturer un nazi maître chanteur. Des plages ensoleillées de Rio aux luxuriantes forêts amazoniennes, des plus profondes grottes secrètes au sommet du Christ du Corcovado, c’est une nouvelle aventure qui commence. Quel que soit le danger, quel que soit l’enjeu, on peut toujours compter sur Hubert Bonisseur de la Bath pour s’en sortir…","popularity":1.9029,"poster_path":"\/sNL1aPGCMFmcnNDFWVUKehO3Vjr.jpg","release_date":"2009-04-15","title":"OSS 117 : Rio ne répond plus","video":false,"vote_average":7.106,"vote_count":1469},{"adult":false,"backdrop_path":"\/2cBCFvMDLZowXKvMaCGot5dmHUz.jpg","genre_ids":[99,80,36],"id":22074,"original_language":"en","original_title":"Capitalism: A Love Story","overview":"Michael Moore revient sur la question qu'il a examinée tout au long de sa carrière : l'impact désastreux de la domination des entreprises sur la vie quotidienne des Américains (et, par défaut, sur le reste du monde). Michael Moore s'attaque à la crise financière et prend d'assaut Wall Street, en dénonçant \"la plus grande escroquerie de l'histoire américaine\".","popularity":1.7577,"poster_path":"\/2SpEHm4B1ZF4cR8Owldw7a5hCwo.jpg","release_date":"2009-09-06","title":"Capitalism: A Love Story","video":false,"vote_average":7.1,"vote_count":534},{"adult":false,"backdrop_path":"\/jepeB7fLQobRPfj4fq8nZDkG5tc.jpg","genre_ids":[16,80,35,28],"id":32389,"original_language":"en","original_title":"Logorama","overview":"Une course poursuite effrénée, des animaux sauvages lâchés dans la ville, une prise d'otage qui tourne au drame... et bien plus encore dans Logorama !","popularity":0.5251,"poster_path":"\/ilIE1I3Lr8lly9bDpruB7kIjWLJ.jpg","release_date":"2009-05-16","title":"Logorama","video":false,"vote_average":7.081,"vote_count":179},{"adult":false,"backdrop_path":"\/qhohCrCs4sv1M4H9NIRlhgl0lcE.jpg","genre_ids":[28,53,80,9648],"id":33613,"original_language":"sv","original_title":"Luftslottet som sprängdes","overview":"Après avoir échappé de peu à la mort, Lisbeth Salander se retrouve immobilisée à l'hôpital, dans l'incapacité d'agir… De nombreux chefs d'accusation pèsent toujours sur elle et la font placer en isolement par la police, dans une chambre jouxtant celle de son père, qui la hait et qui n'est guère en meilleur état qu'elle… À l'extérieur, Mikael Blomkvist continue de mener l'enquête sans pouvoir avoir le moindre contact avec Lisbeth. Il ne tarde pas à mettre à jour certaines activités souterraines menées par les services secrets. Ce qui pourrait déstabiliser les hautes sphères de l'État mais surtout blanchir Lisbeth une bonne fois pour toutes.","popularity":2.8203,"poster_path":"\/f3n2YTbvjV7OHDAeBBDNUOVvgHA.jpg","release_date":"2009-11-27","title":"Millénium 3 : La Reine dans le palais des courants d'air","video":false,"vote_average":7.053,"vote_count":1387},{"adult":false,"backdrop_path":"\/rQ5IqaZ1MAJiVnrGttqEoaZTMth.jpg","genre_ids":[18,28,53,80,9648],"id":24253,"original_language":"sv","original_title":"Flickan som lekte med elden","overview":"Traquée, prise au piège d'une manipulation manifestement très planifiée… Lisbeth va devoir affronter son passé. Elle pourra compter sur l'amitié infaillible de Mikael Blomkvist, qui fera tout pour prouver qu'elle n'est pas la tueuse en série que les médias et la police dépeignent","popularity":2.4683,"poster_path":"\/zFRu3rz6DsMweEY95mfA1yuMh0P.jpg","release_date":"2009-09-18","title":"Millénium 2 : La Fille qui rêvait d'un bidon d'essence et d'une allumette","video":false,"vote_average":6.989,"vote_count":1684}],"total_pages":5,"total_results":83}