{"page":1,"results":[{"adult":false,"backdrop_path":"\/gLQoJ9P79g501oEEtrN8zMlCPpx.jpg","genre_ids":[36,18,53,10752],"id":205596,"original_language":"en","original_title":"The Imitation Game","overview":"1940 : Alan Turing, mathématicien, cryptologue, est chargé par le gouvernement Britannique de percer le secret de la célèbre machine de cryptage allemande Enigma, réputée inviolable. À la tête d'une équipe improbable de savants, linguistes, champions d'échecs et agents du renseignement, Turing s'attaque au chef-d'œuvre de complexité dont la clef peut conduire à la victoire. IMITATION GAME relate la façon dont Alan Turing, soumis à une intense pression, contribua à changer le cours de la Seconde Guerre mondiale et de l'Histoire. C'est aussi le portrait d'un homme qui se retrouva condamné par la société de l'époque en raison de son homosexualité et en mourut.","popularity":9.616,"poster_path":"\/gBxCZuieAe8KClWWP1vVijXBlTp.jpg","release_date":"2014-11-14","title":"Imitation Game","video":false,"vote_average":7.994,"vote_count":17374},{"adult":false,"backdrop_path":"\/1ufic9NSdolkgNkQSAVjlVp0uqn.jpg","genre_ids":[9648,53,18],"id":210577,"original_language":"en","original_title":"Gone Girl","overview":"Amy et Nick forment en apparence un couple modèle. Victimes de la crise, ils quittent Manhattan pour retourner s'installer dans la ville du Missouri où Nick a grandi. Mais le jour de leur 5ème anniversaire de mariage, Amy disparaît et Nick retrouve leur maison saccagée. Lors de l'enquête tout semble accuser Nick. Celui‐ci décide, de son côté, de tout faire pour savoir ce qui est arrivé à Amy et découvre qu'elle lui dissimulait beaucoup de choses.","popularity":18.6598,"poster_path":"\/7xkJ1ACu40BjzLHVPRILWjFvW7.jpg","release_date":"2014-10-01","title":"Gone Girl","video":false,"vote_average":7.889,"vote_count":19064},{"adult":false,"backdrop_path":"\/dHnki2Dh6lbOtfksrh8H5lg08f5.jpg","genre_ids":[18,53,35],"id":265195,"original_language":"es","original_title":"Relatos salvajes","overview":"L'inégalité, l'injustice et l'exigence auxquelles nous expose le monde où l'on vit provoquent du stress et des dépressions chez beaucoup de gens. Certains craquent. « Les Nouveaux Sauvages » est un film sur eux.","popularity":3.5799,"poster_path":"\/AfIpiMolcWnLYXGapu8xwbdmm2S.jpg","release_date":"2014-08-21","title":"Les Nouveaux Sauvages","video":false,"vote_average":7.865,"vote_count":3510},{"adult":false,"backdrop_path":"\/vabhkZ3vwf8u7yXCSi3zbVzAVRa.jpg","genre_ids":[80,18,53],"id":242582,"original_language":"en","original_title":"Nightcrawler","overview":"Branché sur les fréquences radios de la police, Lou parcourt Los Angeles la nuit à la recherche d’images choc qu’il vend à prix d’or aux chaînes de TV locales. La course au spectaculaire n'aura aucune limite...","popularity":10.8611,"poster_path":"\/pATJSq0OobFU9DmcKQUqQPpzDET.jpg","release_date":"2014-10-23","title":"Night Call","video":false,"vote_average":7.7,"vote_count":11084},{"adult":false,"backdrop_path":"\/5dg3woJqG7kNBCEMZNGPUauHSnK.jpg","genre_ids":[28,80,53],"id":180299,"original_language":"id","original_title":"The Raid 2: Berandal","overview":"Après un combat sans merci pour s’extirper d’un immeuble rempli de criminels et de fous furieux, laissant derrière lui des monceaux de cadavres de policiers et de dangereux truands, Rama, jeune flic de Jakarta, pensait retrouver une vie normale, avec sa femme et son tout jeune fils… Mais il se trompait. On lui impose en effet une nouvelle mission : Rama devra infiltrer le syndicat du crime, où coexistent dans une sorte de statu quo mafia indonésienne et yakusas. Sous l’identité de « Yuda », un tueur sans pitié, il se laisse jeter en prison afin d’y gagner la confiance d'Uco, le fils d'un magnat du crime indonésien - son ticket d’entrée pour intégrer l’organisation. Sur fond de guerre des gangs, il risquera sa vie dans un dangereux jeu de rôle destiné à porter un coup fatal à l’empire du crime.","popularity":4.9204,"poster_path":"\/mhHIzkPiPdHRwoik2ejYOZlr7U0.jpg","release_date":"2014-03-27","title":"The Raid 2","video":false,"vote_average":7.601,"vote_count":2413},{"adult":false,"backdrop_path":"\/d7XExzHIjNgKPRAVv8YCiS0qVB7.jpg","genre_ids":[53],"id":284427,"original_language":"de","original_title":"Who Am I - Kein System ist sicher","overview":"Benjamin, un jeune informaticien allemand, est invité à se joindre à un groupe de hacker subversive qui veut se faire remarquer sur la scène du monde.","popularity":3.1319,"poster_path":"\/Ah3NS6X0BZ8mctb2UHayRnx1u0z.jpg","release_date":"2014-09-25","title":"Qui suis-je","video":false,"vote_average":7.592,"vote_count":1594},{"adult":false,"backdrop_path":"\/7dzngS8pLkGJpyeskCFcjPO9qLF.jpg","genre_ids":[28,53],"id":245891,"original_language":"en","original_title":"John Wick","overview":"Depuis la mort de sa femme bien‐aimée, John Wick passe ses journées à retaper sa Ford Mustang de 1969, avec pour seule compagnie sa chienne Daisy. Il mène une vie sans histoire, jusqu’à ce qu’un malfrat sadique nommé Iosef Tarasof remarque sa voiture. John refuse de la lui vendre. Iosef n’acceptant pas qu’on lui résiste, s’introduit chez John avec deux complices pour voler la Mustang, et tuer sauvagement Daisy… John remonte la piste de Iosef jusqu’à New York. Un ancien contact, Aurelio, lui apprend que le malfrat est le fils unique d’un grand patron de la pègre, Viggo Tarasof. La rumeur se répand rapidement dans le milieu : le légendaire tueur cherche Iosef. Viggo met à prix la tête de John : quiconque l’abattra touchera une énorme récompense. John a désormais tous les assassins de New York aux trousses.","popularity":16.3115,"poster_path":"\/eqyhO8K3s84gC0UGoVPkZuEPfnm.jpg","release_date":"2014-10-22","title":"John Wick","video":false,"vote_average":7.447,"vote_count":19763},{"adult":false,"backdrop_path":"\/u5JKxjMuKk0dVXqmS4e4gHo8pfg.jpg","genre_ids":[878,53],"id":206487,"original_language":"en","original_title":"Predestination","overview":"Pour sa dernière mission d’Agent Temporel, ce voyageur dans le temps doit capturer le seul criminel qui lui a toujours échappé.","popularity":10.5227,"poster_path":"\/5pVaN5aesn2qKvRY3TYN1bep11H.jpg","release_date":"2014-08-28","title":"Prédestination","video":false,"vote_average":7.425,"vote_count":6648},{"adult":false,"backdrop_path":"\/oLdMVXIgl1F2UO8QytexwOMstnF.jpg","genre_ids":[18,53],"id":282983,"original_language":"es","original_title":"Magical Girl","overview":"Bárbara est une belle femme vénéneuse et psychologiquement instable, que son mari tente de contenir. Damiàn n’ose pas sortir de prison de peur de la revoir. Luis veut la faire chanter mais ne réalise pas encore qu’il joue avec le feu. Le trio se retrouve plongé dans un tourbillon de tromperies où la lutte entre la raison et la passion tourne à la guerre des nerfs…","popularity":0.7976,"poster_path":"\/tFAJcOOmFN6IjuKb1xEuiEpqY3n.jpg","release_date":"2014-09-07","title":"La Nina de Fuego","video":false,"vote_average":7.4,"vote_count":194},{"adult":false,"backdrop_path":"\/zlU8BIkgY7E6SMfD3USTWC6bchL.jpg","genre_ids":[878,28,18,53],"id":119450,"original_language":"en","original_title":"Dawn of the Planet of the Apes","overview":"Une nation de plus en plus nombreuse de singes évolués, dirigée par César, est menacée par un groupe d’humains qui a survécu au virus dévastateur qui s'est répandu 10 ans plus tôt. Ils parviennent à une trêve fragile, mais de courte durée : les deux camps sont sur le point de se livrer une guerre qui décidera de l’espèce dominante sur Terre.","popularity":10.3152,"poster_path":"\/ioCKDIwA4iXs8h4pEMTXN7E5LKG.jpg","release_date":"2014-07-08","title":"La Planète des singes : L'Affrontement","video":false,"vote_average":7.331,"vote_count":11701},{"adult":false,"backdrop_path":"\/9AciCs5rFHvFbCIqThfq281sUOw.jpg","genre_ids":[53,16,28,80],"id":242643,"original_language":"en","original_title":"Batman: Assault on Arkham","overview":"Lorsque le gouvernement monte le Suicide Squad, une équipe de super-vilains dont le but est d’infiltrer l’asile d’Arkham afin de restituer des informations de très haute importance que le Sphinx a volées, Batman se retrouve très vite impliqué. Mais les choses vont de mal en pire dès lors qu’un membre du Suicide Squad libère le Joker qui a tout ce qu’il faut pour faire exploser l’asile, mais aussi la majeure partie de la ville de Gotham…","popularity":2.6454,"poster_path":"\/vshq07iXH7l2WnFWvELFrIki9Sc.jpg","release_date":"2014-08-12","title":"Batman, Assaut sur Arkham","video":false,"vote_average":7.324,"vote_count":1144},{"adult":false,"backdrop_path":"\/9vAoubhoZE8aSkUZoSfxs3UWZhO.jpg","genre_ids":[53,28,80],"id":156022,"original_language":"en","original_title":"The Equalizer","overview":"McCall, un homme qui pense avoir rangé son passé mystérieux derrière lui, se consacre à sa nouvelle vie tranquille. Au moment où il rencontre Teri, une jeune fille sous le contrôle de gangsters russes violents, il décide d'agir. McCall sort ainsi de sa retraite et voit son désir de justice réveillé.","popularity":16.0398,"poster_path":"\/lgzPn7C9dWanHl2DjE97855dsJF.jpg","release_date":"2014-09-24","title":"Equalizer","video":false,"vote_average":7.28,"vote_count":9352},{"adult":false,"backdrop_path":"\/c1fDKwLbInSP6AzTFUtiajJ4uGv.jpg","genre_ids":[28,53,18],"id":265851,"original_language":"ko","original_title":"우는 남자","overview":"Abandonné par sa mère peu après avoir immigré aux États-Unis, Gon grandit au sein de la mafia et devient un tueur à gages sans pitié.  Quoique généralement irréprochable quand il s'agit d'éliminer sa cible, Gon fait un jour une terrible erreur et tue une petite fille.  Submergé par le regret, la culpabilité et la honte,  il veut quitter le métier mais son patron lui donne une dernière mission. Gon revient en Corée du Sud, sur la terre de sa mère qui l'a oublié,  afin de tuer sa toute dernière cible...  qui se révèle finalement être Mo Gyeong, la mère de la petite fille morte.","popularity":2.8072,"poster_path":"\/qWPNb1qYmaL5eExuNzOyKkn5aR.jpg","release_date":"2014-06-04","title":"No Tears For The Dead","video":false,"vote_average":7.2,"vote_count":273},{"adult":false,"backdrop_path":"\/vHJlbhsXrZ5yrO2KqCbGSIU6fRX.jpg","genre_ids":[28,9648,878,53],"id":198663,"original_language":"en","original_title":"The Maze Runner","overview":"Thomas, 16 ans, se réveille dans un ascenseur. Il ne sait plus qui il est ni d'où il vient, et ne semble se rappeler que de son prénom. Lorsque l'ascenseur s'ouvre, il est accueilli par d'autres garçons de son âge dans la clairière, un monde mystérieux entouré par un labyrinthe impénétrable, et où personne ne sait pourquoi il est là.","popularity":23.9943,"poster_path":"\/ac4kzUSaIqt97bT44bh4JS0aIXW.jpg","release_date":"2014-09-10","title":"Le Labyrinthe","video":false,"vote_average":7.2,"vote_count":17394},{"adult":false,"backdrop_path":"\/aIokpcLZ1CRJDqFCjb0KHlUY1UQ.jpg","genre_ids":[53,27,35],"id":241863,"original_language":"ja","original_title":"神さまの言うとおり","overview":"C’est une journée ordinaire qui commence pour Shun Takahata, dont la vie est si banale qu’il s’est mis à la trouver ennuyeuse. Ce lycéen de 16 ans, plutôt discret, voit son quotidien paisible voler en éclats en même temps que la tête de son prof, en plein milieu du cours ! Lui et ses camarades de classe se retrouvent soudain otages du jeu sanglant mené par une étrange figurine… Il va lui falloir survivre ! Mais cette épreuve est-elle une punition divine, ou un cadeau ?","popularity":3.2785,"poster_path":"\/m6ulKKB6zJr1vwZIrSFs5axWUvL.jpg","release_date":"2014-11-15","title":"Jeux d'enfants","video":false,"vote_average":7.131,"vote_count":532},{"adult":false,"backdrop_path":"\/yJIRptBDdt92JS4decYj5HL3Q60.jpg","genre_ids":[53,80,28],"id":197950,"original_language":"fr","original_title":"La French","overview":"Marseille. 1975. Pierre Michel, jeune magistrat venu de Metz avec femme et enfants, est nommé juge du grand banditisme. Il décide de s’attaquer à la French Connection, organisation mafieuse qui exporte l’héroïne dans le monde entier. N’écoutant aucune mise en garde, le juge Michel part seul en croisade contre Gaëtan Zampa, figure emblématique du milieu et parrain intouchable. Mais il va rapidement comprendre que, pour obtenir des résultats, il doit changer ses méthodes.","popularity":1.8572,"poster_path":"\/f1ZihdwexPoB49G8BGpvTtsqKNk.jpg","release_date":"2014-12-03","title":"La French","video":false,"vote_average":7.124,"vote_count":885},{"adult":false,"backdrop_path":"\/u0os34ctKo55sx6krTbO381ohNR.jpg","genre_ids":[80,53,9648,28],"id":269494,"original_language":"ko","original_title":"끝까지 간다","overview":"En route pour assister aux funérailles de sa mère, et tandis qu’il est visé par une enquête pour corruption, le commissaire KO Gun-su renverse accidentellement un homme. Pour se couvrir, il décide de cacher le corps dans le cercueil de sa mère.\u2028Lorsque l’affaire est découverte, on nomme son partenaire pour mener l’enquête. Et quand l’unique témoin de l’accident l’appelle pour le faire chanter, Gun-su comprend qu’il n’est pas au bout de ses peines…","popularity":2.1271,"poster_path":"\/6ztQK4OekeCko3NJGuduNauM4A3.jpg","release_date":"2014-05-29","title":"Hard Day","video":false,"vote_average":7.1,"vote_count":456},{"adult":false,"backdrop_path":"\/dwFZb1ddwY3TYUVKrkuCNs7Iy2c.jpg","genre_ids":[12,80,18,53,9648],"id":206563,"original_language":"en","original_title":"Trash","overview":"Lorsque deux garçons des bidonvilles de Rio trouvent un portefeuille au cours de leur inspection quotidienne de la décharge du coin, ils sont loin de se douter que leur vie est sur le point de changer à jamais. Quand la police locale débarque, offrant une belle récompense en échange du portefeuille, Rafael et Gardo réalisent l'importanace de leur découverte.","popularity":1.4295,"poster_path":"\/2dCawgKmVypqVOxY3cPNleMjzHC.jpg","release_date":"2014-10-09","title":"Favelas","video":false,"vote_average":7.1,"vote_count":624},{"adult":false,"backdrop_path":"\/qLuu0GysqAM2nw6JEIjTkJdEwp7.jpg","genre_ids":[80,9648,53],"id":236735,"original_language":"es","original_title":"La isla mínima","overview":"Deux flics que tout oppose, dans l'Espagne post-franquiste des années 1980, sont envoyés dans une petite ville d'Andalousie pour enquêter sur l'assassinat sauvage de deux adolescentes pendant les fêtes locales. Au cœur des marécages de cette région encore ancrée dans le passé, parfois jusqu'à l'absurde et où règne la loi du silence,  ils vont devoir surmonter leurs différences pour démasquer le tueur.","popularity":1.3872,"poster_path":"\/1vMId7k7HCm1GX4d4WN3TYlWBdj.jpg","release_date":"2014-09-25","title":"La isla mínima","video":false,"vote_average":7.041,"vote_count":980},{"adult":false,"backdrop_path":"\/1BqoXxXahujGXSLUfefs3bmUSZy.jpg","genre_ids":[53],"id":254201,"original_language":"da","original_title":"Fasandræberne","overview":"En 1994, un double-meurtre défraye la chronique. Malgré les soupçons qui pèsent sur un groupe de pensionnaires d’un internat, la police classe l’affaire, faute de preuve… Jusqu'à l'intervention, plus de 20 ans après, du Département V : l’inspecteur Carl Mørck, et Assad, son assistant d’origine syrienne, spécialisés dans les crimes non résolus. Ensemble, ils rouvrent l’affaire qui les amène à enquêter sur un des notables les plus puissants du Danemark.","popularity":2.71,"poster_path":"\/8XFJsA4Ww0s5fzP7J1bxg16iLVh.jpg","release_date":"2014-10-02","title":"Les Enquêtes du Département V : Profanation","video":false,"vote_average":7.039,"vote_count":642}],"total_pages":10,"total_results":186}