{"page":1,"results":[{"adult":false,"backdrop_path":"\/7SUT9mYb7SD88Gz7rFeLbjC2YeG.jpg","genre_ids":[18,53],"id":26451,"original_language":"it","original_title":"Indagine su un cittadino al di sopra di ogni sospetto","overview":"En Italie, au début des années 70, le chef de la brigade criminelle est sur le point d’être promu au poste de directeur de la section politique. Persuadé que ses fonctions le placent au-dessus des lois, il égorge sa maîtresse, Augusta Terzi, au cours de leurs joutes amoureuses. Avec un sang-froid parfait, il met tout en œuvre pour prouver que personne n'aura l'intelligence, ni même l'audace, de le soupçonner et de troubler ainsi la bonne hiérarchie sociale. Il s'ingénie à semer des preuves accablantes, relançant l'enquête quand celle-ci s'égare...","popularity":1.3655,"poster_path":"\/dNYuzLRgybtxQOlAnbTxS56oDU4.jpg","release_date":"1970-10-16","title":"Enquête sur un citoyen au-dessus de tout soupçon","video":false,"vote_average":8.2,"vote_count":817},{"adult":false,"backdrop_path":"\/93iDrZmjDF01Tn3PxOYL8Zz9hBM.jpg","genre_ids":[80,53,18],"id":11657,"original_language":"fr","original_title":"Le Cercle rouge","overview":"À peine libéré de prison, Corey, un truand monte un fabuleux hold-up avec l’aide de Vogel, un gangster évadé et de Jansen, un ancien policier alcoolique. Le coup réussit. Le receleur, effrayé par l’importance du butin, leur recommande de s’adresser à un spécialiste. Ce dernier n’est autre que le commissaire François Mattei chargé de l’enquête.\r Çakyamuni le Solitaire, dit Sidarta Gautama le Sage, dit le Bouddah se saisit d'un morceau de craie rouge, traça un cercle et dit : « Quand des hommes, même s'ils l'ignorent, doivent se retrouver un jour, tout peut arriver à chacun d'entre eux et ils peuvent suivre des chemins divergents. Au jour dit, inéluctablement, ils seront réunis dans le cercle rouge. »","popularity":1.1302,"poster_path":"\/iVAkW5lRJvsRuobpr3bCAxnNbtu.jpg","release_date":"1970-10-19","title":"Le Cercle rouge","video":false,"vote_average":7.6,"vote_count":670},{"adult":false,"backdrop_path":"\/7Wqx3w9sdhUNBOucQK6HRbxsoI1.jpg","genre_ids":[53,80],"id":70967,"original_language":"fr","original_title":"Dernier domicile connu","overview":"Brillant inspecteur principal, Marceau Léonetti se retrouve muté dans un petit commissariat de quartier de Paris après avoir arrêté un chauffard, fils d'un célèbre et influent avocat. Dans son nouveau poste, il est rapidement chargé de traquer les pervers dans les salles de cinéma et se voit adjoindre pour cette mission une jeune auxiliaire de police, Jeanne Dumas. Une nouvelle mission lui est confiée : retrouver un témoin disparu depuis cinq ans, un certains Roger Martin, dont la comparution est indispensable à un procès majeur qui se tient dans dix jours. Les collègues de Léonetti sont convaincus que la mission est impossible, mais l'inspecteur et sa jeune auxiliaire vont tout de même persévérer dans cette enquête qui va s'avérer plus dangereuse qu'elle n'y paraissait. La seule piste : le dernier domicile connu du témoin.","popularity":0.9669,"poster_path":"\/bHEwhNTGx6Oc4gL0NepSj4IUkEy.jpg","release_date":"1970-02-25","title":"Dernier domicile connu","video":false,"vote_average":7.3,"vote_count":104},{"adult":false,"backdrop_path":"\/z6jz9jb3TGrDATYrWVI4mwwux38.jpg","genre_ids":[18,53],"id":60859,"original_language":"fr","original_title":"L'Aveu","overview":"1951, à Prague. Anton Ludvik, vice-ministre des Affaires étrangères et ancien déporté, est fier de ses brillants états de service: les Brigades internationales et la Résistance en France. Pourtant, depuis quelque temps, ce militant communiste intègre se sent traqué. Ses amis l'ignorent et les plus importantes décisions sont prises sans lui. Il est également épié et suivi, et son téléphone est sur écoute. Un jour, dans une rue déserte, des hommes surgissent de deux voitures, lui passent des menottes et l'emmènent en prison. Mis au secret, torturé, Ludvik est sommé d'avouer des crimes qu'il n'a pas commis. Il doit se rendre à l'évidence. Il ne s'agit pas d'une erreur, mais d'une machination politico-judiciaire...","popularity":1.3247,"poster_path":"\/jkAHCpEJmv8FzhGhkKB6H9yJn8m.jpg","release_date":"1970-04-29","title":"L'Aveu","video":false,"vote_average":7.2,"vote_count":125},{"adult":false,"backdrop_path":"\/jCh4lxFGREOf3JHDxxnlbWv2xWq.jpg","genre_ids":[27,9648,53],"id":20345,"original_language":"it","original_title":"L'uccello dalle piume di cristallo","overview":"Sam Dalmas est un écrivain américain. Venu habiter à Rome en espérant pouvoir y vivre de sa plume, il doit très vite déchanter, se résoudre à écrire des ouvrages de vulgarisation pour gagner sa vie. Il est environ minuit à Rome. Il rentre chez lui, parcourant une rue déserte où seule une galerie futuriste est éclairée. Distraitement, il y jette un coup d’œil, puis s'arrête brusquement,, se précipite: au fond de la galerie, un homme vêtu de noir, une jeune femme luttent sauvagement, l'éclat d'un couteau brille entre eux... Essayant de lui porter secours, il est piégé par les deux portes automatiques de la galerie d'art, ne peut qu'observer pendant que l'assaillant s'enfuit.  La police arrive sur les lieux du drame, cherche vainement l'issue choisie par l'agresseur pour fuir. Suspicieuse, elle confisque le passeport de Sam...","popularity":1.7326,"poster_path":"\/2J3wotqxTPgMqO8WACkCE9c9iTP.jpg","release_date":"1970-02-27","title":"L'Oiseau au plumage de cristal","video":false,"vote_average":7.161,"vote_count":785},{"adult":false,"backdrop_path":"\/eglf9YfrgCDlupodENN8qPtN5vC.jpg","genre_ids":[53,80,18],"id":2912,"original_language":"fr","original_title":"Le Boucher","overview":"Dans un village du Périgord, la vie quotidienne des habitants cesse brusquement d'être tranquille. Des femmes sont égorgées. Par qui ? Le boucher, qui a fait les guerres d'Indochine et d'Algérie, semble devenir le suspect numéro un aux yeux de la directrice d'école, qui ressentait pour lui de tendres sentiments.","popularity":0.8606,"poster_path":"\/fAXEVejYXpaxrxjLiYPMtjd13L7.jpg","release_date":"1970-02-27","title":"Le Boucher","video":false,"vote_average":7.1,"vote_count":236},{"adult":false,"backdrop_path":"\/3eV9l3HhOGOytCilHJOACDL9DIT.jpg","genre_ids":[878,53],"id":14801,"original_language":"en","original_title":"Colossus: The Forbin Project","overview":"Le docteur Charles Forbin a mis au point un super ordinateur qui va prendre en charge la gestion des défenses militaires américaines. Mais, seulement quelques minutes après sa mise en service dans des conditions réelles, la machine envoie un énigmatique message : «Il y a un autre système !». C’est le début d’une aventure qui risque de changer le destin de l’humanité…","popularity":1.5292,"poster_path":"\/1Pi7KVv3hTHgLePW2VPYQZtJhj2.jpg","release_date":"1970-04-08","title":"Le Cerveau d'acier","video":false,"vote_average":6.9,"vote_count":223},{"adult":false,"backdrop_path":"\/egrxDU6GM8Dv5u5e8Nm2Wlq7k2E.jpg","genre_ids":[80,18,10749,53],"id":10237,"original_language":"en","original_title":"The Honeymoon Killers","overview":"L'histoire, d'après un fait divers réel, de Ray Fernandez et Marcha Beck, amants criminels qui suppriment les candidates au mariage un peu mûres mais riches. Pendant leur détention, ils ne cesseront d'échanger une correspondance amoureuse jusqu'à leur exécution.","popularity":0.7901,"poster_path":"\/alVqjwOBdC4MOExr1eJA9FD9sAI.jpg","release_date":"1970-02-04","title":"Les Tueurs de la lune de miel","video":false,"vote_average":6.601,"vote_count":119},{"adult":false,"backdrop_path":"\/saUc6DREYFuUDU0L2lUhcRKdIGC.jpg","genre_ids":[27,53],"id":28050,"original_language":"it","original_title":"Il rosso segno della follia","overview":"Dans un train lancé à pleine vitesse, un homme pénètre dans un wagon lit et assassine au hachoir un couple en voyage de noces. Plus tard, le meurtrier se présente lui même comme un paranoïaque, auteur de cinq meurtres commis sur des femmes. Il s'agit d'un jeune styliste trentenaire richissime, Richard Harrington. Mildred, son épouse, fascinée par le spiritisme, s'obstine à refuser le divorce, même s'il lui préfère les jolies poupées en robe de mariée. Un lien indéfectible semble les unir.","popularity":1.4158,"poster_path":"\/ymQszii5g2oILDQz15We7e1v8w1.jpg","release_date":"1970-06-02","title":"Une hache pour la lune de miel","video":false,"vote_average":6.5,"vote_count":103},{"adult":false,"backdrop_path":"\/1LLYXoaAfjcwG2P8zXPk2GQkA0c.jpg","genre_ids":[28,18,53],"id":10671,"original_language":"en","original_title":"Airport","overview":"L'aéroport international de Lincoln est pris dans une violente tempête de neige. Son directeur, Mel Bakersfeld, ne sait plus où donner de la tête. Les bourrasques empêchent un appareil de décoller et la neige bloque la piste principale. Au téléphone, Mel annonce une fois de plus à son épouse qu'elle devra se rendre seule à une soirée prévue de longue date. Pendant ce temps, le beau-frère de Mel, Vernon Demerest, un pilote, apprend au moment d'embarquer pour Rome que sa maîtresse est enceinte. Pour couronner le tout, un psychopathe, installé dans le Boeing de Vernon, menace de faire exploser l'appareil pour que sa femme touche sa prime d'assurance-vie. Mel est alerté aussitôt...","popularity":1.9096,"poster_path":"\/6iOKluJfyiU1SLZbGYrY7Z0i6k0.jpg","release_date":"1970-03-25","title":"Airport","video":false,"vote_average":6.4,"vote_count":402},{"adult":false,"backdrop_path":"\/iBPLFrA5JbIjodQofj3ch2btVOq.jpg","genre_ids":[27,9648,53],"id":51992,"original_language":"en","original_title":"And Soon the Darkness","overview":"Deux amies anglaises partent en vacances en France et décident d'aller faire une balade à vélo. Quand l'une des 2 disparait, la seconde doit la retrouver avant la nuit...","popularity":1.0316,"poster_path":"\/n6p6JmnIACFI5FVy9jUNmEe5dOE.jpg","release_date":"1970-09-10","title":"And Soon the Darkness","video":false,"vote_average":6.4,"vote_count":111},{"adult":false,"backdrop_path":"\/vciD5glPummsfm1nNnLXkoE49D7.jpg","genre_ids":[27,18,36,53],"id":39931,"original_language":"de","original_title":"Hexen bis aufs Blut gequält","overview":"Dans un village, l'inquisition fait des ravages. Albino, chasseur de sorcières, emprisonne et torture de pauvres femmes innocentes. Christian et son terrible bourreau Jeff Wilkens arrivent dans ce village avec pour mission de faire respecter la loi et la notification des actes de tortures. Alors qu’il attend dans un bar la venue de Lord Cumberland, Christian s'amourache de Vanessa, une servante accusée de sorcellerie par Albino...","popularity":0.8866,"poster_path":"\/a6yRqQ30it3TkTTh1SLWQcqear6.jpg","release_date":"1970-02-19","title":"La Marque du Diable","video":false,"vote_average":6.2,"vote_count":102},{"adult":false,"backdrop_path":"\/32oNbiNUxJANQAHJNQPWqcJa5Xl.jpg","genre_ids":[9648,53,27],"id":28051,"original_language":"it","original_title":"5 bambole per la luna d'agosto","overview":"En même temps que d'autres personnes, le professeur Fritz Farrel, inventeur d'une nouvelle résine synthétique révolutionnaire, est invité avec sa femme à passer un week-end dans la villa d'un riche industriel sur une île déserte. Mais pendant leur séjour à la villa, un assassin s'amuse à tuer à un à un les invités, sans mobile apparent.","popularity":1.2704,"poster_path":"\/4WwjoJTyu8x6NROqlCnCLhLO1aa.jpg","release_date":"1970-03-14","title":"L'Île de l'épouvante","video":false,"vote_average":5.8,"vote_count":131}],"total_pages":1,"total_results":13}