{"page":1,"results":[{"adult":false,"backdrop_path":"\/t0zmLLLDBEw7lS5xKuHRnjra5qn.jpg","genre_ids":[28,16,878,10770],"id":268092,"original_language":"en","original_title":"Transformers Prime: Beast Hunters - Predacons Rising","overview":"Dans ce long métrage, dernier volet de la série Transformers Prime, Unicron, revenu à la vie, prend possession du corps de Mégatron pour se venger des Autobots.","popularity":1.7124,"poster_path":"\/4T4pQqr2RoVgWQYtIzDGMByktwq.jpg","release_date":"2013-10-04","title":"Transformers Prime Beast Hunters : Predacons Rising","video":false,"vote_average":8,"vote_count":128},{"adult":false,"backdrop_path":"\/6v7k5fT3B1t9IlQs7JpSE82EZrw.jpg","genre_ids":[28,35,16],"id":245917,"original_language":"ja","original_title":"劇場版 銀魂 完結篇 万事屋よ永遠なれ","overview":"Un pouvoir mystérieux transporte Gintoki dans un avenir où il n'existe pas. Il se retrouve là dans les rues d'une Edo en ruine. Les seuls gens étant restés sur la Terre désolée sont les pauvres, les Jouishishi qui tentent d'anéantir le gouvernement, les voyous qui profitent du relâchement de la loi, et ceux qui ont obstinément refusé de fuir alors que la fin approchait.  Alors qu'il erre, Gintoki rencontre deux jeunes gens. Un jeune homme à lunettes portant un sabre de bois marqué « Lac Touya », réglant son compte à une bande de voyous, puis une jeune femme portant des habits chinois aux mêmes motifs que les siens, accompagnée d'un chien gigantesque : ce sont Shinpachi et Kagura devenus adultes. Il découvre alors petit à petit cet avenir radicalement différent ainsi que la choquante vérité.","popularity":2.8627,"poster_path":"\/iEVopSWktGFcBaM9YyRVoy9mcXR.jpg","release_date":"2013-07-04","title":"Gintama Kanketsu-hen : Yorozuya yo Eien Nare","video":false,"vote_average":8,"vote_count":134},{"adult":false,"backdrop_path":"\/zHqptza1ttGa7hkYNEXP7ECIyA9.jpg","genre_ids":[878,28,16,9648],"id":142061,"original_language":"en","original_title":"Batman: The Dark Knight Returns, Part 2","overview":"Motivé par le retour de Batman, le Joker s'évade et provoque des meurtres en série. Superman demande à Batman de cesser ses activités avant qu'il ne soit obligé de l'arrêter par la force.…","popularity":2.4086,"poster_path":"\/9co1jy62YHRlCBvUZ8WB0rDxWul.jpg","release_date":"2013-01-03","title":"Batman : The Dark Knight Returns, Part 2","video":false,"vote_average":7.9,"vote_count":1523},{"adult":false,"backdrop_path":"\/y41qhCHR7bC0HTg5bdxaegbRCKg.jpg","genre_ids":[16,878,28,12,14],"id":183011,"original_language":"en","original_title":"Justice League: The Flashpoint Paradox","overview":"Flash crée des ondulations qui modifie désastreusement l'Univers. Il doit faire équipe avec d'autres héros pour rétablir la chronologie tandis que la Terre est ravagée par une guerre entre l'Atlantide Aquaman et les Amazones de Wonder Woman","popularity":3.365,"poster_path":"\/hV5OVcAkWlhaFUzTVs6x0Dq1k7f.jpg","release_date":"2013-07-30","title":"La Ligue des Justiciers : Le Paradoxe Flashpoint","video":false,"vote_average":7.884,"vote_count":1863},{"adult":false,"backdrop_path":"\/D3eDUNEzJPBDG3TCJcR7RyRgTA.jpg","genre_ids":[18,28],"id":96721,"original_language":"en","original_title":"Rush","overview":"Le combat entre deux des plus grands rivaux que l’histoire du sport ait jamais connus, celui de James Hunt et Niki Lauda concourant pour les illustres écuries McLaren et Ferrari. Issu de la classe des privilégiés, charismatique et beau garçon, tout oppose le play-boy anglais James Hunt à Niki Lauda, son adversaire autrichien, réservé et méthodique. RUSH suit la vie instable de ces deux pilotes, sur les circuits et en dehors, et retrace leur rivalité depuis leurs tout débuts.","popularity":9.099,"poster_path":"\/zQT3B6t7DDbW9sDUxZw9Vf8MTvF.jpg","release_date":"2013-09-02","title":"Rush","video":false,"vote_average":7.723,"vote_count":7336},{"adult":false,"backdrop_path":"\/mrVUkTJHY8MeZRvBDxxmnAhRcxa.jpg","genre_ids":[16,28,12,18,14],"id":144288,"original_language":"ja","original_title":"ベルセルク 黄金時代篇III 降臨","overview":"Le banquet est arrivé. La grande nuit du Banquet, qui ne vient qu'une fois tous les 216 ans.\r Dans l'ombre de l'éclipse, quatre anges se rassemblent, sous les yeux horrifiés de Guts et des hommes de la Troupe du Faucon, transportés aux confins des dimensions.\r Les mots terrifiants de Void résonnent sans fin dans l'esprit vacillant de Griffith. « Tu as été choisi par la causalité. Tu as été choisi par la Main de Dieu, en ce lieu, et en ce temps. As-tu peur de ton futur ? Regarde : les ailes du Faucon sont venues à ton secours. Ils sont ce qui te reste, à la fin de ton itinéraire sanglant. Vas-tu poursuivre ton chemin, ou te laisser enterrer par les ruines de ton rêve ? »","popularity":2.7463,"poster_path":"\/auTtAWdARZW6gYzTpdi9ZAqCCIp.jpg","release_date":"2013-02-01","title":"Berserk, l'âge d'or - Partie 3 - L'Avent","video":false,"vote_average":7.632,"vote_count":370},{"adult":false,"backdrop_path":"\/npCPnwDyWfQltGfIZKN6WqeUXGI.jpg","genre_ids":[14,12,28],"id":57158,"original_language":"en","original_title":"The Hobbit: The Desolation of Smaug","overview":"Bilbon Sacquet est entraîné dans une quête épique pour reconquérir le Royaume perdu des Nains d'Erebor et l'arracher aux griffes de l'effroyable dragon Smaug. Accompagné de 13 Nains et du Magicien Gandalf le Gris, Bilbon s'introduit dans la Montagne Solitaire armé du 'précieux' anneau de Gollum et de Dard, sa lame affûtée.","popularity":10.4134,"poster_path":"\/9JPVtscMdWGmOoWxNmc1hGdkxtM.jpg","release_date":"2013-12-11","title":"Le Hobbit : La Désolation de Smaug","video":false,"vote_average":7.57,"vote_count":13490},{"adult":false,"backdrop_path":"\/bE4XWNy9CZD4TbJoFlRejbjI71X.jpg","genre_ids":[80,28,53],"id":204553,"original_language":"ko","original_title":"감시자들","overview":"Les policiers de l'équipe de surveillance d'une unité de crime spéciale travaillent ensemble pour démonter une organisation de vol de banque.","popularity":3.8522,"poster_path":"\/2iZbCv0XJGaPwZTTF7atEosAxRR.jpg","release_date":"2013-07-03","title":"Cold Eyes","video":false,"vote_average":7.5,"vote_count":356},{"adult":false,"backdrop_path":"\/ihdFypo7MyfJvDSjK7Sbnsjhu8H.jpg","genre_ids":[28,18,53],"id":109424,"original_language":"en","original_title":"Captain Phillips","overview":"Capitaine Phillips retrace l’histoire vraie de la prise d’otages du navire de marine marchande américain Maersk Alabama, menée en 2009 par des pirates somaliens. La relation qui s’instaure entre le capitaine Richard Phillips, commandant du bateau, et Muse, le chef des pirates somaliens qui le prend en otage, est au cœur du récit. Les deux hommes sont inévitablement amenés à s’affronter lorsque Muse et son équipe s’attaquent au navire désarmé de Phillips. À plus de 230 kilomètres des côtes somaliennes, les deux camps vont se retrouver à la merci de forces qui les dépassent…","popularity":4.7671,"poster_path":"\/yitWrzHgQfeFMwvjTJwqX7zQG3z.jpg","release_date":"2013-10-10","title":"Capitaine Phillips","video":false,"vote_average":7.54,"vote_count":7090},{"adult":false,"backdrop_path":"\/tLxj077KKhBMjnwJkW322VAIbbk.jpg","genre_ids":[28,878,53],"id":200085,"original_language":"ko","original_title":"감기","overview":"Près d’une grande métropole, la police découvre, entassés dans un container, des dizaines de corps putréfiés victimes d’un mal mystérieux. Au même moment, un passeur de clandestins, atteint d’un virus inconnu, décède à l’hôpital. Quelques heures plus tard, les urgences de la ville croulent sous l’afflux des malades. le chaos s’installe. Afin d’enrayer la propagation du virus, les autorités imposent une mise en quarantaine. Tous les habitants sont confinés en zone de sécurité. La tension monte. Certains vont risquer leur vie pour sauver leurs proches, d’autres vont risquer celle des autres pour sauver la leur. Pendant ce temps, un survivant du container court dans la ville…","popularity":4.5376,"poster_path":"\/59EAoRPvXQyVDjn3oJrQqphef08.jpg","release_date":"2013-08-14","title":"Pandémie","video":false,"vote_average":7.5,"vote_count":1209},{"adult":false,"backdrop_path":"\/22xVcTBVURFMHsFw8lNYeLFYj7Z.jpg","genre_ids":[28,53,80],"id":214910,"original_language":"ko","original_title":"화이: 괴물을 삼킨 아이","overview":"Pendant son enfance, Hwayi a reçu une éducation particulière de la part de ses cinq pères, visant à faire de lui un futur tueur professionnel à leur image. Mais les choses tournent rapidement au cauchemar lorsque le jeune homme découvre que ses \"parents\" sont loin d'être ceux qu'ils prétendent...","popularity":3.1805,"poster_path":"\/hNpDVRTXBVLUoSEjXdxxkHMHZqw.jpg","release_date":"2013-10-09","title":"Monster Boy : Hwayi","video":false,"vote_average":7.4,"vote_count":237},{"adult":false,"backdrop_path":"\/g6QPI70Kzt91Q0lGyLfsVqZAwlJ.jpg","genre_ids":[10752,28,18],"id":193756,"original_language":"en","original_title":"Lone Survivor","overview":"Le 28 juin 2005, un commando de quatre Navy Seals prend part à l'opération «Red Wing», qui a pour but de localiser et éliminer le leader taliban Ahmad Shah. Mais rapidement repérés et encerclés, les quatre soldats vont se retrouver pris au piège.","popularity":4.9073,"poster_path":"\/atwcaRuv8EUHmi5EFcEwg3MEJS6.jpg","release_date":"2013-12-24","title":"Du Sang et des Larmes","video":false,"vote_average":7.436,"vote_count":4454},{"adult":false,"backdrop_path":"\/14FK4FjArsTdpmbqwlROrWA4Npl.jpg","genre_ids":[12,28,878],"id":101299,"original_language":"en","original_title":"The Hunger Games: Catching Fire","overview":"Après les premiers Hunger Games, Katniss est devenue le symbole de la rébellion. Le peuple de Panem est impatient de la retrouver pour la grande Tournée de la victoire. Mais Katniss va devoir prouver au Capitole et au Président Snow que ses sentiments envers Peeta étaient sincères afin de sauver ceux qu’elle aime…","popularity":9.2866,"poster_path":"\/32mRJXEjmpcVYcQFvzvXCLPsUgS.jpg","release_date":"2013-11-15","title":"Hunger Games : L'Embrasement","video":false,"vote_average":7.427,"vote_count":17704},{"adult":false,"backdrop_path":"\/w4NFynz8s2KGeW6TsRVcEr5Xyyu.jpg","genre_ids":[18,28,35],"id":134350,"original_language":"ja","original_title":"地獄でなぜ悪い","overview":"Hirata rêve de devenir réalisateur. Lorsque Muto, un chef de clan yakusa, lui propose de tourner un film à la gloire de sa fille Michiko, il ne peut refuser. Mais le tournage du film est rapidement contrarié par la guerre des gangs entre Muto et son rival, Iketagi, amoureux de Michiko...","popularity":1.4447,"poster_path":"\/nmPZn55tpVbYRAQy7RyUuARigJu.jpg","release_date":"2013-09-14","title":"Why don't you play in hell","video":false,"vote_average":7.4,"vote_count":298},{"adult":false,"backdrop_path":"\/k3PqsPLkKLDyjZupZ6gqZHPxMv3.jpg","genre_ids":[28,12,878],"id":54138,"original_language":"en","original_title":"Star Trek Into Darkness","overview":"Alors qu'il rentre à sa base, l'équipage de l'Enterprise doit faire face à des forces terroristes implacables au sein même de son organisation. L'ennemi a fait exploser la flotte et tout ce qu'elle représentait, plongeant notre monde dans le chaos.","popularity":7.8841,"poster_path":"\/g9XEl6WP5IFixRhpQBezZ6TDbk4.jpg","release_date":"2013-05-05","title":"Star Trek Into Darkness","video":false,"vote_average":7.321,"vote_count":9252},{"adult":false,"backdrop_path":"\/6HIJVGWxEwGFBvv0PCM5lgc9ZKC.jpg","genre_ids":[80,53,18,28],"id":158091,"original_language":"tl","original_title":"Metro Manila","overview":"Aspirant à une vie meilleure, Oscar Ramirez et sa famille quittent les montagnes du nord de la Philippine où ils vivent et viennent s'installer dans la ville de Metro Manila.  Proie idéale dans cette ville impitoyable, Oscar va devoir tout risquer pour les siens.","popularity":0.7522,"poster_path":"\/mW0TvkJys0ooNAelTLkzPqTJH6.jpg","release_date":"2013-07-17","title":"Metro Manila","video":false,"vote_average":7.272,"vote_count":156},{"adult":false,"backdrop_path":"\/kv8KDbi2I4F4MNBbBMCR4LDqP6H.jpg","genre_ids":[12,28,14,878,36],"id":211387,"original_language":"en","original_title":"Marvel One-Shot: Agent Carter","overview":"Après les évènements qui impliquent la disparition de Steve Rogers\/Captain America, l'Agent Peggy Carter se retrouve enrôlée dans les prémices du S.H.I.E.L.D et s'octroie la mission de retrouver le \"Zodiac\" malgré les ordres de son chef sexiste qui ne lui donne que des tâches administratives.","popularity":1.5469,"poster_path":"\/qHjvXAAMyZ3Ylip9SqZEGJzyL9n.jpg","release_date":"2013-10-04","title":"Agent Carter","video":false,"vote_average":7.25,"vote_count":804},{"adult":false,"backdrop_path":"\/alo20exRRwPj1vhqrjbmaee9op9.jpg","genre_ids":[18,28,53],"id":235704,"original_language":"ko","original_title":"동창생","overview":"Myung-hoon, 19 ans, est né dans une bonne famille nord-coréenne et rêve de devenir pianiste. Malheureusement, après la mort de son père, il se voit obligé d'abandonner tous ses rêves afin de protéger sa famille. Myun-hoon devient un espion et est envoyé en Corée du Sud, où il reçoit l'ordre de tuer quelqu'un. C'est alors qu'il rencontre Hye-In, une jeune femme victime d'intimidation et qui porte le même nom que sa soeur. Devenant très proches, les deux amis n'hésiteraient pas à se sacrifier l'un pour l'autre.","popularity":2.5585,"poster_path":"\/ToZGJadpR5wQjy1rpuzgNZqYmw.jpg","release_date":"2013-11-05","title":"Commitment","video":false,"vote_average":7.2,"vote_count":126},{"adult":false,"backdrop_path":"\/7yI5snbydDIB9VTgrSUYXSt7lT1.jpg","genre_ids":[28,16,35,14],"id":182131,"original_language":"ja","original_title":"リトルウィッチアカデミア","overview":"Akko est une jeune sorcière ébahie d'admiration pour la célèbre sorcière Shiny Chariot, mais ses compétences à l'école de magie sont loin de valoir celles de son idole d'ailleurs très mal vue. Quand elle apprend cependant qu'elle et sa classe vont devoir subir un test dans un mystérieux labyrinthe, elle est déterminée à briller une bonne fois pour toute devant les yeux de la meilleure de sa classe, sa rivale, Diana. Mais on trouve parfois de curieuses choses au fond des endroits oubliés du monde magique…","popularity":1.8905,"poster_path":"\/auEVlfTs7bE0hQsMP7xAhrcZKpV.jpg","release_date":"2013-03-02","title":"Little Witch Academia","video":false,"vote_average":7.1,"vote_count":168},{"adult":false,"backdrop_path":"\/weOIWsaWWpuBqsweeGQrjd9iRL.jpg","genre_ids":[16,12,14,28],"id":211755,"original_language":"ja","original_title":"劇場版 HUNTER×HUNTER 緋色の幻影","overview":"Kurapika est devenu un Hunter pour se venger de la Brigade Fantôme, une organisation à l’origine du massacre de son clan.  En effet, les yeux des membres du clan Kurta deviennent écarlates lors de fortes émotions et se vendent extrêmement chers au marché noir. Malgré l’intervention de Gon, Killua et Leorio, Kurapika se fait voler ses yeux.  Ainsi commence le combat contre la Brigade Fantôme et la véritable identité du N°4.","popularity":2.7731,"poster_path":"\/8a4U81HycewwOm8XaQI63uCUdn7.jpg","release_date":"2013-01-12","title":"Hunter x Hunter: Phantom Rouge","video":false,"vote_average":7.1,"vote_count":204}],"total_pages":7,"total_results":138}