{"page":1,"results":[{"adult":false,"backdrop_path":"\/rW2xRFlJRbTnBJlQTSjQmjevIwb.jpg","genre_ids":[18,36,10752],"id":857,"original_language":"en","original_title":"Saving Private Ryan","overview":"Vue à travers le regard d’une escouade de soldats américains, l’histoire débute le jour du Débarquement au cours de la 2ème Guerre Mondiale, le long des plages de Normandie. Le capitaine John Miller a pour mission de retrouver le soldat James Ryan, dont les trois frères sont morts au combat et il s’expose ainsi à de nombreux risques. Confrontés à une situation périlleuse, les hommes discutent les ordres. Pourquoi huit hommes risqueraient-ils leur vie pour un seul homme ? Rattrapés par la brutalité de la guerre, chacun cherche sa propre réponse ainsi que la force de vaincre un futur incertain avec honneur, décence et courage.","popularity":13.364,"poster_path":"\/mlSsQWIQV0NKIqqRQRI0yi9gqk8.jpg","release_date":"1998-07-24","title":"Il faut sauver le soldat Ryan","video":false,"vote_average":8.219,"vote_count":16328},{"adult":false,"backdrop_path":"\/hsDyfAk2ml82IrpPC4AHvxvuTsn.jpg","genre_ids":[18,36,10752],"id":8741,"original_language":"en","original_title":"The Thin Red Line","overview":"La bataille de Guadalcanal fut une étape clé de la guerre du Pacifique. Marquée par des affrontements d’une violence sans précédent, elle opposa durant de longs mois Japonais et Américains au cœur d’un site paradisiaque, habité par de paisibles tribus mélanésiennes. Des voix s’entrecroisent pour tenter de dire l’horreur de la guerre, les confidences, les plaintes et les prières se mêlent.","popularity":3.7322,"poster_path":"\/lI1idojUCegX0e6CPMooNugb7O5.jpg","release_date":"1998-12-23","title":"La ligne rouge","video":false,"vote_average":7.45,"vote_count":3092},{"adult":false,"backdrop_path":"\/iLyQVeo4Jm9UmLM8YEWStdgTuV4.jpg","genre_ids":[36,18,10752],"id":2042,"original_language":"hu","original_title":"Savior","overview":"Joshua Rodes perd sa famille dans un tragique attentat terroriste à Paris. Fou de douleur, il décide de venger froidement leur mort. Pour échapper à la justice il rejoint la Légion étrangère puis s'engage comme mercenaire au service des Serbes. Devenu Guy, il s'enfonce dans l'horreur de la guerre. Apres un échange de prisonniers, il prend la défense de Vera, une Serbe violée par un Musulman, qui se retrouve enceinte. Guy va l'aider à accoucher et protéger la mère et l'enfant. Mais Vera repousse sa petite fille tandis que Guy s'attache progressivement à elle.","popularity":5.2215,"poster_path":"\/jVGhhlJZOhedH977p8yMFJiD8Xg.jpg","release_date":"1998-06-01","title":"Savior","video":false,"vote_average":7.2,"vote_count":169},{"adult":false,"backdrop_path":"\/g1J3SBqxbeHLTatlzHp8bGhaAwO.jpg","genre_ids":[80,18,36,10749],"id":4415,"original_language":"en","original_title":"Les Misérables","overview":"Apres vingt ans de travaux forcés pour avoir volé du pain, Jean Valjean est libéré sur parole en 1812. Sa rencontre avec un évêque qui l'héberge puis l'innocente du vol. Ce qu'il commet envers lui va lui réveler que le genre humain peut être bon. Dix ans plus tard, il dirige, sous une fausse identité, une petite fabrique dans la ville de Vigau dont il est devenu le maire. Apprecié de tous pour sa bonté et sa justice, il vit paisiblement. Mais son passé ne tarde pas à le rattraper sous les traits de l'inspecteur Javert, qui fut autrefois son geolier.","popularity":2.4926,"poster_path":"\/3TOgmlIY8X3WjIjvU7Z0jqeNkyU.jpg","release_date":"1998-05-01","title":"Les Misérables","video":false,"vote_average":7.203,"vote_count":644},{"adult":false,"backdrop_path":"\/LTjGvAf92YLudl5zqJP9tHLuSo.jpg","genre_ids":[18,36],"id":4518,"original_language":"en","original_title":"Elizabeth","overview":"Évocation du règne d'Elizabeth 1ère d'Angleterre, fille du puissant Henri VIII et d'Anne Boylen. À la mort de sa mère, qui fut décapitée par ordre du roi, Elizabeth quitte la cour pour Hatfield House où elle reçoit une éducation adaptée a son rang. C'est sous la protection de la sixième et dernière épouse du roi Henri qu'elle regagnera peu a peu une place a la cour royale. Proclamée reine en 1558, elle régna dans un monde domine par les hommes. Elle sut diriger le royaume, maitrisant le jeu du pouvoir. Son règne offrit a son pays l'une des plus fastueuses périodes de son histoire.","popularity":2.6809,"poster_path":"\/vUZMncYUfhnTHP1gfdN27N7pTAE.jpg","release_date":"1998-09-13","title":"Elizabeth","video":false,"vote_average":7.167,"vote_count":1417},{"adult":false,"backdrop_path":"\/oUoxgjofNTpL7q9KvkeXZQ3EGJl.jpg","genre_ids":[35,18,10749,36],"id":51300,"original_language":"ru","original_title":"Сибирский цирюльник","overview":"En 1885, un inventeur fou imagine une machine à déboiser qui faciliterait l'exploitation des immenses forêts de Sibérie. Pour obtenir l'approbation du tsar, l'inventeur utilise le charme d'une jeune femme, qui doit approcher un général, commandant l'école des cadets de l'armée russe et membre de la commission technique qui pourrait faire accepter le projet. C'est le début d'une terrible histoire d'amour et de déportation sur fond de mise en scène des Noces de Figaro, de Mozart, « un grand compositeur ».","popularity":2.3785,"poster_path":"\/bqvJi0LiVM6xB083oOtUM24ekhX.jpg","release_date":"1998-11-11","title":"Le Barbier de Sibérie","video":false,"vote_average":7.095,"vote_count":142},{"adult":false,"backdrop_path":"\/i16MjvM9YsQ85ejdB63gtGXDu4W.jpg","genre_ids":[10749,36,35],"id":1934,"original_language":"en","original_title":"Shakespeare in Love","overview":"En l'été 1593, le jeune poète et dramaturge au talent prometteur William Shakespeare, criblé de dette et harcelé par son commanditaire Henslowe, promet de lui livrer bientôt une nouvelle pièce, \"Romeo et Ethel, la fille du pirate\", dont il ne possède en fait que le titre. Lady Viola, qui vénère les sonnets de Shakespeare, rêve de devenir actrice, ce qui est rigoureusement interdit aux femmes. Qu'a cela ne tienne, elle se déguise en garcon et décroche le rôle de Roméo. William découvre vite l'identité de son jeune premier et en tombe follement amoureux.","popularity":3.1371,"poster_path":"\/zdW7jdzPi4J9KZR3TyY2jn3Xh5e.jpg","release_date":"1998-12-11","title":"Shakespeare In Love","video":false,"vote_average":6.9,"vote_count":3057},{"adult":false,"backdrop_path":"\/uDicXMIFyQKDUgMaXq0YAHNPs5I.jpg","genre_ids":[28,10752,12,36],"id":3513,"original_language":"en","original_title":"Legionnaire","overview":"Poursuivi par un tueur qui veut sa peau, torturé à l’idée de perdre la femme qu’il aime, Alain Lefevre s’engage dans la Légion étrangère, croyant échapper à l’enfer. Mais la vie dans la Légion, en 1924, dans un Maroc secoué par la guerre, n’est pas facile. Alain aura l’horrible surprise de découvrir l’homme qui a juré de le tuer parmi les légionnaires. Les deux hommes s’affronteront dans un combat sans merci dont le vainqueur pourrait ne pas se relever....","popularity":2.7253,"poster_path":"\/nmkHQvbAvz4oCpHdDQUvkfuzEpw.jpg","release_date":"1998-12-03","title":"Légionnaire","video":false,"vote_average":5.76,"vote_count":566}],"total_pages":1,"total_results":8}