{"page":1,"results":[{"adult":false,"backdrop_path":"\/umAxZQoJ0I6YlwYB5NqLqD7NjdX.jpg","genre_ids":[16,10751,14,27],"id":29826,"original_language":"es","original_title":"La Leyenda de la Nahuala","overview":"","popularity":2.215800000000000213873363463790155947208404541015625,"poster_path":"\/nQ94eTRXQogJTDwlbq0R8VXSNMZ.jpg","release_date":"2007-10-31","title":"La Leyenda de la Nahuala","video":false,"vote_average":7.81299999999999972288833305356092751026153564453125,"vote_count":209},{"adult":false,"backdrop_path":"\/7Ww2p8mXVVOyj3RLKRg6GzeYIAv.jpg","genre_ids":[80,18,27],"id":13008,"original_language":"en","original_title":"An American Crime","overview":"Dans les années 60, ne pouvant faire vivre leurs filles sur les routes, une famille de gens du voyage décide de laisser leurs filles Jenny et Sylvia Likens, en pension, dans la maison d'une simple mère de famille, Gertrude Banizewski, et de ses sept enfants, dans la banlieue de l'Indiana. Très vite, Sylvia devient le souffre-douleur de la mère. Elle est enfermée dans la cave, n'est pas nourrie et est torturée à mort par toute la famille ainsi que par le voisinage.","popularity":1.955999999999999960920149533194489777088165283203125,"poster_path":"\/bLsE0sMI1bycBxZX7QNYghy5iyi.jpg","release_date":"2007-07-27","title":"American Crime","video":false,"vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":721},{"adult":false,"backdrop_path":"\/ljDBlVJXicjh3TwsECxQwY6Ts3l.jpg","genre_ids":[27,18,53],"id":6537,"original_language":"es","original_title":"El orfanato","overview":"Laura a passé son enfance dans un orphelinat entourée d'autres enfants qu'elle aimait comme ses frères et sœurs. Adulte, elle retourne sur les lieux avec son mari et son fils de sept ans, Simon, avec l'intention de restaurer la vieille maison. La demeure réveille l'imagination de Simon, qui commence à se livrer à d'étranges jeux avec \"ses amis\"... Troublée, Laura se laisse alors aspirer dans l'univers de Simon, convaincue qu'un mystère longtemps refoulé est tapi dans l'orphelinat...","popularity":4.6455000000000001847411112976260483264923095703125,"poster_path":"\/8Zig1ATMyD4FPzPW4DfDNt9HrLU.jpg","release_date":"2007-05-20","title":"L'Orphelinat","video":false,"vote_average":7.2309999999999998721023075631819665431976318359375,"vote_count":2936},{"adult":false,"backdrop_path":"\/xfrguTH6maYiGsC8FXiQ9N3lZXw.jpg","genre_ids":[27,9648],"id":8329,"original_language":"es","original_title":"[REC]","overview":"Ángela est journaliste pour une télévision locale. Accompagnée de son caméraman, elle relate le quotidien de ceux qui travaillent la nuit. Ce soir, elle est dans une caserne de pompiers. La nuit est calme, aucune urgence. Jusqu’au coup de fil d’une vieille dame qui réclame du secours. Le tandem suit les pompiers et découvre en arrivant sur place des voisins très inquiets. D’horribles cris ont été entendus dans l’appartement de la vieille dame. Angéla perçoit la tension des habitants, son reportage devrait enfin sortir de la routine… Elle n’imagine pas à quel point !","popularity":6.09410000000000007247535904753021895885467529296875,"poster_path":"\/cA4EJPDUCcbpI6gteKYGZlHRZl5.jpg","release_date":"2007-11-23","title":"[REC]","video":false,"vote_average":7.21999999999999975131004248396493494510650634765625,"vote_count":4551},{"adult":false,"backdrop_path":"\/obYVvi6eD4rjFeC7g4uoZQPIh7F.jpg","genre_ids":[18,27],"id":13885,"original_language":"en","original_title":"Sweeney Todd: The Demon Barber of Fleet Street","overview":"Issue du folklore anglais, « Sweeney Todd » raconte l'histoire morbide d'un barbier, Benjamin Barker, condamné au XIXème siècle à tort au bagne par un juge corrompu en Australie, d'où il s'évade quinze ans plus tard. Décidé à retrouver sa femme et son enfant, il retourne en Angleterre sous le nom de Sweeney Todd, mais découvre que le fameux juge est sur le point d'épouser sa fille ! Désespéré, il plonge peu à peu dans la folie et décide de prendre sa vengeance. Se met alors en place un monstrueux carnage… Avec la collaboration de Madame Lovett, amoureuse de lui depuis toujours, il tranche la gorge de ses clients, pendant qu'elle accommode les corps dans ses fameuses tourtes à la viande.","popularity":4.37980000000000035953462429461069405078887939453125,"poster_path":"\/kXmpHGS2p1DACpDA3bwRSI380xN.jpg","release_date":"2007-12-20","title":"Sweeney Todd : Le Diabolique Barbier de Fleet Street","video":false,"vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":6005},{"adult":false,"backdrop_path":"\/h1U4MvMhBGsj3RlA0vrYluBJuUz.jpg","genre_ids":[27,9648,18],"id":37973,"original_language":"th","original_title":"แฝด","overview":"Pim, une jeune femme d'origine Thaïlandaise, mène une vie heureuse en Corée du Sud auprès de Lee, son mari aimant, attentionné. Un coup de fil nocturne bouleverse leur vie paisible : la mère de Pim est hospitalisée en Thaïlande, victime d'une grave maladie inconnue. Le couple se précipite à son chevet. A peine la frontière passée, des flashback douloureux, étrangement familiers assaillent son esprit. Une présence invisible ne la quitte plus, emprunte de terreur, de nostalgie mêlées. Pim découvre alors un lourd secret familial : elle était l'un des deux bébés d'une paire de jumelles siamoises. Lors de la séparation chirurgicale des enfants, sa soeur est morte...","popularity":1.41009999999999990905052982270717620849609375,"poster_path":"\/62HQzrerDsWYGGYHH6MoTwRvMVE.jpg","release_date":"2007-03-28","title":"Alone","video":false,"vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":226},{"adult":false,"backdrop_path":"\/f9yEBORApPU14FOcrAS6cxpr6D4.jpg","genre_ids":[28,14,27,878],"id":16221,"original_language":"ja","original_title":"どろろ","overview":"Après la guerre contre la famille Kanayama, Kagemitsu Daigo arrive dans le Pavillon de l'Enfer et fait un pacte avec les 48 démons contre 48 parties du corps de Hyakkimaru, son fils, afin de conquérir le monde. Après la naissance de Hyakkimaru, ses parents ont tenté de le tuer mais ils l'abandonnent finalement dans un seau sur la rivière. Un médecin le retrouve et lui crée les parties du corps manquantes.","popularity":2.780299999999999993605115378159098327159881591796875,"poster_path":"\/wdby3Ptuxct0XQr8t0q33h0D95a.jpg","release_date":"2007-03-15","title":"Dororo","video":false,"vote_average":7.0039999999999995594635038287378847599029541015625,"vote_count":138},{"adult":false,"backdrop_path":"\/pl01vQJ70PMbv1x2JQ9XvMz2tNL.jpg","genre_ids":[27,35],"id":23202,"original_language":"en","original_title":"Trick 'r Treat","overview":"Le soir de Halloween, dans une ville, ceux qui ne suivent pas les règles de cette fête le font à leurs dépens...","popularity":2.623699999999999921129756330628879368305206298828125,"poster_path":"\/w0nmol4g7n6MFfhfphV7GzHHYjB.jpg","release_date":"2007-12-09","title":"Trick 'r Treat","video":false,"vote_average":7,"vote_count":1933},{"adult":false,"backdrop_path":"\/76J14zgwVWyOciri7X7F3DGP3TA.jpg","genre_ids":[27,878,53],"id":5876,"original_language":"en","original_title":"The Mist","overview":"Tandis qu'une brume étrange semble envelopper une petite ville du Maine, David Drayton et son jeune fils Billy se retrouvent pris au piège dans un supermarché, en compagnie d'autres habitants terrorisés. David ne tarde pas à s'apercevoir que le brouillard est peuplé d'inquiétantes créatures... Leur seule chance à tous de s'en sortir consiste à s'unir. Mais est-ce possible quand on connaît la nature humaine ? Alors que certains cèdent à la panique, David se demande ce qui est le plus effrayant : les monstres qui rôdent dans la brume ou ses semblables réfugiés dans le supermarché ?","popularity":8.9262999999999994571453498792834579944610595703125,"poster_path":"\/dW7yzvfGFHCWlOGJUclrs9fGNV4.jpg","release_date":"2007-02-21","title":"The Mist","video":false,"vote_average":6.93799999999999972288833305356092751026153564453125,"vote_count":5411},{"adult":false,"backdrop_path":"\/e6lU8ixv9xyUKMbqxqOaPIRmSP5.jpg","genre_ids":[27],"id":13312,"original_language":"fr","original_title":"À l'intérieur","overview":"Depuis la mort tragique de son mari dans un accident de voiture, Sarah est seule et malgré une mère omniprésente, c'est seule qu'elle passera son réveillon de Noël. Seule et enceinte. Cette nuit est la dernière que la jeune femme passera chez elle. Le lendemain matin, celle-ci doit entrer à l'hôpital pour accoucher. Dans sa maison, tout est calme. Jusqu'au moment où quelqu'un vient frapper à sa porte. Derrière, une femme prête à tout pour arracher l'enfant qu'elle porte en elle...","popularity":1.971600000000000019184653865522705018520355224609375,"poster_path":"\/wYTKKGnUiMUJzPIKtJFoF6tiCLj.jpg","release_date":"2007-06-13","title":"À l'intérieur","video":false,"vote_average":6.70000000000000017763568394002504646778106689453125,"vote_count":854},{"adult":false,"backdrop_path":"\/e6GXJOyRSFsGOwGHnG1TmLuqN9N.jpg","genre_ids":[27,9648],"id":3021,"original_language":"en","original_title":"1408","overview":"Bien qu'il soit un auteur réputé de romans d'épouvante, Mike Enslin n'a jamais cru aux fantômes et aux esprits. Pour lui, la vie après la mort n'est que pure invention, et il a passé suffisamment de temps dans des maisons hantées et des cimetières pour le vérifier... En travaillant sur son dernier ouvrage, il découvre l'existence d'une chambre, la 1408 du Dolphin Hotel, où se sont produites de nombreuses morts inexpliquées et souvent violentes. Malgré les mises en garde du directeur de l'hôtel, Enslin décide d'y passer une nuit. Face à ce qu'il va vivre, son scepticisme va voler en éclats. Pour lui, la question n'est plus de savoir si le paranormal existe, mais d'espérer survivre à la nuit de tous les cauchemars...","popularity":5.85170000000000012363443602225743234157562255859375,"poster_path":"\/pP1EY1gp9hKrILIHyUivISwOedF.jpg","release_date":"2007-06-22","title":"Chambre 1408","video":false,"vote_average":6.6959999999999997299937604111619293689727783203125,"vote_count":4555},{"adult":false,"backdrop_path":"\/lJge9l4ZLf05SHlok9w1Rv5FX5r.jpg","genre_ids":[27,28,53],"id":1992,"original_language":"en","original_title":"Planet Terror","overview":"Dans une petite ville, William et Dakota Block, un couple de médecins, constatent que leurs patients sont soudains frappés par la gangrène et affectés par un regard vide et inquiétant… De son côté, Cherry, gogo danseuse, s’est fait arracher la jambe lors d’une attaque. Wray, son ex-petit copain, veille sur elle. Mais, Cherry a beau être au plus mal, elle n’a pas dit son dernier mot. Tandis que les malades se multiplient et deviennent des agresseurs enragés, Cherry et Wray prennent la tête d’une armée destinée à empêcher l’épidémie de se propager. Si des millions d’individus sont contaminés et beaucoup succombent, une poignée d’entre eux se battront jusqu’au bout pour se réfugier dans un lieu sûr…","popularity":3.647699999999999942446038403431884944438934326171875,"poster_path":"\/6ebGiZap4NNS8IZnk7pjslkhtO4.jpg","release_date":"2007-04-06","title":"Planète terreur","video":false,"vote_average":6.68299999999999982946974341757595539093017578125,"vote_count":3583},{"adult":false,"backdrop_path":"\/57JA7htLPGeuMKPw1ioUgMCN8CN.jpg","genre_ids":[14,18,27],"id":25597,"original_language":"ko","original_title":"헨젤과 그레텔","overview":"En voulant rendre visite à sa mère très malade, Eun-soo est victime d'un accident de voiture, perd connaissance, se réveille perdu dans la forêt. Il y rencontre une mystérieuse jeune fille qui l'entraîne dans une maison digne d'un conte de fée, couverte de fleurs, de dentelles. Mais très vite Eun-soo n'est plus l'hôte mais le prisonnier de la jeune fille, de sa famille qui ne vieillit jamais. Eun-soo croit découvrir un moyen de s'enfuir en lisant un très vieux livre de contes, mais la réalité dépasse la fiction, ce qu'il lit dans le livre n'est rien d'autre que sa propre histoire !!!","popularity":2.298599999999999976552089719916693866252899169921875,"poster_path":"\/z8cCgPp7AtittGc3gHhXSotD6Mc.jpg","release_date":"2007-12-27","title":"Hansel et Gretel","video":false,"vote_average":6.70000000000000017763568394002504646778106689453125,"vote_count":175},{"adult":false,"backdrop_path":"\/9M7CfAYjhdXJk7em6khWH2aUjq7.jpg","genre_ids":[53,80,18,27],"id":15356,"original_language":"en","original_title":"The Girl Next Door","overview":"Pendant l’été 1958, dans un quartier résidentiel paisible, deux jeunes soeurs récemment devenues orphelines ont été confiées à leur tante Ruth, une femme mentalement instable. Son sens pervers de la discipline va la mener à des actes innommables de violence et de torture envers l’une des deux soeurs alors jeune adolescente. Actes qui impliquent ses deux jeunes fils, des enfants du voisinage et un garçon de 12 ans dont la vie ne sera plus jamais le même. Basé sur des faits réels, The Girl next door est une adaptation du best-seller controversé de Jack Ketchum. L’enfer infligé à cette jeune fille dans la cave de cette maison d’apparence parfaite, est devenu l’un des crimes les plus choquants de l’histoire des États-Unis.","popularity":2.810799999999999965183405947755090892314910888671875,"poster_path":"\/fwxMZNLjBy9WxiwcVKV6tivdKc.jpg","release_date":"2007-07-19","title":"The Girl Next Door","video":false,"vote_average":6.5999999999999996447286321199499070644378662109375,"vote_count":729},{"adult":false,"backdrop_path":"\/PN7yjmQdmG0J62jsrtmrPi8ezK.jpg","genre_ids":[27,53,878],"id":1562,"original_language":"en","original_title":"28 Weeks Later","overview":"Il y a 6 mois, un virus a décimé l'Angleterre, transformant la population en monstres sanguinaires. Aujourd'hui, la situation est maîtrisée et Londres contrôlée par l'armée de l'OTAN sous commandement américain, et les rares survivants reviennent dans les quartiers sécurisés de la ville. Don a échappé de justesse a une attaque de zombies en s'enfuyant sous les yeux de sa femme, qui elle, n'a pas eu sa chance. Il retrouve ses enfants à Londres. Alors qu'ils tentent de se reconstruire, quelque part, un effroyable secret les attend. Tout n'est pas terminé…","popularity":12.9091000000000004632738637155853211879730224609375,"poster_path":"\/84a4QMyxVy1tFnH4g22ejJCfkjx.jpg","release_date":"2007-04-26","title":"28 Semaines plus tard","video":false,"vote_average":6.618999999999999772626324556767940521240234375,"vote_count":4553},{"adult":false,"backdrop_path":"\/e3amyuWjfJ0HRPozbg6mKMlL2P6.jpg","genre_ids":[35,27,53],"id":19025,"original_language":"hi","original_title":"भूल भुलैया","overview":"","popularity":6.26349999999999962341235004714690148830413818359375,"poster_path":"\/y2NyRtfRmUr7HneFQCqp6IBgjI4.jpg","release_date":"2007-10-12","title":"भूल भुलैया","video":false,"vote_average":6.5999999999999996447286321199499070644378662109375,"vote_count":182},{"adult":false,"backdrop_path":"\/tAi9xQKBgYJVkBTfAtZ0OHEaXfb.jpg","genre_ids":[27,9648,80,53],"id":38410,"original_language":"en","original_title":"The Poughkeepsie Tapes","overview":"Des centaines de vidéos sont découvertes dans une maison abandonnée. En les visionnant, on s'aperçoit qu'il s'agit de preuves laissés par un tueur en série ayant filmé tous ses crimes, du simple meurtre à la pire des séances de torture…","popularity":3.89979999999999993320898283855058252811431884765625,"poster_path":"\/8ppkhu3pO3fnXr05YeE7ryKloVd.jpg","release_date":"2007-04-27","title":"The Poughkeepsie Tapes","video":false,"vote_average":6.5,"vote_count":669},{"adult":false,"backdrop_path":"\/xMjAkXpCb55FTAV7By31p3TQMxb.jpg","genre_ids":[27],"id":14001,"original_language":"en","original_title":"Dead Silence","overview":"Un homme revient dans sa ville natale pour enquêter sur la mort mystérieuse de sa femme. Au fur et à mesure de ses recherches, il apprend que ce meutre pourrait avoir été commis par le fantôme d'une ventriloque continuant à vivre à travers ses marionnettes...","popularity":4.7272999999999996134647517465054988861083984375,"poster_path":"\/sXr3Eihgmm8eooEUceXXcFF6ZEZ.jpg","release_date":"2007-03-16","title":"Dead Silence","video":false,"vote_average":6.44700000000000006394884621840901672840118408203125,"vote_count":2315},{"adult":false,"backdrop_path":"\/ax6ZseXXe26LL9VjKzXf529zHfr.jpg","genre_ids":[14,27,10751],"id":21935,"original_language":"en","original_title":"The Haunting Hour: Don't Think About It","overview":"Une jeune adolescente de 13 ans, Cassie, commence une nouvelle vie après son déménagement avec sa famille. Elle entre dans un nouvel établissement scolaire où elle rencontre Sean, dont elle tombe amoureuse, et Priscilla, qui devient rapidement sa meilleure amie. Avant la fête folklorique et horrifique du 31 octobre, elle tombe sur un livre étrange qui s'intitule \"La Chose Mystérieuse\" dans une boutique. Un livre dont Max, le petit frère de Cassie, la supplie de le lire. Cependant, malgré les avertissements que le bouquin indique et stipule de ne absolument pas faire, comme \"Ne le pas lire à voix haute\", la malédiction est levée...","popularity":1.6250999999999999889865875957184471189975738525390625,"poster_path":"\/1Z8csPD0PhWm3gEN84OKJPGh9On.jpg","release_date":"2007-09-04","title":"Le Livre Maléfique","video":false,"vote_average":6.4290000000000002700062395888380706310272216796875,"vote_count":140},{"adult":false,"backdrop_path":"\/w8VDpCcKezdBbXJEWMHwttI35mU.jpg","genre_ids":[27,53],"id":4513,"original_language":"en","original_title":"30 Days of Night","overview":"Alaska, de nos jours. Au coeur de l'hiver, les habitants de la paisible ville de Barrow s'apprêtent à passer, comme tous les ans, un mois sans soleil. À la suite d'une série d'évènements étranges, Eben et Stella, les deux shérifs locaux, vont découvrir l'invraisemblable vérité. Un gang de vampires a investi la ville pour l'éradiquer de tous ses habitants. Eben, Stella et un petit groupe de survivants vont alors tenter de survivre jusqu'à l'aube...","popularity":5.92720000000000002415845301584340631961822509765625,"poster_path":"\/83Bnsd6nl8d3ifQdsriW3z3XXD8.jpg","release_date":"2007-10-17","title":"30 jours de nuit","video":false,"vote_average":6.42799999999999993605115378159098327159881591796875,"vote_count":2863}],"total_pages":5,"total_results":84}