{"page":1,"results":[{"adult":false,"backdrop_path":"\/2w4xG178RpB4MDAIfTkqAuSJzec.jpg","genre_ids":[12,28,878],"id":11,"original_language":"en","original_title":"Star Wars","overview":"Il y a bien longtemps, dans une galaxie très lointaine... La guerre civile fait rage entre l'Empire galactique et l'Alliance rebelle. Capturée par les troupes de choc de l'Empereur menées par le sombre et impitoyable Dark Vador, la princesse Leia Organa dissimule les plans de l’Étoile Noire, une station spatiale invulnérable, à son droïde R2-D2 avec pour mission de les remettre au Jedi Obi-Wan Kenobi. Accompagné de son fidèle compagnon, le droïde de protocole C-3PO, R2-D2 s'échoue sur la planète Tatooine et termine sa quête chez le jeune Luke Skywalker. Rêvant de devenir pilote mais confiné aux travaux de la ferme, ce dernier se lance à la recherche de ce mystérieux Obi-Wan Kenobi, devenu ermite au cœur des montagnes désertiques de Tatooine...","popularity":88.7058,"poster_path":"\/qelTNHrBSYjPvwdzsDBPVsqnNzc.jpg","release_date":"1977-05-25","title":"La Guerre des étoiles","video":false,"vote_average":8.205,"vote_count":21206},{"adult":false,"backdrop_path":"\/AbDjKsjpk8jHgaFTcmR1Ch0iDY7.jpg","genre_ids":[18,28,36,10752],"id":10839,"original_language":"en","original_title":"Cross of Iron","overview":"1943. L'armée allemande, démoralisée, perd de sa superbe sur le front russe. Le colonel Brandt reçoit un nouveau chef de bataillon, le capitaine Stransky, un aristocrate prussien, orgueilleux et opportuniste. Celui-ci s'est engagé dans le seul but de décrocher la Croix de fer. L'ambition de Stransky se heurte rapidement à la rigueur du sergent Steiner, un sous-officier très estimé de ses hommes. De retour d'une bataille, Stransky rédige un rapport fallacieux, tout à son honneur, que Steiner refuse de contresigner. Steiner repart en première ligne. Stransky omet de lui faire parvenir l'ordre de repli du colonel Brandt. Steiner et ses hommes se retrouvent cernés par l'ennemi...","popularity":1.9923,"poster_path":"\/1445jl8pdW50xP3hl7hmhmqAO6h.jpg","release_date":"1977-01-29","title":"Croix de Fer","video":false,"vote_average":7.107,"vote_count":442},{"adult":false,"backdrop_path":"\/cywruBlB6MyvBeITya7aN4zeri3.jpg","genre_ids":[28,35],"id":11689,"original_language":"it","original_title":"I due superpiedi quasi piatti","overview":"Deux paumés, Matt at Wilbur, débarquent au port de Miami afin d’y chercher un boulot. Ne trouvant rien, ils décident de cambrioler une banque mais se retrouvent, par erreur, dans un poste de police ! Là, deux motards les prennent pour de nouvelles recrues ! Nos deux héros deviennent alors des agents de police qui mettent leur « savoir‐faire » de voyous au service de l’ordre public.","popularity":2.0184,"poster_path":"\/njO0I8GLWO0z2wqq9Bjhle7QFXY.jpg","release_date":"1977-04-01","title":"Deux Super-flics","video":false,"vote_average":7,"vote_count":658},{"adult":false,"backdrop_path":"\/c8P7vv4m4sFi5ul6Zppu9irnUVF.jpg","genre_ids":[28,12,35],"id":11006,"original_language":"en","original_title":"Smokey and the Bandit","overview":"Bandit et Cledus sont deux sudistes qui conduisent des camions et qui acceptent le défi de Big and Little Enos de ramasser un camion de bière du Texas et de le leur rendre dans un délai donné. Le ramasser est assez simple, mais comme ils quittent le Texas, Bandit prend involontairement Carrie, une fiancée en auto-stop qui vient de quitter son groom, Junior, à l'autel. Junior, cependant, est le fils du shérif Buford T. Justice. Et quand Buford et Junior découvrent ce qui s'est passé, ils font une \"poursuite à grande vitesse\" à travers le Sud-Est pour attraper le bandit.","popularity":2.9249,"poster_path":"\/tCNGaZ3wRk5f0ZtikPSjVOSAnYk.jpg","release_date":"1977-05-26","title":"Cours après moi shérif","video":false,"vote_average":7,"vote_count":741},{"adult":false,"backdrop_path":"\/xButHM6FwbA6tiWCD68BMpVqaHY.jpg","genre_ids":[12,28,53],"id":691,"original_language":"en","original_title":"The Spy Who Loved Me","overview":"Pour retrouver des sous-marins nucléaires russe et britannique qui ont mystérieusement disparu, James Bond fait équipe avec l'agent soviétique Anya Amasova. Leur mission les conduit à affronter un ennemi redoutable, Requin, un géant de près de deux mètres vingt quasiment indestructible et armé d'une mâchoire en acier aussi coupante qu'un rasoir. 007 devra également affronter Karl Stromberg, l'employeur de Requin. Stromberg veut se servir des sous-marins nucléaires qu'il a volés pour détruire le monde et créer une cité sous-marine.","popularity":4.8106,"poster_path":"\/nIjqzDyGwPtM4gFTOXXgidNzcBL.jpg","release_date":"1977-07-07","title":"L'Espion qui m'aimait","video":false,"vote_average":6.814,"vote_count":2051},{"adult":false,"backdrop_path":"\/y0BpUwUfeg27tSZN94Gj7sJIieX.jpg","genre_ids":[28,18,80,53],"id":21948,"original_language":"en","original_title":"Rolling Thunder","overview":"Charles Rane est un vétéran de l'armée. Considéré comme un héros de guerre par sa ville, tout le monde lui offre pleins de cadeaux. Une bande de voleur y voit l'occasion de s'enrichir. Ils attaquent la maison de Charles Rane. Sa vie bacule totalement donc ce jour funeste ou sa femme et son fils sont assassinés devant ses yeux alors que lui est amputé d'une main. Peu à peu, la douleur fait place a la haine et au désir irrépressible de vengeance...","popularity":1.101,"poster_path":"\/aqFgURzzhVg15lSSvl20mpFJo1B.jpg","release_date":"1977-11-02","title":"Légitime violence","video":false,"vote_average":6.786,"vote_count":229},{"adult":false,"backdrop_path":"\/50XtNcNSGb2MnzPbOmIiESfinVo.jpg","genre_ids":[18,28,53,878],"id":11935,"original_language":"en","original_title":"Capricorn One","overview":"Houston, Texas. Quelques minutes avant le départ d'un vol habité à destination de la planète Mars, les trois astronautes présents dans la fusée sont évacués. Ce vol est une question de prestige pour la NASA et un enjeu électoral pour le Président des États-Unis, et nul n'a voulu prendre le risque d'un échec. Aussi, les trois astronautes sont-ils emmenés dans un lieu secret, où ils devront simuler devant des caméras de télévision l'exploration de la planète Mars. En cas de refus, leurs familles seront en danger...","popularity":2.1178,"poster_path":"\/jgOjnUtGalv2gLirAfgO3W4WUd5.jpg","release_date":"1977-12-10","title":"Capricorn One","video":false,"vote_average":6.8,"vote_count":470},{"adult":false,"backdrop_path":"\/yuPXKynGLm1WDidnmC5Oyo7Y8IJ.jpg","genre_ids":[28,18,53],"id":50374,"original_language":"en","original_title":"Black Sunday","overview":"Au cours d'un raid meurtrier sur le quartier général de l'organisation Septembre noir à Beyrouth, le major israélien Kabakov épargne Dahlia Lyad. La jeune femme vient d'enregistrer un message à destination de l'Amérique dans lequel elle parle d'un attentat meurtrier à venir. Aux États-Unis, Kabakov entre en contact avec Corley, du FBI, pour le prévenir du danger. Pendant ce temps, à Los Angeles, Dahlia retrouve Michael Lander, un pilote traumatisé par la guerre..","popularity":1.7357,"poster_path":"\/4rMXQICfFEsSGHCjh3bJj7K33sZ.jpg","release_date":"1977-04-01","title":"Black Sunday","video":false,"vote_average":6.741,"vote_count":152},{"adult":false,"backdrop_path":"\/yheWWmGBLEf7lTePzl6cmXDOjEK.jpg","genre_ids":[53,28,80],"id":22090,"original_language":"en","original_title":"Telefon","overview":"Conditionnés à l'écoute d'un extrait du célèbre poème Stopping by Woods on a Snowy Evening de Robert Frost énoncés au téléphone, des citoyens apparemment inoffensifs se mettent à perpétrer des attentats-suicides sur le sol américain. Un agent reçoit pour mission d'enrayer le processus et découvre leur nature de « cellules dormantes », disséminées sur le territoire lors de la guerre froide, révolue. Quelqu'un a choisi de les réveiller... La phrase réactivant les agents dormants : « Le bois est sombre et m'invite aux loisirs, mais j'ai d'abord un serment à tenir, comme la route est longue avant de dormir. N'oublie pas XXX (nom de l'agent dormant), comme la route est longue avant de dormir »","popularity":0.7626,"poster_path":"\/47ApOdfviUQrQJ5cg6n7kKVmOf7.jpg","release_date":"1977-12-16","title":"Un espion de trop","video":false,"vote_average":6.6,"vote_count":120},{"adult":false,"backdrop_path":"\/lgDQLrJs6XAJ1svDFVAPlBztECb.jpg","genre_ids":[18,28,80,53],"id":17689,"original_language":"en","original_title":"The Gauntlet","overview":"Ben Shockley, bien que très porté sur l’alcool, est un policier réputé pour mener à bien ce qu’il a commencé. C’est pourquoi une mission lui est confiée de ramener de Las Vegas à Phoenix, Gus Mally, un homme témoin à charge dans un procès. Il se rend compte que cet homme est… une femme, une prostituée, qui lui explique que tous deux font l’objet d’un contrat et qu’ils ne vont pas tarder à se faire assassiner. Commence une course contre la montre pour les deux traqués…","popularity":1.9248,"poster_path":"\/33tPGl4r6bksPhgxZU6rrR9sD2H.jpg","release_date":"1977-12-17","title":"L'Épreuve de force","video":false,"vote_average":6.57,"vote_count":559},{"adult":false,"backdrop_path":"\/dAS0FInfgpqzpG8KXzJ3pX4lc7A.jpg","genre_ids":[28,12,10751,14,878],"id":11940,"original_language":"en","original_title":"Sinbad and the Eye of the Tiger","overview":"Une odieuse magicienne a transformé le jeune prince héritier en babouin afin de placer son fils sur le trône. Sinbad, héros des mers, part à la recherche d'un mage capable de rompre l'enchantement. Il devra affronter mille dangers.","popularity":1.3604,"poster_path":"\/yE7Hi4ItfA7EIqI0Hub5nVSaVZQ.jpg","release_date":"1977-07-15","title":"Sinbad et l'Œil du tigre","video":false,"vote_average":6.6,"vote_count":199},{"adult":false,"backdrop_path":"\/eTGbkHzD8VijGgmXDjQze9eceUO.jpg","genre_ids":[28,12,878,10770],"id":65294,"original_language":"en","original_title":"The Incredible Hulk","overview":"Après la mort de sa femme, qu’il n’a pu sauver d’un accident de voiture, le Dr David Banner étudie le potentiel physique humain avec son assistante le Dr Elaina Marks. Découvrant l’influence déterminante des rayons gamma sur la force musculaire, il décide d’exposer son propre corps aux rayons. Cependant l’expérience tourne mal car la dose d’irradiation est trop forte : si David s’énerve ou panique, il se transforme en monstre vert et violent. David et Elaina font des tests pour le guérir mais les exploits de Hulk ont suscité la curiosité du journaliste Jack McGee. En espionnant les expériences de Banner, McGee renverse un produit explosif dans le laboratoire et celui-ci explose. Le journaliste aperçoit Hulk tenant Elaina dans ses bras. Cette dernière succombe à ses blessures. McGee, persuadé que c’est Hulk qui provoqué l’explosion, écrit un article : « L’Incroyable Hulk tue 2 personnes ». David se fait passer pour mort et prend la route pour chercher un remède.","popularity":1.6196,"poster_path":"\/xkab0STAh0ZkJ6ITOBM1WWUof2P.jpg","release_date":"1977-11-04","title":"L’Incroyable Hulk","video":false,"vote_average":6.5,"vote_count":148},{"adult":false,"backdrop_path":"\/zlpZzccypkAYFZIyYLQcchl90ZC.jpg","genre_ids":[878,28,80,10770],"id":225914,"original_language":"en","original_title":"Spider-Man","overview":"Peter Parker, photographe amateur qui rêve de devenir un reporter de renom, s'adonne à des expériences scientifiques. Un jour, une araignée malencontreusement tombée dans un élément radio-actif, lui pique la main. Cet accident révèle en lui des qualités insoupçonnées...","popularity":1.6785,"poster_path":"\/fXVzi3TgbDZ3C8aa5yMzvrELgyj.jpg","release_date":"1977-09-14","title":"L'Homme araignée","video":false,"vote_average":6.3,"vote_count":197},{"adult":false,"backdrop_path":"\/4wmT2KQrxA6pT6R4mN6kx8cqdFI.jpg","genre_ids":[27,28,53,9648],"id":24655,"original_language":"en","original_title":"The Car","overview":"Est-ce un fantôme, un démon ou le diable lui-même ? Le shérif Wade Parent est en mission afin d'arrêter une berline noire monstrueuse qui a commencé à terroriser les habitants d'une petite ville du Nouveau-Mexique. Personne ne sait d'où elle vient et surtout qui la conduit. Ce qu'ils savent cependant c'est que cette berline qui provoque la terreur dans le village doit être détruite avant qu'il ne soit trop tard.","popularity":1.4976,"poster_path":"\/adn2KhdUFc6JOcTHPg3cI7BQF53.jpg","release_date":"1977-05-12","title":"Enfer mécanique","video":false,"vote_average":6.3,"vote_count":297},{"adult":false,"backdrop_path":"\/pXUs9wl6jyTdarMLVcQ00pPhEPt.jpg","genre_ids":[28,53],"id":10670,"original_language":"en","original_title":"Rollercoaster","overview":"Un terroriste sabote les montagnes russes du parc d'attraction d'Ocean View et réclame un million de dollars pour arrêter ses actes de terrorisme. Harry Calder, l'inspecteur chargé de la sécurité des fêtes foraines, soupçonne le terroriste de vouloir piéger le Grand huit de Los Angeles…","popularity":0.8538,"poster_path":"\/ekEeIRZBy6qKNG18C5CWbSERBVJ.jpg","release_date":"1977-06-10","title":"Le Toboggan de la mort","video":false,"vote_average":6,"vote_count":145},{"adult":false,"backdrop_path":"\/scf5Fgzbr66IFoqaxYwcmrJG0IA.jpg","genre_ids":[37,12,28],"id":47914,"original_language":"en","original_title":"The White Buffalo","overview":"Un gigantesque bison blanc sème la terreur. Traversant une nuit un village sioux, il pulvérise tout sur son passage, tuant la fille du chef Crazy Horse. Un vieux chercheur d'or et un célèbre aventurier Wild Bild Hickcok - terrifié pour la première fois de sa vie - partent à la recherche de ce fabuleux bison. Les deux hommes en pleine montagne affrontant un bison extraordinaire, cela semble dérisoire, et pourtant ...","popularity":2.3634,"poster_path":"\/mmEkZ7QRQrC7i9Y6TyeTidHGL1Z.jpg","release_date":"1977-05-01","title":"Le Bison Blanc","video":false,"vote_average":5.9,"vote_count":129},{"adult":false,"backdrop_path":"\/9WoRB4jDc1wcZpAXXAGDL3yL8z1.jpg","genre_ids":[10749,35,10751,28,12],"id":14140,"original_language":"en","original_title":"Herbie Goes to Monte Carlo","overview":"La coccinelle Herbie est l'une des voitures engagées pour le rallye de Monte-Carlo. Alors que la course démarre, elle doit faire face à une bande de voleurs qui a caché des diamants dans son réservoir et veut à tout prix les récupérer.","popularity":2.0659,"poster_path":"\/uZVelqmWhCnXv7b8a0tL5axskZZ.jpg","release_date":"1977-06-24","title":"La Coccinelle à Monte-Carlo","video":false,"vote_average":5.9,"vote_count":324},{"adult":false,"backdrop_path":"\/flYEmZuMyDJKomYbprKzkbltXRw.jpg","genre_ids":[28,12,18,53],"id":7227,"original_language":"en","original_title":"Airport '77","overview":"Le richissime américain Philip Stevens a décidé d’exposer sa collection d’œuvres d’art dans sa résidence de Palm Beach et d’en faire un musée. Son avion privé, un Boeing 747, transporte toute sa collection, ainsi que de nombreuses personnalités amateurs d’art, sa fille et son petit-fils, qu'il n'a encore jamais vu. Mais quand l’avion est détourné par des pirates de l’air, qui convoitent les trésors contenus dans les cales, c’est le drame, le Boeing 747 tombe en mer au milieu du triangle des Bermudes. L’avion coule lentement et échoue sur un banc de sable, à plusieurs mètres de profondeur. Une course contre la montre s'engage pour tenter de secourir les éventuels survivants.","popularity":2.181,"poster_path":"\/2es1vOm5VYpzFCbm5UPeXGZncpO.jpg","release_date":"1977-03-11","title":"Les Naufragés du 747","video":false,"vote_average":5.6,"vote_count":302},{"adult":false,"backdrop_path":"\/eMMDskrOnepuahAilFZ1hKhkDXM.jpg","genre_ids":[28,12,878],"id":25763,"original_language":"en","original_title":"Damnation Alley","overview":"Quelques membres d'une base militaire de l'US Air Force en Californie ont réchappé à la Troisième Guerre mondiale. Ils partent en véhicules de combat blindé à la recherche d'autres survivants sur la Terre ravagée et vont affronter les dangereuses mutations des éléments, de la faune et de la flore engendrées par le cataclysme nucléaire.","popularity":0.8773,"poster_path":"\/AovB4EnE9t98MtNQUQRUN6VGC8m.jpg","release_date":"1977-09-10","title":"Les Survivants de la fin du monde","video":false,"vote_average":5.1,"vote_count":103},{"adult":false,"backdrop_path":"\/80qK1EWekrJXVAheIE6GQJ37T0l.jpg","genre_ids":[27,878,12,28],"id":49158,"original_language":"it","original_title":"Tentacoli","overview":"Dans une petite ville de la cote ouest des États-Unis, un bébé et un marin disparaissent. Quelques heures plus tard, leurs cadavres sont retrouvés atrocement mutilés sur la plage. Un shérif, aidé d'une journaliste et d'un océanographe, va essayer de trouver la cause de ce massacre. Ils vont découvrir l'existence d'une créature géante sortie du fond de l'océan...","popularity":1.1635,"poster_path":"\/nu5TrbhppVJGhEhglN1pAnuLFZs.jpg","release_date":"1977-02-25","title":"Tentacules","video":false,"vote_average":4.599,"vote_count":111}],"total_pages":1,"total_results":20}