{"page":1,"results":[{"adult":false,"backdrop_path":"\/kcBlY5FasH8ti150aYExULw53ui.jpg","genre_ids":[18,10402,36],"id":16052,"original_language":"en","original_title":"Selena","overview":"Le film raconte l'histoire vraie de Selena Quintanilla-Perez qui était la chanteuse latina la plus populaire lorsqu'elle fut assassinée en 1995 à l'âge de 23 ans. On y découvre ou redécouvre les concerts inoubliables qui ont assuré sa popularité, des moments douloureux, comme les tensions au sein de sa famille, mais aussi des instants de bonheur comme son mariage secret avec le guitariste Chris Perez.","popularity":3.3594,"poster_path":"\/j8xX3yBAFOayfSaImgLZPnAcdWz.jpg","release_date":"1997-03-21","title":"Selena","video":false,"vote_average":7.727,"vote_count":1248},{"adult":false,"backdrop_path":"\/ii8OwoQp9UNu5uYQWXvS0IpC1XX.jpg","genre_ids":[53,18,36],"id":21253,"original_language":"pt","original_title":"O Que é Isso, Companheiro?","overview":"","popularity":0.7179,"poster_path":"\/biyck17TS3kjL0qVV1UiVHZkYQO.jpg","release_date":"1997-10-01","title":"Quatre jours en septembre","video":false,"vote_average":7.5,"vote_count":121},{"adult":false,"backdrop_path":"\/7rxKreyDYVaHCOm93cZ1GaK5ZeO.jpg","genre_ids":[36,18],"id":17139,"original_language":"nl","original_title":"Karakter","overview":"Dans la Hollande d'avant la Seconde Guerre mondiale, le fils illégitime et sans le sou d'un puissant huissier entreprend de devenir avocat alors qu'il passe sa vie à lutter pour prouver sa valeur à son père implacablement méchant.","popularity":0.9382,"poster_path":"\/4E3The1o6p7sbEbzkN0JFjvqkuu.jpg","release_date":"1997-04-17","title":"Karakter","video":false,"vote_average":7.3,"vote_count":103},{"adult":false,"backdrop_path":"\/s90zsx8QQmgkXVhM6TJEYAaWy2I.jpg","genre_ids":[12,18,36],"id":978,"original_language":"en","original_title":"Seven Years in Tibet","overview":"À la fin de l'été 1939, l'alpiniste autrichien Heinrich Harrer, qui rêve de conquérir le Nanga Parbat, sommet inviolé de l'Himalaya, accepte de l'argent nazi pour y planter le drapeau à croix gammée. La guerre éclate. Prisonnier des Britanniques à la frontière de l'Inde, il s'évade. Commence alors une longue errance qui se termine à Lhassa, résidence du jeune dalaï-lama avec qui il se lie d'amitié.","popularity":3.2809,"poster_path":"\/6D3DsHSjqVETMX96TV9KpvEXKkt.jpg","release_date":"1997-09-12","title":"Sept ans au Tibet","video":false,"vote_average":7.2,"vote_count":2921},{"adult":false,"backdrop_path":"\/6dTbovP5RdrNjroTpke0DQAvidN.jpg","genre_ids":[18,36,9648],"id":11831,"original_language":"en","original_title":"Amistad","overview":"En 1839, \"La Amistad\", navire espagnol transportant des esclaves africains, est pris dans une violente tempête au large de Cuba. Une cinquantaine de prisonniers réussissent à se libérer et se retournent contre leurs bourreaux, qu'ils passent par les armes. Cinqué, leur leader, oblige le capitaine à les ramener en Afrique, mais celui-ci, profitant de son ignorance, met le cap sur l’Amérique. Emprisonnés, les mutins vont être défendus par deux fervents abolitionnistes, Theodore Joadson et Lewis Tappan, qui engagent un jeune avocat: Roger Baldwin.","popularity":0.6823,"poster_path":"\/1IdqY7zOcMucsg95lNDNFp2QRWT.jpg","release_date":"1997-12-10","title":"Amistad","video":false,"vote_average":7,"vote_count":1322},{"adult":false,"backdrop_path":"\/HOTnl9cnRR6cUFlJ5cSGSmvhDh.jpg","genre_ids":[18,36,10749],"id":19601,"original_language":"en","original_title":"Bent","overview":"A travers la dramatique histoire d'un couple d'homosexuels, évocation de la ségrégation et du martyre de ces derniers pendant la Seconde Guerre mondiale, qui bien souvent préféraient se faire passer pour juifs, plutôt que de porter le triangle rose réservé aux homosexuels.","popularity":1.1728,"poster_path":"\/mTRIVPmRK01rgLlE6XJPGbbRdXb.jpg","release_date":"1997-11-26","title":"Bent","video":false,"vote_average":6.8,"vote_count":147},{"adult":false,"backdrop_path":"\/hDUGoS4BKEAn5ZwJsFEGPU2fJtS.jpg","genre_ids":[18,36],"id":9746,"original_language":"en","original_title":"Kundun","overview":"Tibet, 1937. Un enfant fait l'objet de toutes les attentions de la part de la délégation chargée de trouver la réincarnation du Bouddha de la compassion. Après quelques discussions, le garçon est promu chef politique et spirituel du Tibet, 14ème dalaï-lama. Commence alors pour lui le long apprentissage de sa tâche temporelle et religieuse. D'abord instable et espiègle, l'enfant prend, en grandissant, la pleine mesure de sa charge. Lorsque les troupes chinoises de Mao envahissent le pays, le dalaï-lama décide de rester et de lutter pied à pied avec son peuple, gardant la non-violence comme règle de conduite. Mais sa vie étant menacée, il finit néanmoins par s'enfuir en Inde. Il y constitue un gouvernement en exil...","popularity":1.7023,"poster_path":"\/yvdFRDoQIQ5PBk4u8x8gJT8NJAw.jpg","release_date":"1997-12-25","title":"Kundun","video":false,"vote_average":6.805,"vote_count":459},{"adult":false,"backdrop_path":"\/fxjiafn34SRjU4olPBRBbGLPwd6.jpg","genre_ids":[18,36,10749],"id":17589,"original_language":"en","original_title":"Mrs Brown","overview":"A la mort du prince Albert, la reine Victoria, murée dans sa douleur, refuse d'exercer ses devoirs. En dernier recours, Sir Henry Ponsonby, secrètaire de la reine, convoque John Brown, son fidèle intendant écossais de Balmoral. L'arrivée de Brown à la cour est le début d'une histoire extraordinaire.","popularity":1.1234,"poster_path":"\/zFLaeGWglaWfdLiUNcvmUeg0KRJ.jpg","release_date":"1997-07-18","title":"La Dame de Windsor","video":false,"vote_average":6.8,"vote_count":180},{"adult":false,"backdrop_path":"\/sz99m5MyJzbYvUMLQ9Iop0YaY3H.jpg","genre_ids":[18,36],"id":11365,"original_language":"en","original_title":"Wilde","overview":"Evocation des amours peu conformes, pour son époque, de l'auteur du \"Portrait de Dorian Gray\", célèbre dans son pays avant d'avoir écrit une ligne par ses epigrammes et ses mots d'esprit. Après une liaison tumultueuse avec lord Alfred Douglas, alias Bosie, dont l'intelligence, la beauté et l'insolence le fascinaient, il est dénoncé comme sodomite par le marquis de Queensberry, le père de Bosie. L'écrivain, bien que passible de prison, refuse l'exil et décide courageusement de faire face en poursuivant le marquis pour calomnie.","popularity":1.3381,"poster_path":"\/66ieZHIIOkeQAjAi4ekFpcCLozA.jpg","release_date":"1997-09-01","title":"Oscar Wilde","video":false,"vote_average":6.6,"vote_count":277},{"adult":false,"backdrop_path":"\/mvBQh4Qy9YRf9ckAGPmNkOQAyUq.jpg","genre_ids":[18,36,28,53],"id":25624,"original_language":"en","original_title":"Rosewood","overview":"L'histoire vraie, en 1923, d'un village Noir de Floride qui fut entièrement brûlé. Quelques survivants ne doivent leur vie qu'au courage et à la compassion d'une poignée d'hommes extraordinaires.","popularity":0.9488,"poster_path":"\/5EeTYDXdrpD9mZSSwsrFbqgok9U.jpg","release_date":"1997-02-21","title":"Rosewood","video":false,"vote_average":6.547,"vote_count":106},{"adult":false,"backdrop_path":"\/9NjCvqLUAQYfX3ksAImHdtdc1Bx.jpg","genre_ids":[10752,18,36],"id":14905,"original_language":"en","original_title":"Welcome to Sarajevo","overview":"Un journaliste britannique, violemment choqué par les affrontements à Sarajevo, prend fait et cause pour une adolescente bosniaque et tente de la sauver en la ramenant chez lui.","popularity":0.9674,"poster_path":"\/8nPtEL8NEIZ38bBzLQ0rEAMP8AU.jpg","release_date":"1997-05-09","title":"Welcome to Sarajevo","video":false,"vote_average":6.4,"vote_count":113},{"adult":false,"backdrop_path":"\/gftDU03xnFig2yrNYrNFPCBMQZC.jpg","genre_ids":[18,36,10749],"id":28005,"original_language":"en","original_title":"Kama Sutra: A Tale of Love","overview":"Dans l'Inde du XVIe siècle. Maya et Tara ont grandi côte à côte. Dès l'enfance, la première a été au service de son amie, petite princesse promise à un grand destin. Pourtant, Tara a toujours été jalouse de la roturière, plus douée qu'elle, notamment pour la danse, et n'a jamais manqué une occasion d'humilier Maya. Quand un mariage est organisé entre Raj Singh et la princesse, Maya se glisse subrepticement dans la chambre nuptiale, se vengeant ainsi des multiples vexations qu'elle a subies. Chassée du palais, la jeune servante rencontre Jai Kumar, un sculpteur dont elle devient la muse, et suit l'enseignement de Rasa Devi, qui lui enseigne l'art du Kama Sûtra...","popularity":1.2986,"poster_path":"\/sptijXzApZhbOyqYq9P7627RAYw.jpg","release_date":"1997-02-28","title":"Kama Sûtra, une histoire d'amour","video":false,"vote_average":5.7,"vote_count":176}],"total_pages":1,"total_results":12}