{"page":1,"results":[{"adult":false,"backdrop_path":"\/9gmaJodGwELp1ntlgGmVXUJE4Y4.jpg","genre_ids":[28,35,18,10749],"id":28422,"original_language":"ja","original_title":"愛のむきだし","overview":"Fils d’un prêtre respecté, Yu intègre un groupe de pervers professionnels afin de vivre dans le péché. Malgré une vie de débauche, le jeune homme ne désespère pas de trouver l’âme sœur. Sa rencontre avec Yoko, dont l’innocence bafouée n’a d’égal que sa haine pour la gent masculine, va propulser le jeune homme bien au-delà des limites du bien et du mal…","popularity":6.4381,"poster_path":"\/uZfJ0TsZUAvJeCnyIGC2AciFuQc.jpg","release_date":"2009-01-31","title":"Love Exposure","video":false,"vote_average":8,"vote_count":467},{"adult":false,"backdrop_path":"\/t9T6jKk2TqDqzpWTCMSeMNjYcX7.jpg","genre_ids":[18,35,10749],"id":18438,"original_language":"ko","original_title":"김씨 표류기","overview":"Kim Seong-geun (Jae-yeong Jeong) tente de se suicider en sautant du haut d'un pont de la rivière Han en plein cœur de Séoul. Il reprend connaissance sur une île abandonnée sans possibilité de retour à la civilisation. De l'autre côté de la rivière, vit une jeune fille (Ryeo-won Jeong) qui, après un terrible choc, n'est pas sortie de sa chambre depuis des années. S'augurant d'une vie fictive via un blog et restant coupée de la société actuelle, elle apercevra l'homme échoué alors qu'elle prenait des clichés de la Lune. Jour après jour, en observant les moindres faits et gestes de Kim, sa vie de solitaire se retrouvera bouleversée.","popularity":3.1682,"poster_path":"\/cHwspwAQwZNCTOhcquvXoGop0SQ.jpg","release_date":"2009-05-14","title":"Des nouilles aux haricots noirs","video":false,"vote_average":7.945,"vote_count":692},{"adult":false,"backdrop_path":"\/y9zcjxEilWr44c4vJbEaLTgE0Uw.jpg","genre_ids":[878,18,10749],"id":31011,"original_language":"en","original_title":"Mr. Nobody","overview":"En 2092, Nemo Nobody, âgé de 118 ans, est le dernier mortel vivant dans un monde d'immortels. Il est interrogé sur son passé et se retrouve sous les soins du docteur Feldheim, qui veut l'aider à mettre de l'ordre dans ses souvenirs brouillés. Profondément marqué par le divorce de ses parents et par ses échecs sentimentaux, le vieillard a des trous de mémoire et son témoignage est constitué d’épisodes contradictoires de son enfance, de ses amours et de sa vie conjugale.  Nemo Nobody se remémore à travers différents flashbacks ses différentes vies dans des espaces-temps différents. Il imagine alors douze vies parallèles dont chacune est caractérisée par une épouse différente. Les variations de cette arborescence s'en tiennent parfois à très peu de choses, soit une illustration de l'effet papillon. Nemo livre par intermittence au spectateur quelques réflexions sur l'espace-temps, notamment le Big Crunch.","popularity":4.0395,"poster_path":"\/aEvRQX3X6xCaB45zPr6rIj4inou.jpg","release_date":"2009-11-06","title":"Mr. Nobody","video":false,"vote_average":7.81,"vote_count":5946},{"adult":false,"backdrop_path":"\/a2sRRyPtEKvqJI5usDwDiTCRoxB.jpg","genre_ids":[35,18,10749],"id":68941,"original_language":"es","original_title":"Recién Cazado","overview":"","popularity":0.6402,"poster_path":"\/pBg96d2qCB5fmuBc09FQ2DwEjWL.jpg","release_date":"2009-08-28","title":"Recién Cazado","video":false,"vote_average":7.541,"vote_count":146},{"adult":false,"backdrop_path":"\/c1jYnf0oKLvoMeXAMH2joWt4STU.jpg","genre_ids":[18,10749],"id":52799,"original_language":"es","original_title":"Contracorriente","overview":"Miguel est un jeune pêcheur, très apprécié et bien intégré à Capo Blanco, un petit village avec de fortes traditions catholiques sur la côte Nord du Pérou. Marié à Mariela qui attend leur premier enfant, Miguel vit secrètement une histoire d'amour passionnée avec Santiago, un beau et mystérieux peintre qui vit à l'écart du village...","popularity":1.0371,"poster_path":"\/gCwlmbfdRSTwIKgtUgfXTSXYt9M.jpg","release_date":"2009-09-23","title":"Contracorriente","video":false,"vote_average":7.467,"vote_count":122},{"adult":false,"backdrop_path":"\/8byxFCldQ2PEXKP9eF41X2Lgcjb.jpg","genre_ids":[18,10749],"id":43635,"original_language":"ja","original_title":"天使の恋","overview":"Âgés respectivement de 32 et de 14 ans, Kouki et Rio, qui ont le même nom de famille Ozawa, se croisent à l'hôpital. Kouki vient d'apprendre qu'il a une tumeur au cerveau ne lui laissant que quelques années à vivre lorsqu'il croise le regard de Rio, qui essaie de s'opposer à une opération inconnue que lui impose sa mère. Trois ans plus tard, les deux se rencontrent à nouveau lorsque le photographe à qui ils ont confié des photos à développer confond leurs noms. Intriguée par Kouki, Rio tombe rapidement amoureuse de lui. Pour lui, elle quitte ses habitudes manipulatrices, pour découvre à quel point il est primordial de ne pas faire aux autres ce qu'on ne veut pas qu'on nous fasse.","popularity":0.8349,"poster_path":"\/3aGLvv96d8wR7lHYzEqvoJ5u9TV.jpg","release_date":"2009-11-07","title":"My Rainy Days","video":false,"vote_average":7.5,"vote_count":131},{"adult":false,"backdrop_path":"\/bE70yUDG8qYiouOiJchl0JNz0FB.jpg","genre_ids":[18,10749],"id":40700,"original_language":"ja","original_title":"僕の初恋をキミに捧ぐ","overview":"Takuma est un jeune garçon souvent hospitalisé. Il est suivi par un cardiologue, qui a lui-même une fille, Mayu. Les deux enfants se lient d’amitié et nourrissent des sentiments l’un pour l’autre. Ils vont jusqu’à se promettre le mariage… malheureusement, le cardiologue annonce que le jeune garçon ne vivra pas, passé l’âge de 20 ans.","popularity":2.5601,"poster_path":"\/1znzUi7kXQynHxz8sVWjLkrO3w3.jpg","release_date":"2009-10-24","title":"I Give my first Love to You","video":false,"vote_average":7.419,"vote_count":111},{"adult":false,"backdrop_path":"\/1M2i4Mxd03elGOTmEkIvqrHfmyS.jpg","genre_ids":[35,18,10749],"id":19913,"original_language":"en","original_title":"(500) Days of Summer","overview":"Tom croit encore en un amour qui transfigure, un amour à la destinée cosmique, un coup de foudre unique. Ce qui n'est pas du tout le cas de Summer. Cela n'empêche pourtant pas Tom de partir à sa conquête, armé de toute sa force et de tout son courage, tel un Don Quichotte des temps modernes. Le récit couvre tout le spectre de la relation amoureuse, du premier coup de cœur aux premiers rendez-vous, du sexe à la séparation, à la récrimination et à la rédemption, et décrit toutes les raisons qui nous poussent à nous battre aussi ardemment pour arriver à trouver un sens à l'amour.","popularity":11.3817,"poster_path":"\/Au6ac2MEQuka3DtJMVxeyUaDNsh.jpg","release_date":"2009-07-17","title":"(500) jours ensemble","video":false,"vote_average":7.294,"vote_count":10439},{"adult":false,"backdrop_path":"\/4rHZyoFxGxvkMNiLFEqwm19HCtc.jpg","genre_ids":[18,10749],"id":34653,"original_language":"en","original_title":"A Single Man","overview":"Los Angeles, 1962. Depuis qu'il a perdu son compagnon Jim dans un accident, George Falconer, professeur d'université Britannique, se sent incapable d'envisager l'avenir. Solitaire malgré le soutien de son amie la belle Charley, elle-même confrontée à ses propres interrogations sur son futur, George ne peut imaginer qu'une série d'évènements vont l'amener à décider qu'il y a peut-être une vie après Jim.","popularity":3.4993,"poster_path":"\/aLapokvVl15SEBman7Oxmsntpj8.jpg","release_date":"2009-12-11","title":"A Single Man","video":false,"vote_average":7.274,"vote_count":1574},{"adult":false,"backdrop_path":"\/s8roarI4Qej6WHx2NMU8INRJVoN.jpg","genre_ids":[35,18,10749],"id":21297,"original_language":"hi","original_title":"Wake Up Sid","overview":"À Mumbai, Sid Mehra est, selon les mots de son père, un morveux arrogant et gâté. Il vit avec une mère aimante, un frère subordonné et un père qui couvre ses dépenses et ses factures de carte de crédit. Sid passe sa finale universitaire puis commence à travailler chez son père. il dure moins d'une semaine avant de se faire virer. Lors d’une soirée de remise des diplômes, il rencontre Aisha, qui vient d’arriver de Calcutta et qui est sur le point de devenir écrivain. Il lui montre la ville et l'aide à remettre en état un appartement loué. Il lui demande si elle aimerait passer d'un ami à quelque chose de plus, mais elle dit non : il manque d'ambition et n'est pas son genre. Est-ce que ses mots suffiront à réveiller Sid ?","popularity":1.511,"poster_path":"\/6KM0VkAutDHNI4SkC0rIyWFttiO.jpg","release_date":"2009-10-02","title":"Wake Up Sid","video":false,"vote_average":7.239,"vote_count":165},{"adult":false,"backdrop_path":"\/lzSEhkipvwLLmL3PUIDreQCJdqs.jpg","genre_ids":[18,35,10749],"id":25846,"original_language":"it","original_title":"Baarìa","overview":"Surnommée Baaria par ses habitants, cette petite ville de la province de Palerme est le théâtre d’une saga familiale qui s’étend sur trois générations.Des années 30 aux années 80, de Cicco à son fils Peppino, et à son petit-fils Pietro, Baaria nous entraîne dans une odyssée peuplée de personnages habités par des passions et des utopies qui les imposent comme de véritables héros. À travers leurs amours, leurs rêves et leurs désillusions, cette fable drôle et nostalgique dresse le portrait d’une petite communauté sicilienne, microcosme où se joue une comédie humaine universelle.Durant la période fasciste, sa condition de simple berger laisse à Cicco la liberté de s’adonner à ses passions : les livres, les poèmes épiques, les grands romans d’amour populaires. Son fils Peppino va être le témoin de la famine et des injustices perpétrées pendant la Seconde Guerre mondiale qui le pousseront à s’engager politiquement...","popularity":1.2265,"poster_path":"\/sRbZbmaAUKgQN8K0X5itaQZ8xBp.jpg","release_date":"2009-09-25","title":"Baarìa","video":false,"vote_average":7.234,"vote_count":644},{"adult":false,"backdrop_path":"\/y5tad0a4yRbxYgOHGllEIEeCCKt.jpg","genre_ids":[16,10749,14,10751],"id":10198,"original_language":"en","original_title":"The Princess and the Frog","overview":"Cette version moderne d’un conte classique par Walt Disney Animation Studios a pour héroïne la jolie Tiana, qui rêve d’avoir son propre restaurant. Alors qu’elle rencontre un prince-grenouille désespéré de reprendre forme humaine, un baiser fatidique les entraîne tous deux dans une folle aventure au cours de laquelle le vilain magicien vaudou Dr Facilier les poursuit à travers les mystiques bayous de Louisiane.","popularity":13.1363,"poster_path":"\/7ktgHsEtkOz80h1OkxKLaQYDCAa.jpg","release_date":"2009-12-08","title":"La Princesse et la Grenouille","video":false,"vote_average":7.22,"vote_count":5787},{"adult":false,"backdrop_path":"\/28XFhXIlmeg19bSOpWKWaWFBEkQ.jpg","genre_ids":[18,36,10749],"id":18320,"original_language":"en","original_title":"The Young Victoria","overview":"La reine Victoria fut l'une des souveraines les plus importantes du monde. Son tempérament, sa vision et sa personnalité hors norme en ont fait une souveraine d'exception et une femme extraordinaire. Elle monta sur le trône d'Angleterre à l'âge de 18 ans. Un fascinant destin qui, des premières années chaotiques à sa légendaire histoire d'amour, devint une saga inégalée.","popularity":1.6279,"poster_path":"\/3CZNZzSRCFUGjx4KVhtjreOH9vr.jpg","release_date":"2009-03-04","title":"Victoria : Les Jeunes Années d'une reine","video":false,"vote_average":7.2,"vote_count":1029},{"adult":false,"backdrop_path":"\/Adehm187pA5lU5coIfIIdVOkyte.jpg","genre_ids":[18,10749],"id":15712,"original_language":"fr","original_title":"Welcome","overview":"Pour impressionner et reconquérir sa femme, Simon, maître nageur à la piscine de Calais, prend le risque d'aider en secret un jeune réfugié kurde qui veut traverser la Manche à la nage.","popularity":0.8362,"poster_path":"\/7UmvcGMv3j1wCuTknncmxJfNfXA.jpg","release_date":"2009-03-11","title":"Welcome","video":false,"vote_average":7.163,"vote_count":251},{"adult":false,"backdrop_path":"\/ojgXOhVi9Yk8irDpRfDkIzdD1LK.jpg","genre_ids":[35,10749,18],"id":18240,"original_language":"en","original_title":"The Proposal","overview":"Une patronne exigeante est forcée de quitter les États-Unis pour retourner dans son pays d'origine : le Canada. Elle accepte par la force des choses de contracter un mariage blanc avec son jeune assistant, dans le but de ne pas partir.","popularity":8.5858,"poster_path":"\/A89kCsYnOneJ2X7FxmCynh0pfNR.jpg","release_date":"2009-06-02","title":"La Proposition","video":false,"vote_average":7.152,"vote_count":7064},{"adult":false,"backdrop_path":"\/shrpF5ZivObmV3hnCK8sSS0DP5z.jpg","genre_ids":[18,10749,53],"id":8088,"original_language":"es","original_title":"Los abrazos rotos","overview":"Harry Caine, un écrivain aveugle, se retrouve dans une situation où il doit surmonter les blessures qu'il a subies il y a 14 ans. Il était alors encore connu sous son vrai nom, Mateo Blanco, et réalisait son dernier film.","popularity":1.8206,"poster_path":"\/azSi2lhKl6qC97hOvK3GKHx8gch.jpg","release_date":"2009-03-18","title":"Étreintes brisées","video":false,"vote_average":7.1,"vote_count":672},{"adult":false,"backdrop_path":"\/vMsmcLkAcN9jdNyxbhIQULU9Yau.jpg","genre_ids":[35,10749],"id":19265,"original_language":"en","original_title":"Whatever Works","overview":"Boris Yellnikoff est un génie de la physique qui a raté son mariage, son prix Nobel et même son suicide. Désormais, ce brillant misanthrope vit seul, jusqu'au soir où une jeune fugueuse, Melody, se retrouve affamée et transie de froid devant sa porte. Boris lui accorde l'asile pour quelques nuits. Rapidement, Melody s'installe.","popularity":1.3156,"poster_path":"\/geQfi7TEw25TgZi3d8J4tPH2Rs9.jpg","release_date":"2009-06-19","title":"Whatever Works","video":false,"vote_average":7.1,"vote_count":1773},{"adult":false,"backdrop_path":"\/9Cw5fOWLfHwFHjg88dC5oBZEmL4.jpg","genre_ids":[18,10749],"id":24684,"original_language":"en","original_title":"An Education","overview":"1961, Angleterre. Jenny a seize ans. Élève brillante, elle se prépare à intégrer Oxford. Sa rencontre avec un homme deux fois plus âgé qu'elle va tout remettre en cause. Dans un monde qui se prépare à vivre la folie des années 60, dans un pays qui passe de Lady Chatterley aux Beatles, Jenny va découvrir la vie, l'amour, Paris, et devoir choisir son existence.","popularity":1.2733,"poster_path":"\/otz3IKlPfz4zolzheA6fxxavsIH.jpg","release_date":"2009-10-29","title":"Une éducation","video":false,"vote_average":6.94,"vote_count":1335},{"adult":false,"backdrop_path":"\/rACXg4zadOTEQKceu0zViohXwCb.jpg","genre_ids":[35,18,10749],"id":15977,"original_language":"hi","original_title":"देव .डी","overview":"","popularity":1.3551,"poster_path":"\/A2SILF5dOBrAJU52DlmMyR5xzDx.jpg","release_date":"2009-02-06","title":"देव .डी","video":false,"vote_average":6.936,"vote_count":132},{"adult":false,"backdrop_path":"\/3B4DbexR2hXINqJN6LqhmmAaVeS.jpg","genre_ids":[18,10749,14],"id":24420,"original_language":"en","original_title":"The Time Traveler's Wife","overview":"Clare aime Henry depuis toujours. Elle est convaincue qu'ils sont destinés l'un à l'autre, même si elle ne sait jamais quand ils seront séparés... Henry est en effet un voyageur du temps. Il souffre d'une anomalie génétique très rare qui l'oblige à vivre selon un déroulement du temps différent : il va et vient à travers les années sans le moindre contrôle sur ce phénomène. Même si les voyages d'Henry les séparent sans prévenir, même s'ils ignorent lorsqu'ils se retrouveront, Clare tente désespérément de faire sa vie avec celui qu'elle aime par-dessus tout...","popularity":4.2798,"poster_path":"\/nAaz8KZA9T0n8lkG7TqLgvDPQum.jpg","release_date":"2009-08-14","title":"Hors du temps","video":false,"vote_average":6.929,"vote_count":2542}],"total_pages":6,"total_results":101}