{"page":1,"results":[{"adult":false,"backdrop_path":"\/kBVz2tcSSw6xjVNWxrMagYIJMne.jpg","genre_ids":[10759,16,10765],"id":44777,"origin_country":["JP"],"original_language":"ja","original_name":"SF西遊記 スタージンガー","overview":"De paisibles créatures de l’espace se muent en monstres belliqueux; les planètes de la galaxie semblent victimes d’une folie meurtrière. Depuis la Terre, les savants s’affolent...\n\nUne scientifique en découvre la raison : Starzinger, la grande planète au cœur de la galaxie, n’émet plus que faiblement ses ondes de paix. Seule une princesse, Aurore, grâce à son pouvoir de médium, pourrait sauver notre univers et annihiler les ondes de violence qui s’y répandent.\n\nMais réussira-t-elle à atteindre la grande planète à des milliers d’années lumières peuplée de mondes qui s’entredéchirent ?\n\nTrois chevaliers cyborg armés d’astro-lances et chevauchant leur stella-jet seront à ses cotés. L’épopée de l’espace commence.","popularity":31.27120000000000032969182939268648624420166015625,"poster_path":"\/ehR4hFvilX3aj85BTca8i5MSJKi.jpg","first_air_date":"1978-04-02","name":"Starzinger : Les Chevaliers De L'Espace","vote_average":8.4000000000000003552713678800500929355621337890625,"vote_count":50},{"adult":false,"backdrop_path":"\/yTJFf7N9ohXjssZQyZ1cSMNopix.jpg","genre_ids":[10765,18,35],"id":39775,"origin_country":["US"],"original_language":"en","original_name":"Fantasy Island","overview":"M. Roarke est un milliardaire excentrique, qui a acheté une île au coeur de l'océan Pacifique afin d'y accueillir les touristes. En fait, non : pas n'importe quels touristes. Seuls les êtres malheureux ayant réellement besoin que leur désir le plus cher soit réalisé. Si la plupart du temps, il s'agit de trouver l'Amour, ces fantasmes sont toutefois variés : problèmes familieux, d'identité, mal-être, ou encore trouver un certain équilibre, sont des thèmes abordés. M. Roarke est assisté par le nain Tattoo, un natif coquin et plein d'humour et de fraîcheur. Ce qu'il n'a pas en taille, il l'a en coeur : il est prêt à réconcilier les gens à n'importe quel prix, quitte à parfois précipiter les choses. Il a encore beaucoup à apprendre du calme olympien et de la grande connaissance de l'âme humaine que M. Roarke lui enseigne au fil des épisodes.","popularity":24.302099999999999369038050645031034946441650390625,"poster_path":"\/70s833iQWGYXxWI61g3fdRZkoJ3.jpg","first_air_date":"1978-01-28","name":"L'Île fantastique","vote_average":6.403999999999999914734871708787977695465087890625,"vote_count":109},{"adult":false,"backdrop_path":"\/ikfli8KPDNaIrJZm3IXF4jsqda4.jpg","genre_ids":[16,10765],"id":23004,"origin_country":["JP"],"original_language":"ja","original_name":"キャプテンフューチャー","overview":"Curtis Newton, est le fils des scientifiques William et Elaine Newton qui travaillent dans une station spatiale en orbite autour de la Lune. Avec le professeur Simon Wrightils conçoivent le robot androïde Crag ainsi que Mala, un androïde pouvant changer d'apparence grâce aux avancées de la biologie moléculaire.\n\nLors d'une attaque, la station spatiale est détruite. William Newton meurt et sa femme Elaine, grièvement blessée, parvient à s'échapper avec Mala, Crag et le professeur Simon. Sur son lit de mort, la mère de Curtis demande que son nouveau-né consacre sa vie à préserver la paix et l'ordre dans l'univers. Il est ensuite éduqué par les trois compagnons de ses parents et, à dix-huit ans, s'engage dans la lutte contre le Mal. Adulte, Curtis prendra le pseudonyme de « Capitaine Flam » et combattra pour le compte du gouvernement intersidéral.","popularity":20.1066000000000002501110429875552654266357421875,"poster_path":"\/sgZN1hGCiaP0tOf2giiOSyWfrN4.jpg","first_air_date":"1978-11-07","name":"Capitaine Flam","vote_average":8.114000000000000767386154620908200740814208984375,"vote_count":101},{"adult":false,"backdrop_path":"\/mkAjAc7WkzXJr8bud59HGIoFQqs.jpg","genre_ids":[10765,18],"id":501,"origin_country":["US"],"original_language":"en","original_name":"Battlestar Galactica","overview":"Les aventures des passagers du vaisseau Galactica, à la recherche d'une planète sur laquelle vivraient des gens semblables à eux : la Terre.","popularity":17.653099999999998459543348872102797031402587890625,"poster_path":"\/hH2LkeDX420tpacGCg9nfCzpvTl.jpg","first_air_date":"1978-09-17","name":"Battlestar Galactica","vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":248},{"adult":false,"backdrop_path":"\/rcFkixO3vY2oyBM7NQsL3SPcXas.jpg","genre_ids":[16,10759,10765,10751,35,18],"id":19239,"origin_country":["JP"],"original_language":"ja","original_name":"未来少年コナン","overview":"À la fin du 25ème siècle, une guerre nucléaire a ravagé notre planète. Les quelques trop rares survivants sont condamnés à vivre sur des îles. Malgré toutes ces erreurs commises par l'homme de par le passé, subsistent encore des humains dignes de ce nom, notamment un vieil homme et un petit garçon répondant au nom de Conan. Le premier s'occupe des maigres plantations de l'île, tandis que le second part toute la journée à la pêche. Venir à bout d'un requin blanc n'est pas à la portée de tout le monde ! pourtant cela fait partie des principales distractions de ce brave garçon. C'est après avoir abattu le cruel poisson qu'il rencontre Lana, une fillette échouée sur la plage.","popularity":12.7810000000000005826450433232821524143218994140625,"poster_path":"\/7QfrDzOw3U9Qs6rzJhiVOj2k658.jpg","first_air_date":"1978-04-04","name":"Conan le fils du futur","vote_average":8.4000000000000003552713678800500929355621337890625,"vote_count":193},{"adult":false,"backdrop_path":"\/lY0BBKyITxaLllWcz1OOY2Vb9Li.jpg","genre_ids":[10759,10765],"id":2640,"origin_country":["JP"],"original_language":"ja","original_name":"スパイダーマン","overview":"Un jeune motard nommé Takuya Yamashiro reçoit un jour un bracelet contenant de l'ADN d'araignée. Ce même bracelet lui permet de revêtir le costume de Spider-Man, et d'acquérir les pouvoirs d'une araignée. L'homme qui lui a donné le bracelet lui révèle également que sa mission est de protéger la Terre du Groupe de la Croix d'acier, dirigée par le professeur Monster...","popularity":15.68430000000000035242919693700969219207763671875,"poster_path":"\/38AVLCBEoQKJWMyzt9jkxqeefGb.jpg","first_air_date":"1978-05-17","name":"Spider-Man - Tokusatsu","vote_average":7.269999999999999573674358543939888477325439453125,"vote_count":122}],"total_pages":1,"total_results":6}