{"page":1,"results":[{"adult":false,"backdrop_path":"\/itcAHIwxKvSkFEVUsqSpOEIRwZy.jpg","genre_ids":[28,80,53],"id":414419,"original_language":"en","original_title":"Kill Bill: The Whole Bloody Affair","overview":"Kill Bill : The Whole Bloody Affair est une édition complète des deux films d'action d'arts martiaux Kill Bill : Volume 1 et Kill Bill : Volume 2. Le film était à l'origine prévu pour être publié comme une seule partie. Toutefois, en raison de la durée du film plus de 4 heures, il a été divisé en deux parties.","popularity":3.74809999999999998721023075631819665431976318359375,"poster_path":"\/nxbv9TPXrIpRKB5xQh6atWXAkPM.jpg","release_date":"2011-03-27","title":"Kill Bill : The Whole Bloody Affair","video":false,"vote_average":8.0030000000000001136868377216160297393798828125,"vote_count":1053},{"adult":false,"backdrop_path":"\/4QHF7kAYjIpZ5U8A0amvhRkHlZ1.jpg","genre_ids":[18,28,36,10752],"id":94047,"original_language":"ko","original_title":"마이웨이","overview":"Normandie, juin 1944. Dans les rangs de l’armée allemande, les Alliés découvrent deux soldats venus de l'autre bout du monde. Faits prisonniers par les Soviétiques puis les Allemands, ils ont combattu dans trois armées et parcouru plus de 12 000 km à travers la Seconde Guerre mondiale. Leur exploit est resté inconnu jusqu’à ce jour…","popularity":3.3071000000000001506350599811412394046783447265625,"poster_path":"\/gnRcONeUq1YwFwcNN5bzdNSMTk0.jpg","release_date":"2011-12-21","title":"Far Away : Les Soldats de l'Espoir","video":false,"vote_average":7.8710000000000004405364961712621152400970458984375,"vote_count":408},{"adult":false,"backdrop_path":"\/1PnRPz4A4AguUEVOTcprIyctrax.jpg","genre_ids":[18,28],"id":59440,"original_language":"en","original_title":"Warrior","overview":"Ancien Marine brisé, Tommy Conlon rentre au pays et demande à son père de le préparer pour un tournoi d’arts martiaux mixtes qui lui permettrait de gagner une fortune. Personne ne sait ce qu’il espère faire de cet argent. Le propre frère de Tommy, Brendan, décide lui aussi de s’engager dans la compétition pour essayer de sauver sa famille. Entre les deux frères, les années n’ont pas adouci les rancœurs. Immanquablement, les routes de Tommy et de Brendan vont bientôt se croiser. Au‐delà de l’affrontement qui s’annonce, pour chacun, quelle que soit la cause qu’ils défendent, il n’est pas seulement question de remporter un prix, mais de mener le combat d’une vie…","popularity":7.44399999999999995026200849679298698902130126953125,"poster_path":"\/iM8n4nZJPR2abpnyZ36FUgHiRjr.jpg","release_date":"2011-09-09","title":"Warrior","video":false,"vote_average":7.842999999999999971578290569595992565155029296875,"vote_count":4712},{"adult":false,"backdrop_path":"\/dENLz9Np9EV5Ro8UIBhbKC8BmSS.jpg","genre_ids":[53,28,18,878],"id":61791,"original_language":"en","original_title":"Rise of the Planet of the Apes","overview":"Dans un laboratoire, des scientifiques expérimentent un traitement sur des singes pour vaincre la maladie d’Alzheimer. Mais leurs essais ont des effets secondaires inattendus : ils découvrent que la substance utilisée permet d’augmenter radicalement l’activité cérébrale de leurs sujets. César, est alors le premier jeune chimpanzé faisant preuve d’une intelligence remarquable. Mais trahi par les humains qui l’entourent et en qui il avait confiance, il va mener le soulèvement de toute son espèce contre l’Homme dans un combat spectaculaire.","popularity":9.431599999999999539568307227455079555511474609375,"poster_path":"\/9BjFzzbke1sWu9IqJEFSTvTtTuU.jpg","release_date":"2011-08-03","title":"La Planète des singes : Les Origines","video":false,"vote_average":7.333999999999999630517777404747903347015380859375,"vote_count":12186},{"adult":false,"backdrop_path":"\/ucoQdA7OTeGrhgVo0ii7rNEn2le.jpg","genre_ids":[18,28,36],"id":98344,"original_language":"zh","original_title":"賽德克‧巴萊：太陽旗","overview":"1930. Dans les montagnes de Taïwan, Mouna Rudo, un guerrier de la tribu aborigène Seediq, organise la rébellion de son peuple contre l'occupant japonais. Les 300 hommes de Rudo, armés de vieux pistolets, de lances et d'armes rudimentaires, vont devoir affronter une armée de 3 000 hommes afin de défendre leur terre, leur dignité et leur honneur...","popularity":1.3556999999999999051425447760266251862049102783203125,"poster_path":"\/mrdrts2XXkJHg24I0CqhUWNUh40.jpg","release_date":"2011-09-09","title":"Warriors of the rainbow","video":false,"vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":105},{"adult":false,"backdrop_path":"\/bMiOfPhplZu1Lql3hGTRV087QA.jpg","genre_ids":[28,878,12],"id":49538,"original_language":"en","original_title":"X-Men: First Class","overview":"\"X-Men : Le Commencement\" nous entraîne aux origines de la saga X-Men, révélant une histoire secrète autour des événements majeurs du XXe siècle. Avant que les mutants n’aient révélé leur existence au monde, et avant que Charles Xavier et Erik Lehnsherr ne deviennent le Professeur X et Magneto, ils n’étaient encore que deux jeunes hommes découvrant leurs pouvoirs pour la première fois. Avant de devenir les pires ennemis, ils étaient encore amis, travaillaient avec d’autres mutants pour empêcher la destruction du monde, l’Armageddon. Au cours de cette opération, le conflit naissant entre les deux hommes s’accentua, et la guerre éternelle entre la Confrérie de Magneto et les X-Men du Professeur X éclata…","popularity":0.44879999999999997672972540385671891272068023681640625,"poster_path":"\/6vZHDdyKXhd2CezhWLmxLT9EP4s.jpg","release_date":"2011-06-01","title":"X-Men : Le Commencement","video":false,"vote_average":7.29699999999999970867747833835892379283905029296875,"vote_count":12982},{"adult":false,"backdrop_path":"\/bNMw3onveTYU7PpLQRK0HQK8JRb.jpg","genre_ids":[28,16,80,53],"id":69735,"original_language":"en","original_title":"Batman: Year One","overview":"Un riche industriel et un policier originaire de Chicago retournent vivre simultanément au sein de la ville de Gotham City. Tandis que le jeune Bruce Wayne fait ses premiers pas dans la peau de son alter ego costumé, Batman ; le jeune officier idéaliste, James Gordon, intègre la brigade. Mais la ville est en proie au crime. Pour lutter contre la violence, Batman agit masqué. De son côté, James Gordon mène à son tour des opérations contre les malfaiteurs. C'est alors que les destins des deux hommes se croisent..","popularity":2.8910999999999997811528373858891427516937255859375,"poster_path":"\/mLZRhulJcDsxZWTdfx0trtk6y07.jpg","release_date":"2011-09-27","title":"Batman : Les Origines","video":false,"vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":990},{"adult":false,"backdrop_path":"\/krtWl2iNKAzoZZnVCgApBsH30sb.jpg","genre_ids":[28,53,80],"id":51497,"original_language":"en","original_title":"Fast Five","overview":"Depuis que Brian et Mia Toretto ont extirpé Dom des mains de la justice, ils ont dû franchir de nombreuses frontières pour échapper aux autorités. Retirés à Rio, ils sont contraints de monter un dernier coup pour se faire blanchir et recouvrer leur liberté. Ils se constituent une équipe d'élite, réunissant les pilotes les plus avertis, conscients que leur seule chance d'être acquittés pour bonne conduite nécessite une confrontation avec l'homme d'affaires véreux qui souhaite les voir morts. Mais il n'est pas le seul à leurs trousses. L'impitoyable agent fédéral Luke Hobbs n'a jamais loupé sa cible. Affecté à la traque des fugitifs, lui et son équipe de choc élaborent un implacable dispositif d'assaut destiné à les capturer. Passant le Brésil au crible, Hobbs réalise combien la frontière qui sépare les bons des méchants est ténue. Il doit alors s'en remettre à son instinct pour acculer ses proies et éviter qu'un autre ne les débusque avant lui.","popularity":1.738799999999999901234559729346074163913726806640625,"poster_path":"\/7STjb7RLFODxHc9ZcskgQTOGdG5.jpg","release_date":"2011-04-20","title":"Fast & Furious 5","video":false,"vote_average":7.2400000000000002131628207280300557613372802734375,"vote_count":8402},{"adult":false,"backdrop_path":"\/cuodmX7wuVDciUH8LdSFEqoTzIy.jpg","genre_ids":[53,80,28],"id":70670,"original_language":"no","original_title":"Hodejegerne","overview":"En Norvège, Roger Brown a la réputation d'être l'un des meilleurs chasseurs de têtes sur le marché. Il affiche un train de vie luxueux, financé par une activité qu'il dissimule soigneusement à ses collègues : cambrioleur. Roger s'est fait une spécialité de dérober des toiles de maître, en prenant soin de les remplacer par des copies, afin de retarder le moment où leur propriétaire s'aperçoit du méfait. Cela lui permet d'entretenir sa femme, Diana, propriétaire d'une galerie d'art, et sa maîtresse, Lotte. Mais, un jour, Diana lui présente le riche chef d'entreprise Clas Greve, un homme aussi riche que dangereux. Roger s'intéresse à ses tableaux...","popularity":2.4519999999999999573674358543939888477325439453125,"poster_path":"\/4ebkIb28HlmymekSFtueo8m2jAc.jpg","release_date":"2011-08-26","title":"Headhunters","video":false,"vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":1272},{"adult":false,"backdrop_path":"\/l9KInBleoVHFB2TXxChn6pjlDxz.jpg","genre_ids":[18,28,36],"id":79224,"original_language":"ko","original_title":"최종병기 활","overview":"Lors de la deuxième invasion mandchoue de la Corée, 500 000 civils sont faits prisonniers. Au beau milieu de combats acharnés, se bat un archer coréen entré dans la légende mais dont les historiens ont oublié le nom. Ceci est son histoire…","popularity":3.504799999999999915445414444548077881336212158203125,"poster_path":"\/2bAVaQBNIdzbCHUagjarEgM64ot.jpg","release_date":"2011-08-10","title":"War of the Arrows","video":false,"vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":267},{"adult":false,"backdrop_path":"\/Abv3ZtGV2NXxPimArb3LDLg2bDH.jpg","genre_ids":[53,16,28,35,27,9648],"id":75624,"original_language":"ja","original_title":"劇場版 NARUTO -ナルト- ブラッド・プリズン","overview":"Naruto a causé trop de troubles, après une tentative d’assassinat sur le Raikage, il est enfermé dans une prison d’où l’on ne s’échappe pas. Elle a pour nom Hôzuki. Le maître des lieux s’appelle Mui, il utilise une technique de ninjutsu spéciale : l’Entrave Céleste, qu’il appose à tous les prisonniers. Cela les empêche de malaxer leur chakra et les rend impuissants. En prison, Naruto rencontre un ninja nommé Ryûzetsu qui lui parle de la Boîte du Paradis, une boîte légendaire qui date de l’époque de l’Ermite Rikûdo, et que Mui convoite. Elle aurait le pouvoir d’exaucer tous les voeux, et il semblerait que Mui ait besoin de Naruto pour l’ouvrir. Mais dans quel but ? Une chose est certaine, quelque chose ne tourne pas rond dans cette histoire…","popularity":5.21490000000000009094947017729282379150390625,"poster_path":"\/6nGfhj5IwhdqcCjoZdeMpWhABxu.jpg","release_date":"2011-07-30","title":"Naruto Shippuden : La Prison de Sang","video":false,"vote_average":7.2140000000000004121147867408581078052520751953125,"vote_count":668},{"adult":false,"backdrop_path":"\/pDgX3i0xd3bzLCmh6ejapPNMQx4.jpg","genre_ids":[18,28,10752],"id":79553,"original_language":"ko","original_title":"고지전","overview":"","popularity":3.463499999999999801048033987171947956085205078125,"poster_path":"\/sHAef4ts9Y5EREhs9UlOPEga4h3.jpg","release_date":"2011-07-20","title":"고지전","video":false,"vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":188},{"adult":false,"backdrop_path":"\/nVMalJRUsOeGP5xPx9ULmirZ4cJ.jpg","genre_ids":[12,28,80,9648],"id":58574,"original_language":"en","original_title":"Sherlock Holmes: A Game of Shadows","overview":"Sherlock Holmes a toujours été le plus brillant de sa classe… jusqu’à maintenant. Car un nouveau grand esprit criminel s’est fait remarquer en Europe : le professeur Moriarty. Non seulement il est l’égal intellectuel de Holmes, mais sa capacité pour le mal, couplée à une absence totale de conscience, pourrait effectivement lui donner l’avantage face au détective de renom. Lorsque le prince héritier d’Autriche est retrouvé mort, les preuves, telle qu’interprétées par l’inspecteur Lestrade, pointe le suicide. Sauf que Sherlock Holmes en a, lui, déduit un assassinat… qui ne pourrait être qu’une seule pièce d’un puzzle plus vaste et de beaucoup plus mauvais augure, conçu par le professeur Moriarty.","popularity":7.62000000000000010658141036401502788066864013671875,"poster_path":"\/kbeSPWIRkWZYQgLCyPqxjj4G0kx.jpg","release_date":"2011-11-22","title":"Sherlock Holmes : Jeu d'ombres","video":false,"vote_average":7.1410000000000000142108547152020037174224853515625,"vote_count":10497},{"adult":false,"backdrop_path":"\/uGmONzT0bskwT23Gu07UkeQjvGJ.jpg","genre_ids":[16,28,80,9648],"id":77617,"original_language":"ja","original_title":"名探偵コナン 沈黙の15分（クォーター）","overview":"Un jour de décembre, le gouverneur Asakura, qui a été réélu comme Gouverneur de Tokyo, reçoit une mystérieuse lettre d'avertissement. Celle-ci menace de faire sauter le tout nouveau tunnel souterrain municipal qu'il doit inaugurer le lendemain. Heureusement, Conan en entend parler par Kogoro, et en voyant une mystérieuse personne dans le tunnel, il arrive à prévenir les passagers du train et il n'y a aucune victime après l'explosion de plusieurs bombes. La police a beaucoup de mal à désigner un suspect, mais une autre construction initiée par Asakura est menacée.  Qui est le poseur de bombes et l'assassin d'Hikawa ? Qu'est-il vraiment arrivé au fils de Fuyumi ? Conan et les détectives boys veulent résoudre ces mystères, mais attention ! Quelqu'un les suit à la trace, et en montagne, si on reste quinze minutes sous une avalanche, on meurt ! De nombreux dangers les attendent ! Sauront-ils les surmonter ?","popularity":5.40289999999999981383780323085375130176544189453125,"poster_path":"\/ssufj9KsuWyZ3LwvfFEzTgPc4xk.jpg","release_date":"2011-04-16","title":"Détective Conan : Les Quinze Minutes de silence","video":false,"vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":137},{"adult":false,"backdrop_path":"\/ih4lZkUpmSE7AP3maymiO72xJ1z.jpg","genre_ids":[28,53,12],"id":56292,"original_language":"en","original_title":"Mission: Impossible - Ghost Protocol","overview":"Après avoir été impliquée dans un complot terroriste mondial, l’agence Mission Impossible est contrainte de cesser ses activités. Le Protocole Fantôme est mis en place : Ethan Hunt et sa nouvelle équipe doivent opérer dans le secret pour blanchir le nom de leur organisation. Aucune aide, aucun contact, isolation totale. Cette mission va s'avérer être la plus dangereuse et la plus intense qu'ils aient eu à remplir.","popularity":23.59649999999999891997504164464771747589111328125,"poster_path":"\/4gkszQQ54XV08sOUumv3JVZ7UZH.jpg","release_date":"2011-12-07","title":"Mission : Impossible - Protocole Fantôme","video":false,"vote_average":7.099000000000000198951966012828052043914794921875,"vote_count":10181},{"adult":false,"backdrop_path":"\/uxezSInaPoH20CyHx4TuY1LzGly.jpg","genre_ids":[16,35,10751,10770,878,12,28,10402],"id":71689,"original_language":"en","original_title":"Phineas and Ferb The Movie: Across the 2nd Dimension","overview":"Phinéas et Ferb s’apprêtent à célébrer le cinquième anniversaire de Perry, leur ornithorynque de compagnie. Cette journée doit donc être inoubliable et les deux ingénieux frères mettent au point une incroyable catapulte pour améliorer le jeu du badminton, ils l’appellent \"l’ornithopulte\" mais comme à son habitude, Perry disparaît subitement, appelé par le Major Monogram pour une nouvelle mission secrète. Surpris que leur ami ne soit pas là pour jouer avec eux, Phinéas et Ferb continuent malgré tout à s’amuser et se glissent dans leur catapulte qui les envoie directement… au cœur de l’organisation du mal du terrible docteur, la \"Doofenschmirtz Maléfique Anonyme\".","popularity":13.2739999999999991331378623726777732372283935546875,"poster_path":"\/b96N7lqlnXrNmSwXj8gXAFhzA1E.jpg","release_date":"2011-08-05","title":"Phinéas et Ferb, le film : Voyage dans la 2ème Dimension","video":false,"vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":568},{"adult":false,"backdrop_path":"\/2t8uXcm5CuChOoX5gEKl918yv6I.jpg","genre_ids":[28,878,18],"id":39254,"original_language":"en","original_title":"Real Steel","overview":"Dans un futur proche, la boxe a évolué pour devenir un sport high-tech. Charlie Kenton, un ancien boxeur, a perdu toute chance de remporter le championnat depuis que les humains ont été remplacés sur le ring par des robots d’acier de 900 kilos et de 2,40 m de haut. À présent, il n’est plus qu’un manager minable qui utilise des robots bas de gamme fabriqués à partir de pièces de récupération. Il gagne juste assez pour survivre d’un combat à l’autre. Lorsque Charlie touche le fond, il accepte à contrecœur de faire équipe avec son fils Max, qu’il a perdu de vue depuis des années, pour construire et entraîner un champion. Dans l’arène où tous les coups sont permis, les enjeux sont plus élevés qu’ils ne l’ont jamais été. Contre toute attente, Charlie et Max ont une chance, une seule, de faire leur grand retour…","popularity":13.5679999999999996163069226895458996295928955078125,"poster_path":"\/ebV1lxTaLBS1Vk1ihHCVhhdg03X.jpg","release_date":"2011-09-28","title":"Real Steel","video":false,"vote_average":7.0480000000000000426325641456060111522674560546875,"vote_count":8595},{"adult":false,"backdrop_path":"\/w2r6FIWHDRP3Eb1LQII1dGbHTrP.jpg","genre_ids":[28,35],"id":67109,"original_language":"hi","original_title":"देली बेली","overview":"Sans le savoir, trois colocataires se retrouvent mêlés aux affaires de la mafia locale qui les prend bientôt pour cible.","popularity":1.95080000000000008952838470577262341976165771484375,"poster_path":"\/aSml9weSgE8ucd7ealdonhADFkA.jpg","release_date":"2011-07-01","title":"Delhi Belly","video":false,"vote_average":7,"vote_count":187},{"adult":false,"backdrop_path":"\/yFuKvT4Vm3sKHdFY4eG6I4ldAnn.jpg","genre_ids":[28,12,878],"id":1771,"original_language":"en","original_title":"Captain America: The First Avenger","overview":"1941, la Seconde Guerre Mondiale fait rage. Après avoir tenté vainement de s'engager dans l'armée pour se battre aux côtés des Alliés, Steve Rogers, frêle et timide, se porte volontaire pour participer à un programme expérimental qui va le transformer en un Super Soldat connu sous le nom de Captain America. Sous le commandement du colonel Chester Phillips, il s'apprête à affronter HYDRA, l'organisation scientifique secrète des nazis dirigée par le redoutable Crâne Rouge, aux côtés de Bucky Barnes et Peggy Carter...","popularity":9.9488000000000003097966327914036810398101806640625,"poster_path":"\/5YBuVeOIiYL9PEJe6CIs54zkLDj.jpg","release_date":"2011-07-22","title":"Captain America : First Avenger","video":false,"vote_average":7.00199999999999977973175191436894237995147705078125,"vote_count":21881},{"adult":false,"backdrop_path":"\/aCSsQrr6QoSFFNlBElLWzR3Z51c.jpg","genre_ids":[28,35,53,80],"id":67913,"original_language":"en","original_title":"The Guard","overview":"Boyle est un flic irlandais, flegmatique et solitaire, amateur de Guinness, de poésie et de prostituées à ses heures perdues. En poste dans un petit village de la côte irlandaise où il ne se passe jamais rien, il passe ses journées à faire respecter la loi... au pub local. Malheureusement pour lui, des trafiquants de drogue ont jeté leur dévolu sur cette région endormie comme base de leurs opérations... Le petit village irlandais va bientôt se retrouver au cœur d’une importante opération anti-drogue menée par le FBI ! Les mauvaises nouvelles n’arrivant jamais seules, Boyle doit se coltiner l’agent Everett, un super agent du FBI déterminé et maniaque dépêché sur place... Certes, les procédures de l'élite du FBI diffèrent de celles du flic bedonnant, peu zélé et \"politiquement incorrect\"... Mais après tout, la méthode \"locale\" pourrait bien fournir des résultats inattendus !","popularity":2.47710000000000007958078640513122081756591796875,"poster_path":"\/n4W68Rt9pJ1D1amu7NqkGaUuYd0.jpg","release_date":"2011-07-07","title":"L'Irlandais","video":false,"vote_average":7,"vote_count":1273}],"total_pages":7,"total_results":134}