{"page":1,"results":[{"adult":false,"backdrop_path":"\/wg8bwGWOGF1MXOXiqOo4cnh7jee.jpg","genre_ids":[16,10751,10762],"id":3218,"origin_country":["CA"],"original_language":"fr","original_name":"Caillou","overview":"Caillou est un petit garçon de quatre ans. Il a la tête ronde et chauve, tout à fait gentil, curieux et un peu peureux parfois. Il cherche à comprendre le monde qui l'entoure, à grandir et à s'amuser. Avec Caillou, les petits événements du quotidien se changent vite en grandes aventures : Non, il n'est pas en train de grimper une simple échelle, mais d'escalader une immense montagne. Caillou est aussi un petit garçon responsable, qui prend bien soin de sa petite sœur Mousseline et lui apprend beaucoup de choses.","popularity":239.427500000000009094947017729282379150390625,"poster_path":"\/86fn0dy8u6vVa2KahZEkc31msm4.jpg","first_air_date":"1998-01-01","name":"Caillou","vote_average":5.4000000000000003552713678800500929355621337890625,"vote_count":70},{"adult":false,"backdrop_path":"\/nVj1LYX8uOsdGVb9LcLN4YUTkDs.jpg","genre_ids":[16,35,10759,10762,10751],"id":2408,"origin_country":["US"],"original_language":"en","original_name":"The Wild Thornberrys","overview":"La Famille Delajungle, n'est pas une famille ordinaire. Ils voyagent dans le monde entier dans leur van. En fait Nigel Delajungle est reporter animalier et sa femme Marianne, le filme dans toutes ses aventures. Leur fille Eliza est spéciale, elle a le pouvoir de parler aux animaux et a pour meilleur ami Darwin, un chimpanzé adopté par la famille. Debbie, la grande soeur d'Eliza, est une ado rebelle devant s'occuper de Donnie, un enfant sauvage recueilli.","popularity":117.655699999999995952748577110469341278076171875,"poster_path":"\/iThUfW6vUvWrQzfF57qNMjPeUoM.jpg","first_air_date":"1998-09-01","name":"La Famille Delajungle","vote_average":6.9000000000000003552713678800500929355621337890625,"vote_count":261},{"adult":false,"backdrop_path":"\/zBIIyH8yfdlfvvpEiG9PLwoVXc6.jpg","genre_ids":[16,10759,18],"id":40424,"origin_country":["JP"],"original_language":"ja","original_name":"頭文字D","overview":"Au Mont Akina, les courses entre pilotes chevronnés ne cessent de se dérouler tous les week-ends. Mais l'équipe locale des Speedstars semble dépassée par l'arrivée massive de stars du volant. Devant l'impossibilité de relever un défi qui leur est proposé, une seule solution apparaît : faire confiance la légende urbaine qui court sur un mystérieux pilote local qui dévale la montagne à toute allure. Personne n'irait alors soupçonner Takumi Fujiwara, un lycéen de dix-huit ans assez rêveur et ne connaissant rien aux voitures, d'être ce génie du volant. Le jeune homme ne fait que livrer le tofu familial dans la région… Par conséquent, il connaît les routes du coin par cœur qu'il aborde au volant de sa Trueno 86, une vieille voiture encore performante… à une vitesse hallucinante.","popularity":126.001699999999999590727384202182292938232421875,"poster_path":"\/CMG53GMx0OFFmF4dzhlFuebarq.jpg","first_air_date":"1998-04-18","name":"Initial D","vote_average":7.9580000000000001847411112976260483264923095703125,"vote_count":108},{"adult":false,"backdrop_path":"\/7tPJfShsyTda32HLIFKbYvD0N87.jpg","genre_ids":[10759,16,35,10762,10751],"id":607,"origin_country":["US"],"original_language":"en","original_name":"The Powerpuff Girls","overview":"La série suit les aventures de trois protagonistes nommées Belle, Bulle et Rebelle. Chacune est identifiée par une couleur qui lui est propre : le rose pour Belle, le bleu ciel pour Bulle, et le vert pour Rebelle. Chacune de ses petites filles possède des supers-pouvoirs qu'elles utilisent habituellement pour défendre leur ville face à la menace de divers monstres et antagonistes. Entre-temps, ces petites filles vivent le quotidien de tout enfant de leur âge incluant la rivalité entre sœurs, la perte des dents de lait, l'hygiène personnelle, la scolarité, les énurésies nocturnes, et autres passe-temps. Leurs exploits se déroulent habituellement dans la ville de Townsville, aux États-Unis, perçue comme une ville imposante dans la série avec de nombreux gratte-ciels.","popularity":76.043499999999994543031789362430572509765625,"poster_path":"\/dltXKG49E9OhVjy4QgPlFnCegxR.jpg","first_air_date":"1998-11-18","name":"Les Super Nanas","vote_average":7.5480000000000000426325641456060111522674560546875,"vote_count":929},{"adult":false,"backdrop_path":"\/oDOU4eKDqboqn7dEa1GBKA8HoDb.jpg","genre_ids":[10759,16,18,10765],"id":45610,"origin_country":["JP"],"original_language":"ja","original_name":"デビルマン レディー","overview":"L'histoire se déroule dans le Japon actuel. Fudo Jun est une jeune mannequin vedette d'un magazine appelé Kiki. Jun a visiblement tout pour elle, la beauté et le succès. Ainsi, Kazumi, sa meilleure amie qui est encore étudiante, l'admire au point de vouloir lui ressembler.\n\nCes derniers temps, Jun a l'étrange sentiment d'être observée. Ce sentiment va se révéler exact lorsqu'une belle jeune femme blonde du nom d'Asuka Ran va l'appréhender et l'emmener dans un hangar. Là-bas, Jun doit faire face à un ignoble monstre loup-garou. Cette situation va provoquer en elle une transformation inattendue en démon. Jun n'est donc pas humaine, elle est Devilman et va servir l'intérêt d'une organisation secrète appelée l'Alliance Humaine dont Asuka est la représentante. L'Alliance Humaine est chargée de lutter contre un fléau qui s'est abattu sur le Japon : les gens se transforment en monstres, des bêtes à l'instar de Devilman. Jun doit donc tuer ses semblables, ce qui n'est pas sans lui poser quelques états d'âmes...","popularity":72.2135999999999995679900166578590869903564453125,"poster_path":"\/b1zOPKhStuKyE9YpFV731Or6Gkx.jpg","first_air_date":"1998-10-10","name":"Devil Lady","vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":121},{"adult":false,"backdrop_path":"\/jTupUx9wdoIKe8BFoP5Z1xzEtno.jpg","genre_ids":[16,10759,10765,10762],"id":1130,"origin_country":["US"],"original_language":"en","original_name":"Silver Surfer","overview":"Uatu le Gardien raconte l'histoire de l'univers jusqu'au jour où Norrin Radd devient le Surfer d'Argent. Sur la planète Zenn-La, les habitants d'une grande avancée technologique et spirituelle vivaient paisiblement, quand Uatu les avertit de l'arrivée imminente de Galactus. Le chef de la planète tente une première prise de contact, sans résultat. Ils envoient alors Norrin Radd négocier le sort de leur planète.","popularity":51.413600000000002410160959698259830474853515625,"poster_path":"\/qNfGErHU4YT6E4S0ebGYXG9hF4P.jpg","first_air_date":"1998-02-07","name":"Le Surfer d'argent","vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":83},{"adult":false,"backdrop_path":"\/1A2uKV8XQCSoY84MBNLnaD5ez7c.jpg","genre_ids":[16,35,10762],"id":1567,"origin_country":["US"],"original_language":"en","original_name":"CatDog","overview":"Chat et Chien sont deux acolytes inséparables. Et c'est peu dire ! En effet tous les deux partagent le même corps depuis leur naissance. Et malgré le fait qu'ils soient les meilleurs amis du monde, ils s'entendent comme chiens et chats ! Ce que Chien aime, Chat déteste, et inversement. Chien est plutôt impulsif, adore se nourrir de détritus et écouter du rock... alors que Chat est réfléchi et calme. Ils vivent dans une maison qui a une forme à moitié d'os et à moitié de poisson qu'ils partagent avec Souriceau qui leur cause mille misères, tout comme Lapin leur en fait vivre à l'extérieur. Chat et Chien partagent ensemble - forcément ! - des aventures palpitantes et farfelues avec une bonne dose de dispute et bien sûr de réconciliation...","popularity":32.95190000000000196678229258395731449127197265625,"poster_path":"\/fkSCg9negcHAVO3gXohqEidqrsX.jpg","first_air_date":"1998-04-04","name":"Michat-Michien","vote_average":7,"vote_count":406},{"adult":false,"backdrop_path":"\/nU5YaWbnF4dmdpSQz06Dn2uL0Hk.jpg","genre_ids":[16,10759,10762],"id":11100,"origin_country":["US","JP"],"original_language":"en","original_name":"Godzilla: The Series","overview":"Une série télévisée d'animation américaine diffusée à l'origine sur Fox aux États-Unis. La série a été diffusée pour la première fois le 12 septembre 1998 et fait directement suite à la réimagination américaine de Godzilla.","popularity":38.53949999999999675992512493394315242767333984375,"poster_path":"\/elcF4hnfQ4tx0lmW9tGKDsI3Vct.jpg","first_air_date":"1998-09-12","name":"Godzilla: The Series","vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":135},{"adult":false,"backdrop_path":"\/gs7n2Ppl9e5PwpHcIubjF5ZgQSk.jpg","genre_ids":[10765,10759,16],"id":26453,"origin_country":["JP"],"original_language":"ja","original_name":"TRIGUN","overview":"Sur une planète brûlée par les rayons de deux soleils, des colons d'un autre temps traînent leur misérable existence dans de petits villages qui rappellent le Far West américain. Voici des centaines d'années qu'un vaisseau les a débarqués sur cette terre aride et poussiéreuse. Ils connaissent un peu leur histoire, mais personne ne sait d'où provient cette technologie perdue qui leur permet encore aujourd'hui de cultiver un sol pourtant désertique. Vash The Stampede appartient à ce monde sans foi ni loi. \n\nGrand, blond et les cheveux coiffés en pétard, il porte le doux surnom de Typhon Humain. Accusé d'avoir anéanti des villes entières, de terroriser les femmes et d'avoir commis des actes innommables, il est recherché mort ou vif : la prime placée sur sa tête s'élève à 60 milliards de dollars. Il est par ailleurs aussi recherché par Meryl et Milly, deux jolies agents de la société d'assurance Bernardelli chargées de prévenir ses futures catastrophes pour éviter que leur compagnie ne fasse faillite. Le pire, c'est que Vash est un grand pacifiste incapable de faire de mal à une mouche, mais sa maladresse atteint des sommets... ","popularity":31.168299999999998561861502821557223796844482421875,"poster_path":"\/iF4y2FuDvPz0GADgQk60wxjFU0y.jpg","first_air_date":"1998-04-02","name":"Trigun","vote_average":8.0999999999999996447286321199499070644378662109375,"vote_count":462},{"adult":false,"backdrop_path":"\/AneAN7CEuc2JrtvMJ89Ei25ZWRW.jpg","genre_ids":[16,18,35],"id":36837,"origin_country":["JP"],"original_language":"ja","original_name":"彼氏彼女の事情","overview":"A priori, Yukino Miyazawa a tout pour elle : la beauté, l'intelligence et une amabilité débordante envers ses camarades. Admirée de tous, à première vue, elle est parfaite. Arima Soichiro est lui aussi un élève modèle, les garçons de sa classe l'estiment, les filles l'aiment en secret - il est à priori exemplaire. Ces deux êtres exceptionnels cachent pourtant un secret. Ils jouent un rôle et ont tous deux décidé de devenir irréprochables. Yukino, par vanité, recherche sans cesse les compliments et l'admiration des autres; de son côté Soichiro s'est créé une façade pour échapper à son passé malheureux. Voilà quel est le quotidien de ces deux lycéens jusqu'au jour où Arima découvre le vrai visage de Miyazawa. Cette dernière ne va pas tarder à réaliser que son rival nest pas non plus celui qu'il prétend être. Devenus amis puis un couple, ils vont devoir faire face à toutes sortes d'obstacles et apprendre à être plus honnêtes envers eux-mêmes.","popularity":22.28229999999999932924765744246542453765869140625,"poster_path":"\/3yENfL1w3LnJO6iI5dGAa1XWWQh.jpg","first_air_date":"1998-10-02","name":"Entre Elle et Lui","vote_average":8,"vote_count":150},{"adult":false,"backdrop_path":"\/RYdH7j8X1JWVc5mdMofcu9CAyY.jpg","genre_ids":[35,10762,16,10759],"id":2567,"origin_country":["US"],"original_language":"en","original_name":"Hercules","overview":"Dans la Grèce antique, Hadès, le seigneur des Enfers rêve de prendre sa revanche - et par la même le pouvoir - sur son rival de toujours, Zeus. Aussi, ne voit-il pas d'un très bon œil l'arrivée d'Hercule, fils de Zeus et d'Héra, et désormais unique héritier désigné du Dieu des Dieux. Dés lors, une seule idée occupe les pensées du Dieu des morts : se débarrasser coûte que coûte du bébé gênant ! Hadès ordonne aussitôt à deux de ses sous-fifres, Peine et Panique, de le faire passer de vie à trépas. Mais c'est sans compter sur les biens piètres compétences des deux sbires qui, tout juste parvenus à kidnapper le bébé, échouent lamentablement dans leur tentative criminelle finale. Hercule, abandonné sur terre, est alors recueilli par un couple de mortels...","popularity":26.84779999999999944293449516408145427703857421875,"poster_path":"\/44GJ8NCo3b0jnRTkVUM1CIb1nbi.jpg","first_air_date":"1998-08-31","name":"Hercule","vote_average":6.79999999999999982236431605997495353221893310546875,"vote_count":301},{"adult":false,"backdrop_path":"\/A4PHx94G7mvM3b8vsDJ5HEaQ6uv.jpg","genre_ids":[16,10759,10765,37],"id":30991,"origin_country":["JP"],"original_language":"ja","original_name":"カウボーイビバップ","overview":"2071. Suite à un accident survenu sur la Lune, la vie sur la planète Terre est devenue impossible. Les Humains ont dû partir, coloniser d'autres planètes. Cet exode a créé un chaos dans tout l'univers, laissant une totale liberté aux criminels les plus dangereux. Un vrai terrain de jeu pour les chasseurs de primes. Parmi cette clique : le Bebop, un vaisseau spatial abritant Spike Spiegel et Jet...","popularity":20.824600000000000221689333557151257991790771484375,"poster_path":"\/hbLDwYri1pyiEIMpICgftu7s8NE.jpg","first_air_date":"1998-04-03","name":"Cowboy Bebop","vote_average":8.5,"vote_count":1741},{"adult":false,"backdrop_path":"\/5IpJOGP0HAuwm9zwjt4NyqKe9oc.jpg","genre_ids":[16,10765,10759],"id":35790,"origin_country":["JP"],"original_language":"ja","original_name":"カードキャプターさくら","overview":"La vie de Sakura bascule le jour où, dans la bibliothèque de son père, elle ouvre le livre de Clow et laisse accidentellement s'échapper les cartes magiques qui s'y trouvaient. Devenue chasseuse de cartes, elle doit, avec l'aide de Kero, le gardien du livre, retrouver les cartes disparues...","popularity":43.22290000000000276259015663526952266693115234375,"poster_path":"\/eFV0I3w2trXNVIEXMvZpJqYJCd4.jpg","first_air_date":"1998-04-07","name":"Sakura, chasseuse de cartes","vote_average":8.5999999999999996447286321199499070644378662109375,"vote_count":750},{"adult":false,"backdrop_path":"\/sx9ANlnpvL8t8ncwj9YKu7op7lR.jpg","genre_ids":[35,16],"id":2423,"origin_country":["US"],"original_language":"en","original_name":"Celebrity Deathmatch","overview":"","popularity":10.682700000000000528643795405514538288116455078125,"poster_path":"\/aslBXglBwng8Sb3yrQ5zprp2jdU.jpg","first_air_date":"1998-05-14","name":"Celebrity Deathmatch","vote_average":7.5,"vote_count":378},{"adult":false,"backdrop_path":"\/qp4FDDjTU9bX3OA9Bx9nMB7FtWG.jpg","genre_ids":[16,10751,10765,10759,10762,35],"id":36406,"origin_country":["JP"],"original_language":"ja","original_name":"遊☆戯☆王","overview":"Yûgi Muto est un jeune lycéen continuellement harcelé par les autres élèves de son école. Un jour, il reçoit de son grand-père un objet trouvé lors d'une fouille en Égypte : le puzzle du Millénium. Nul n'était auparavant parvenu à reconstituer cet objet antique, mais le jeune Yûgi réussit finalement à l'assembler. À cet instant est libéré l'esprit d'un ancien pharaon d'Égypte, enfermé jusqu'alors dans le puzzle, et qui prend possession du garçon. Yûgi devient en effet différent lorsqu'il livre des duels de cartes.\n\nAvec ses amis, il décide de partir pour parcourir le monde afin de remporter des duels et de percer le mystère des objets du Millénium…","popularity":13.333999999999999630517777404747903347015380859375,"poster_path":"\/dJ3aC5E8M7wSvzNOK72AvPxmS4C.jpg","first_air_date":"1998-04-04","name":"Yu-Gi-Oh!","vote_average":7.2140000000000004121147867408581078052520751953125,"vote_count":133},{"adult":false,"backdrop_path":"\/vGIxAJUD3dILgxNOij4RWCm5O7Y.jpg","genre_ids":[16,18,10765,9648],"id":1087,"origin_country":["JP"],"original_language":"ja","original_name":"serial experiments lain","overview":"Jeune lycéenne renfermée et taciturne, Lain Iwakura est confrontée au suicide inexpliqué de Chisa Yomoda, une camarade de classe. Peu de temps après, voilà que Lain reçoit un e-mail provenant de Chisa. Celle-ci lui annonce qu'elle est vivante dans le Wired, que seul son corps est mort et qu'elle a rencontré Dieu. Lain décide alors de se connecter au Wired, le net du futur… Elle va ainsi entendre parler des Knights, une bande de hackers étranges, et pénétrer dans un monde qui va engendrer de multiples questions, au détour d'événements et de rencontres glauques…","popularity":5.852000000000000312638803734444081783294677734375,"poster_path":"\/ej3tcxv2YYVWy6WoOeWZTcrkiI8.jpg","first_air_date":"1998-07-06","name":"Serial Experiments Lain","vote_average":8.21000000000000085265128291212022304534912109375,"vote_count":556},{"adult":false,"backdrop_path":"\/tZSPO6UuvllyG4sIp3VUkp49pjY.jpg","genre_ids":[16,10765,35,18],"id":35106,"origin_country":["JP"],"original_language":"ja","original_name":"星方武侠アウトロースター","overview":"Outlaw Star raconte l'histoire du hors-la-loi Gene Starwind et de son associé de onze ans, Jim Hawking. Ensemble, ils dirigent une petite entreprise à tout faire sur la planète Sentinel III. Après avoir accepté un poste de garde du corps pour un mystérieux hors-la-loi, ils se retrouvent propriétaires du XGP15A-II, un prototype de vaisseau spatial très avancé, et gardiens d'un bio-androïde nommé Melfina.","popularity":13.077400000000000801492205937393009662628173828125,"poster_path":"\/2Pyvw86FoPzhPxQyMhEU5ReIocK.jpg","first_air_date":"1998-01-09","name":"Outlaw Star","vote_average":7.5,"vote_count":50},{"adult":false,"backdrop_path":"\/73ltsFaQOlS9KXZUGiEOESkzQNP.jpg","genre_ids":[16,10762],"id":13230,"origin_country":["JP"],"original_language":"ja","original_name":"ポケットモンスター サイドストーリー","overview":"Les Pokémon Chronicles racontent les aventures des personnages dans l'entourage de Sacha (ses amis, ses Pokémon), mais pas celles de celui-ci.\n\nLes épisodes de Pokémon Chronicles français sont composés :\n\ndes Pokémon Hoso ;\n\ndes épisodes de La légende du tonnerre (qui forme, avec les Pokémon Hoso, les Pokémon Chronicles américains) ;\n\nde trois épisodes spécial Noël.","popularity":6.35480000000000000426325641456060111522674560546875,"poster_path":"\/rpXeBQGUA5FbvyO82tWv8OnBUix.jpg","first_air_date":"1998-12-22","name":"Pokémon Chronicles","vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":185}],"total_pages":1,"total_results":18}