{"page":1,"results":[{"adult":false,"backdrop_path":"\/omL3sd4bctdEmA8aqj1zlBqRZHS.jpg","genre_ids":[16,35,10765,10762],"id":33765,"origin_country":["CA","US"],"original_language":"en","original_name":"My Little Pony: Friendship Is Magic","overview":"Twilight Sparkle est une jeune licorne qui s'intéresse plus à ses livres qu'à ses amis. Un jour, la princesse Celestia, son mentor, lui confie une mission d'une grande importance : se faire des amis. C'est ainsi qu'au village de Poneyville, elle fera connaissance de cinq poneys avec qui elle vivra des aventures amusantes et féériques, et qui lui feront découvrir que les amies, c'est magique !","popularity":181.16280000000000427462509833276271820068359375,"poster_path":"\/cGiXskdvpYu1x0eOM0d3ssMXrph.jpg","first_air_date":"2010-10-10","name":"My Little Pony : Les Amies, c'est magique","vote_average":8.0999999999999996447286321199499070644378662109375,"vote_count":668},{"adult":false,"backdrop_path":"\/rAOjnEFTuNysY7bot8zonhImGMh.jpg","genre_ids":[10759,18,10765],"id":1402,"origin_country":["US"],"original_language":"en","original_name":"The Walking Dead","overview":"Après une apocalypse, ayant transformé la quasi-totalité de la population en zombies, un groupe d'hommes et de femmes, mené par le shérif adjoint Rick Grimes, tente de survivre… Ensemble, ils vont devoir, tant bien que mal, faire face à ce nouveau monde, devenu méconnaissable, à travers leur périple dans le Sud profond des États-Unis.","popularity":125.4384000000000014551915228366851806640625,"poster_path":"\/cVDzRylKifHGS1PFNlePfJ8sxUj.jpg","first_air_date":"2010-10-31","name":"The Walking Dead","vote_average":8.0999999999999996447286321199499070644378662109375,"vote_count":16998},{"adult":false,"backdrop_path":"\/eeyZqchUXikR040di8Ng7Zvu83g.jpg","genre_ids":[10751,10759,35,10765],"id":31628,"origin_country":["US"],"original_language":"en","original_name":"Pair of Kings","overview":"À 16 ans, les frères jumeaux Brady et Boomer se retrouvent à la tête d'un royaume.","popularity":126.975899999999995770849636755883693695068359375,"poster_path":"\/k8OQOO5DWtBTgTtc1xoXxYSCy5O.jpg","first_air_date":"2010-09-10","name":"Paire de rois","vote_average":8,"vote_count":110},{"adult":false,"backdrop_path":"\/3uE9SUywNbj1qSAuYCGgbTTYku5.jpg","genre_ids":[16,35,10765],"id":15260,"origin_country":["US"],"original_language":"en","original_name":"Adventure Time","overview":"Pétri de fierté et de moralité, le jeune Finn rêve d'un destin héroïque sur la terre de Ooo. Au cours de ses aventures, le jeune garçon, inséparable de Jake, son fidèle compagnon à quatre pattes doté de pouvoirs, croise la route d'une multitude de personnages, comme Marceline, la reine vampire âgée de 1003 ans, la princesse Chewing-Gum, qui règne sur le royaume de la Confiserie, le machiavélique roi des Glaces, le comte de la Citronelle ou encore Miss Rainicorne.","popularity":91.393000000000000682121026329696178436279296875,"poster_path":"\/qk3eQ8jW4opJ48gFWYUXWaMT4l.jpg","first_air_date":"2010-04-05","name":"Adventure Time","vote_average":8.493999999999999772626324556767940521240234375,"vote_count":2866},{"adult":false,"backdrop_path":"\/vgPDKfOerEyF260CvozVEWj9T8n.jpg","genre_ids":[10759,16,10765,10751],"id":33623,"origin_country":["US"],"original_language":"en","original_name":"The Avengers: Earth's Mightiest Heroes","overview":"Les 74 plus dangereux \"super-vilains\" s'échappent en même temps des prisons les mieux gardées du monde. Pour leur faire face, cinq des plus puissants super-héros de la Terre s'allient et forment une alliance afin de combattre le mal. Ils sont les \"Avengers\" !\n\nÀ leur tête, on retrouve l'ingénieur Tony Stark, accompagné de l'Homme-fourmi, le dieu Thor, Hulk et Janet Van Dyne. Ils seront vite rejoints par le Capitaine America, Œil-de-Faucon et la mystérieuse Panthère noire.","popularity":67.288399999999995770849636755883693695068359375,"poster_path":"\/r1JDhMrqCOZKh7lc0vQlRYQ46cE.jpg","first_air_date":"2010-10-20","name":"Avengers : l'équipe des super héros","vote_average":8.1869999999999993889332472463138401508331298828125,"vote_count":723},{"adult":false,"backdrop_path":"\/zXM9V1MUbSYh7MCMtmbJbXwnbUX.jpg","genre_ids":[16,10759,10765],"id":45418,"origin_country":["JP"],"original_language":"ja","original_name":"アイアンマン","overview":"Tony Stark, alias Iron Man, se rend au Japon pour son projet Arc. Un projet censé offrir une nouvelle source d'énergie, gratuite au Japon.  Il ramène avec lui un nouveau prototype d'Iron Man, l'Iron Man Dio. En effet, Tony Stark a l'intention de se retirer du rôle d'Iron Man et pense laisser sa place à d'autres hommes.  Soucieux de son image au Japon, Tony Stark décide de faire un petit spectacle aérien avec son nouveau Iron Man Dio.  En plein vol, une étrange lumière rouge apparait sur l'écran de contrôle, Stark perd le contrôle de la machine et s'écrase.  Stark va alors essayer de chercher l'origine du problème. Au même moment, un testeur de l'Iron Man Dio perd également le contrôle de la machine et attaque le personnel du laboratoire.  Tony Stark revêt alors son Iron Man pour tenter de l'arrêter...","popularity":59.68730000000000046611603465862572193145751953125,"poster_path":"\/hVv0ShozWHLV4Uv9jyHJJgD4YmR.jpg","first_air_date":"2010-10-01","name":"Marvel Anime : Iron Man","vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":85},{"adult":false,"backdrop_path":"\/jg3iq5KFCVrYHVZrPLqznKW2Fz0.jpg","genre_ids":[18,10765,9648],"id":33001,"origin_country":["CA","US"],"original_language":"en","original_name":"Haven","overview":"Audrey Parker, agente du FBI, arrive à Haven, au Maine, pour ce qu'elle croit être une affaire de routine. Mais, plus elle passe de temps dans la ville, plus sa curiosité se développe; d'abord envers les habitants de la ville qui semblent être assaillis par bon nombre de problèmes surnaturels, ensuite envers la ville elle-même qui regorge de secrets et enfin envers ce lien surprenant qui la lie à cet étrange endroit.","popularity":55.66109999999999757847035652957856655120849609375,"poster_path":"\/aceumwROgphFLSyOXFfijaoSZJE.jpg","first_air_date":"2010-07-09","name":"Les Mystères de Haven","vote_average":7.5510000000000001563194018672220408916473388671875,"vote_count":468},{"adult":false,"backdrop_path":"\/pOKcw45cAMPu8DN7E3bN5FEvxM3.jpg","genre_ids":[16,10765,10759],"id":33217,"origin_country":["US"],"original_language":"en","original_name":"Young Justice","overview":"Beaucoup de membres de la Ligue de justice, les plus grands Super héros de la terre, vivent des aventures en solo, et sont souvent accompagnés d'un jeune protégé. Un jour, les jeunes Partenaires (Robin, Aqualad...) sont tous invités à visiter le quartier général de la Ligue, le Hall de justice.  A peine ont-ils commencé ladite visite qu'une menace oblige leurs mentors à quitter les lieux, leur interdisant de quitter le Hall de justice pour leur propre sécurité. Mais lorsque les jeunes héros découvrent une seconde menace, que leurs mentors n'ont pas remarquée en raison de la première qui les accapare, ils décident de prendre les choses en main...","popularity":52.63459999999999894271240918897092342376708984375,"poster_path":"\/zMJw34G4OJhcd9NjKSRjJdDqjbR.jpg","first_air_date":"2010-11-26","name":"La Ligue des justiciers : Nouvelle génération","vote_average":8.3849999999999997868371792719699442386627197265625,"vote_count":1133},{"adult":false,"backdrop_path":"\/mWy8RbyTWASiz2irDESGILVkGJ4.jpg","genre_ids":[18,10765,35],"id":32729,"origin_country":["US"],"original_language":"en","original_name":"No Ordinary Family","overview":"La famille Powell est une famille américaine comme les autres. Mais un jour, alors qu'il survole l'Amazonie, leur avion s'écrase dans la forêt. Suite à cet événement, les Powell se découvrent des pouvoirs surnaturels. Le père, Jim, devient très fort avec des réflexes incroyables. La mère, Stephanie, peut désormais se déplacer à la vitesse de la lumière. Leur fille, Daphne, peut entendre les pensées de n'importe qui, y compris celles de son petit ami de 16 ans. Et le fils, J.J., passe subitement d'abruti à surdoué.","popularity":40.52300000000000324007487506605684757232666015625,"poster_path":"\/lGubwfqup8hqkSsldfYe6i4tbTX.jpg","first_air_date":"2010-09-28","name":"Super Hero Family","vote_average":7.06899999999999995026200849679298698902130126953125,"vote_count":350},{"adult":false,"backdrop_path":"\/ymVEFzNG7kzM5I12QWADN6Tl267.jpg","genre_ids":[16,10759,10765,35],"id":38112,"origin_country":["JP"],"original_language":"ja","original_name":"聖痕のクェイサー","overview":"Oribe Mafuyu et Yamanobe Tomo sont deux étudiantes à l'académie St Minkhalov dirigé par le père de Tomo. Mafuyu défend constamment Tomo, car toutes les deux sont sujet aux brimades des autres élèves de l'école. Un jour, Mafuyu fait la rencontre d'un jeune garçon russe prénommé Aleksander Nikolaevich Her, se présentant comme un « Qwaser », des êtres capables de manipuler les éléments, pour combattre. Il défend la fille contre une attaque d'un de ces « Qwaser ». Commence alors une lutte entre l'Église et ces combattants, pour une relique qui renfermerait des secrets, et les deux jeunes filles se retrouvent entrainée au milieu de tout cela...","popularity":39.29140000000000298996383207850158214569091796875,"poster_path":"\/AlevoWCp9tMntTv94gImZv7MdT6.jpg","first_air_date":"2010-01-10","name":"The Qwaser Of Stigmata","vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":61},{"adult":false,"backdrop_path":"\/oGEF6kQLGsreSrUtcKg4F2p1Bqz.jpg","genre_ids":[16,10759,10765,10762],"id":31109,"origin_country":["US"],"original_language":"en","original_name":"Ben 10: Ultimate Alien","overview":"Quelques mois ont passé depuis le final de Ben 10: Alien Force. Ben, maintenant âgé de 16 ans, poursuit sa carrière de héros avec l'Ultimatrix, une nouvelle version améliorée de l'Omnitrix1. Cependant, un jeune fan de lui découvre son identité et la rend publique. Bien qu'il gagne sans trop de problème la confiance des enfants et de ses camarades de classe, il doit aussi faire face à la méfiance et l'hostilité ouverte de plusieurs adultes, y compris dans les médias, qui le voient comme une menace. En parallèle, cinq extra-terrestres ne figurant pas dans l'Omnitrix arrivent accidentellement sur Terre, pourchassés par un mystérieux personnage nommé Aggregor.","popularity":37.07000000000000028421709430404007434844970703125,"poster_path":"\/n4KwrlUKO9S4GvOdZzmnz4zOxx7.jpg","first_air_date":"2010-04-23","name":"Ben 10: Ultimate Alien","vote_average":8.20400000000000062527760746888816356658935546875,"vote_count":842},{"adult":false,"backdrop_path":"\/i5K4wfSG3i7nQaIxPca6YbnhRca.jpg","genre_ids":[99,9648,10765],"id":32608,"origin_country":["US"],"original_language":"en","original_name":"Ancient Aliens","overview":"La série traite de sujets concernant la théorie des anciens astronautes en examinant des textes vieux de plusieurs siècles, des hiéroglyphes, des ruines et des légendes qui sont présentés comme étant la preuve d'un contact entre l'être humain et des êtres venus d'autres planètes dans le passé. La série expose comment ce supposé contact aurait pu avoir joué un rôle dans la culture humaine et son développement.","popularity":30.672599999999999198507794062606990337371826171875,"poster_path":"\/r9qIubSih3ybQb8p2Vo7oqX8zxv.jpg","first_air_date":"2010-04-20","name":"Alien Theory","vote_average":6.9000000000000003552713678800500929355621337890625,"vote_count":272},{"adult":false,"backdrop_path":"\/d0uzkTgU8YHrz1vw9MN5bYKhiYx.jpg","genre_ids":[16,35,10759,10765],"id":18828,"origin_country":["US"],"original_language":"en","original_name":"T.U.F.F. Puppy","overview":"Dudley Puppy est un chien sans problème. Enthousiaste comme pas deux et un tantinet naïf, sa vie bascule lorsqu'il intègre contraint et forcé l'organisation T.U.F.F société secrète d'espionnage.","popularity":46.83310000000000172803993336856365203857421875,"poster_path":"\/mzJSwX75Gjty8hZIEbqblPbEvkl.jpg","first_air_date":"2010-10-02","name":"T.U.F.F. Puppy","vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":60},{"adult":false,"backdrop_path":"\/pqcIRtG6moZO4ryqywKEuSJ0qtp.jpg","genre_ids":[16,35,18,10765],"id":36243,"origin_country":["JP"],"original_language":"ja","original_name":"四畳半神話大系","overview":"L'anime suit l'histoire d'un jeune étudiant anonyme pris dans une boucle temporelle lui faisant revivre ses deux années d'université.  À chacune de celles-ci il rejoint un club différent pour tenter de vivre de manière insouciante et de trouver l'amour, sans y arriver…","popularity":22.319900000000000517275111633352935314178466796875,"poster_path":"\/3Ngmk2kNh6JTdqPwMdiZvDSdlGH.jpg","first_air_date":"2010-04-23","name":"The Tatami Galaxy","vote_average":8.300000000000000710542735760100185871124267578125,"vote_count":124},{"adult":false,"backdrop_path":"\/krGNg7DnYPunI2UZpDdv7AZ8yu9.jpg","genre_ids":[16,10765],"id":60879,"origin_country":["US"],"original_language":"en","original_name":"Halo Legends","overview":"Halo Legends est une série de sept courts métrages animés issus de studios japonais. Adaptés de la franchise Halo, chaque OAV comporte sa propre histoire tel un complément au scenario du jeu vidéo. On retrouve des grands noms de l’animation japonaise tels que Shinji Aramaki, Mamoru Oshii, Hideki Futamura, Tomoki Kyôda et Yasushi Muraki. Ces courts métrages animés sont disponibles en DVD et Blu-ray par Warner Bros depuis le 16 février 2010 aux États-Unis et au Japon et le 17 février en Europe.","popularity":21.2409999999999996589394868351519107818603515625,"poster_path":"\/j2JIG3G7KDP6kJLqEUTtahoLAGS.jpg","first_air_date":"2010-02-16","name":"Halo: Legends","vote_average":6.4000000000000003552713678800500929355621337890625,"vote_count":98},{"adult":false,"backdrop_path":"\/dIc8YQrs3fRbB7b9pGzgTqDMnpJ.jpg","genre_ids":[16,10765,10759],"id":37471,"origin_country":["JP"],"original_language":"ja","original_name":"ぬらりひょんの孫","overview":"Le jeune Rikuo Nura mène une vie normale jusqu'au jour où il apprend qu'il a un quart de sang de démon et que son grand-père fut le seigneur des yôkai. Nura est donc destiné à devenir son successeur. Néanmoins, cette idée lui déplaît, et il préfère continuer à vivre comme un humain normal. Cependant, les autres clans yôkai en veulent à sa vie, il décide alors de changer d'avis pour aller les conquérir et ainsi mener une existence paisible. ","popularity":32.9268000000000000682121026329696178436279296875,"poster_path":"\/krFVaIPQlN49Avx5VZ2rhb4aNFi.jpg","first_air_date":"2010-07-05","name":"Nura: Le Seigneur des yôkai","vote_average":7.5999999999999996447286321199499070644378662109375,"vote_count":87},{"adult":false,"backdrop_path":"\/uzEyi1Fo5UWgqP2MMFQZZjLWb7V.jpg","genre_ids":[18,9648,10765],"id":32552,"origin_country":["US"],"original_language":"en","original_name":"The Gates","overview":"Nick Monohan, un officier de police de Chicago, se fait offrir le rôle de chef de police dans une banlieue exclusive et clôturée nommée The Gates (littéralement « les portes »). Mais ce qui semblait un lieu de résidence paradisiaque pour la famille Monohan tourne rapidement au cauchemar, car une grande partie des habitants de la ville est constituée de créatures surnaturelles de toutes sortes. Nick tentera donc de faire régner l’ordre dans la communauté, tout en protégeant sa famille des vampires, loups-garous, sorcières et succubes qui l’entourent.","popularity":20.57209999999999894271240918897092342376708984375,"poster_path":"\/23cbKVCDdzufFYxmlUIQcHZzwv4.jpg","first_air_date":"2010-06-20","name":"The Gates","vote_average":6.5,"vote_count":79},{"adult":false,"backdrop_path":"\/ivWNDYPxDMjc82ajeSPuyq70hu9.jpg","genre_ids":[16,10759,18,10765],"id":56998,"origin_country":["JP"],"original_language":"ja","original_name":"学園黙示録 HIGHSCHOOL OF THE DEAD","overview":"Alors qu’il sèche les cours, Takashi assiste, impuissant, à l’invasion de son lycée par ce qui semble être des morts-vivants. Réussissant à former un petit groupe de survivants, incluant Reï, son amie d’enfance, il tente d’échapper à la contamination, mais se rend vite compte que le monde entier est touché. Commence alors une longue bataille pour sa survie et celle de ses nouveaux camarades dans une ville de Tôkyô infestée de zombies. ","popularity":20.549700000000001409716787748038768768310546875,"poster_path":"\/bKRK0jDz9jccNcqus2LP5mIhA24.jpg","first_air_date":"2010-07-05","name":"High School of the Dead","vote_average":8.1590000000000006963318810448981821537017822265625,"vote_count":857},{"adult":false,"backdrop_path":"\/9jlwGGx9zTkEV5mnuyQXDTUMCw3.jpg","genre_ids":[10765,18],"id":33852,"origin_country":["CA"],"original_language":"en","original_name":"Lost Girl","overview":"Depuis trop longtemps, Bo est une succube qui s'ignore, aspirant l'énergie sexuelle de ses proies pour restaurer ses propres forces. Quand elle découvre sa vraie nature et l'existence d'une communauté secrète dont elle est issue, la jeune femme préfère garder son indépendance, refusant de se plier aux règles de ce monde composé de deux clans rivaux. Alors qu'elle apprend encore à maîtriser ses instincts meurtriers, Bo peut compter sur son amie Kenzi pour l'aider à s'adapter au mode de vie des humains. Ensemble, elles tentent de voler au secours de la veuve et de l'orphelin. Bo ne perd pas pour autant de vue son objectif : découvrir le secret de ses origines.","popularity":35.8036000000000029785951483063399791717529296875,"poster_path":"\/jE6sqorxIyVU55VhDbz7NbqxZlV.jpg","first_air_date":"2010-09-12","name":"Lost girl","vote_average":7.73599999999999976552089719916693866252899169921875,"vote_count":419},{"adult":false,"backdrop_path":"\/3Ls0MsJEgDM12heFPsTVcEgkm0y.jpg","genre_ids":[16,35,10765],"id":56343,"origin_country":["JP"],"original_language":"ja","original_name":"バカとテストと召喚獣","overview":"L’établissement Fumizuki est une école très particulière qui répartit ses élèves en six classes en fonction de leur score lors d’un examen. Les lycéens ayant les meilleurs résultats iront dans la classe A où un confort maximal pour étudier est assuré tandis que les moins performants seront envoyés dans la classe F, la plus insalubre.\n\nAkihisa Yoshii bien qu’étant l’un des plus mauvais étudiants, espère réussir le devoir afin d’atteindre la plus haute classe possible. Cependant, lors de ce dernier, il perd du temps pour venir en aide à une de ses camarades de classe, nommée Himeji, qui finit par s’évanouir. De ce fait, Yoshii et elle se retrouvent ensemble dans la classe F. Devant l’état déplorable des conditions de travail, la classe F décide de former une rébellion.","popularity":27.1099999999999994315658113919198513031005859375,"poster_path":"\/jrNrHEq1iezBQAYBnLMAkJmlBpx.jpg","first_air_date":"2010-01-07","name":"Baka and Test: Summon the Beasts","vote_average":7.4459999999999997299937604111619293689727783203125,"vote_count":93}],"total_pages":2,"total_results":34}