{"page":1,"results":[{"adult":false,"backdrop_path":"\/41XzkXiiDZGSYF2uBegeS2qQ3NC.jpg","genre_ids":[16,14,9648],"id":362584,"original_language":"ja","original_title":"傷物語〈Ⅱ熱血篇〉","overview":"C’est ainsi que continue l’histoire de la vampire légendaire, Kiss Shot Acerola Orion Heart Under Blade, et d’Araragi Koyomi.","popularity":2.9768,"poster_path":"\/mRknveOnc7dgTQHDHjePgHFPy6P.jpg","release_date":"2016-08-19","title":"Kizumonogatari Partie 2 – Sang Bouillonnant","video":false,"vote_average":8,"vote_count":206},{"adult":false,"backdrop_path":"\/tDM4UAaHxMrvODGIUj9ZixmyVmw.jpg","genre_ids":[16,14,9648,18,28],"id":357786,"original_language":"ja","original_title":"傷物語〈Ⅰ鉄血篇〉","overview":"Araragi Koyomi, lycéen en Première, fait une nuit la rencontre bouleversante de la légendaire vampire, reine des aberrations, Kiss Shot Acerola Orion Heart Under Blade.Si belle, qu’elle vous éblouit. Si terrible, qu’elle vous glace le sang. Ayant perdu ses bras et ses jambes, une vampire légendaire dans un état pitoyable et tragique.","popularity":3.0681,"poster_path":"\/ebzbZbjGZodfs9Rcq8iaLDsthi8.jpg","release_date":"2016-01-08","title":"Kizumonogatari Partie 1 - Sang d'acier","video":false,"vote_average":7.7,"vote_count":284},{"adult":false,"backdrop_path":"\/1KRfupPMh0Gq31ZImuTi3ibSa0q.jpg","genre_ids":[14,16,10751],"id":408355,"original_language":"zh","original_title":"龙之谷：精灵王座","overview":"Dans le mythique monde elfique d'Altera, une bataille épique se déroule entre la belle princesse Liya et l'elfe noire Elena, qui a pris possession d'un bijou si puissant qu'il permet à son détenteur d'avoir une autorité complète sur tous les Alterans.","popularity":2.2608,"poster_path":"\/byaBhHMwt9BzYyb4CdVtSY1swzL.jpg","release_date":"2016-07-31","title":"Dragon Nest 2 : Trône des Elfes","video":false,"vote_average":7.6,"vote_count":202},{"adult":false,"backdrop_path":"\/40KIc8piqrF1kwM7l8aInuz3aD2.jpg","genre_ids":[14,18],"id":325385,"original_language":"es","original_title":"Poesía sin fin","overview":"Dans l’effervescence de la capitale chilienne Santiago, pendant les années 1940 et 50, « Alejandrito » Jodorowsky, âgé d’une vingtaine d’années, décide de devenir poète contre la volonté de sa famille. Il est introduit dans le cœur de la bohème artistique et intellectuelle de l’époque et y rencontre Enrique Lihn, Stella Diaz, Nicanor Parra et tant d’autres jeunes poètes prometteurs et anonymes qui deviendront les maîtres de la littérature moderne de l’Amérique Latine. Immergé dans cet univers d’expérimentation poétique, il vit à leurs côtés comme peu avant eux avaient osé le faire : sensuellement, authentiquement, follement.","popularity":1.091,"poster_path":"\/kGtOa8zW5syuRuoqzP5lagfplmF.jpg","release_date":"2016-03-23","title":"Poesía Sin Fin","video":false,"vote_average":7.5,"vote_count":187},{"adult":false,"backdrop_path":"\/dotEMpAXmAp6lAYulMVK4lqKFiX.jpg","genre_ids":[16,18,14,10751],"id":337703,"original_language":"fr","original_title":"La tortue rouge","overview":"À travers l’histoire d’un naufragé sur une île déserte tropicale peuplée de tortues, de crabes et d’oiseaux, La Tortue rouge raconte les grandes étapes de la vie d’un être humain.","popularity":2.7967,"poster_path":"\/9l8RTLOd9wxDDakQ453F2SulRJw.jpg","release_date":"2016-03-27","title":"La Tortue rouge","video":false,"vote_average":7.46,"vote_count":1300},{"adult":false,"backdrop_path":"\/3zvZ699gMW2RhWc0GisIukzq0Ls.jpg","genre_ids":[28,12,14],"id":284052,"original_language":"en","original_title":"Doctor Strange","overview":"Doctor Strange suit l’histoire du Docteur Stephen Strange, talentueux neurochirurgien qui, après un tragique accident de voiture, doit mettre son ego de côté et apprendre les secrets d’un monde caché de mysticisme et de dimensions alternatives. Basé à New York, dans le quartier de Greenwich Village, Doctor Strange doit jouer les intermédiaires entre le monde réel et ce qui se trouve au‐delà, en utilisant un vaste éventail d’aptitudes métaphysiques et d’artefacts pour protéger le Marvel Cinematic Universe.","popularity":26.6525,"poster_path":"\/7wZ7mx7tY5SgflQKuJmQvwu3wGm.jpg","release_date":"2016-10-25","title":"Doctor Strange","video":false,"vote_average":7.418,"vote_count":22562},{"adult":false,"backdrop_path":"\/3WVhUsttN1uLyXhV33xCkONeFGA.jpg","genre_ids":[16,12,14],"id":271706,"original_language":"zh","original_title":"大鱼海棠","overview":"Chun est un être céleste qui doit s'occuper des bégonias. À ses 16 ans, elle est envoyée dans le monde des humains sous la forme d'un dauphin afin d'accomplir son rituel de passage à l'âge adulte. Kun, un humain, lui sauve la vie, mais perd alors la sienne. Avec l'aide de son ami Qiu, elle essaie de ranimer l'esprit de Kun afin de le remercier de l'avoir sauvée.","popularity":2.8137,"poster_path":"\/yKHEKsrIJLfPoS9f7m5Stbo6fpJ.jpg","release_date":"2016-07-08","title":"Big Fish & Begonia","video":false,"vote_average":7.4,"vote_count":449},{"adult":false,"backdrop_path":"\/dlf2FSBcoYkDmaW5qiGmxc4eNEB.jpg","genre_ids":[12,16,10402,14,35],"id":405314,"original_language":"en","original_title":"My Little Pony: Equestria Girls - Legend of Everfree","overview":"Les élèves du lycée de Canterlot participent à une excursion au Camp Everfree, un camp nature dirigé par Gloriosa Daisy et son frère Romain Desbois (Timber Spruce en VO). Pendant le trajet en bus, Twilight Sparkle fait un cauchemar où elle se transforme en \"Midnight Sparkle\", son alter ego maléfique apparu pendant les Jeux de l'Amitié. Son amie Sunset Shimmer la soutient en lui expliquant qu'elle aussi s'était transformée en démon. Peu de temps après leur arrivée au camp, Twilight développe des pouvoirs de télékinésie, qu'elle suspecte être un signe de la présence de Midnight Sparkle.","popularity":1.4844,"poster_path":"\/qIELtTaq1A4XdOm5GAGYGSjouLN.jpg","release_date":"2016-10-01","title":"My Little Pony : Equestria Girls - Légende d'Everfree","video":false,"vote_average":7.357,"vote_count":115},{"adult":false,"backdrop_path":"\/8Qsr8pvDL3s1jNZQ4HK1d1Xlvnh.jpg","genre_ids":[14,12],"id":259316,"original_language":"en","original_title":"Fantastic Beasts and Where to Find Them","overview":"New York 1926. Une force mystérieuse sème le chaos dans les rues, menaçant de révéler l’existence de la communauté des sorciers. Au même moment, Norbert Dragonneau débarque dans la ville au terme d’un périple à travers le monde. Il a répertorié un bestiaire d’animaux fantastiques dont certains sont dissimulés dans sa valise. Mais quand Jacob Kowalski, Non‐Maj qui ne se doute de rien libère accidentellement quelques‐unes de ces créatures, ils vont devoir s’unir pour les retrouver avant qu’il ne soit trop tard. Ces héros improbables ne se doutent alors pas que leur mission les mènera à affronter les forces de ténèbres.","popularity":10.0073,"poster_path":"\/7641iyvTdREC0eO2YUPmIk4PtrO.jpg","release_date":"2016-11-16","title":"Les Animaux Fantastiques","video":false,"vote_average":7.316,"vote_count":19080},{"adult":false,"backdrop_path":"\/mAUfGMmYmsBeKRHlBdaj7YUe1Ow.jpg","genre_ids":[14,12,10751],"id":258230,"original_language":"en","original_title":"A Monster Calls","overview":"Pour échapper à son quotidien se partageant entre la maladie de sa mère et les humiliations répétées de ses camarades de classe, un jeune garçon se réfugie dans un monde imaginaire digne des contes de fées, où il est question de courage, de perte et de foi.","popularity":3.6082,"poster_path":"\/61FGlad7klkHLRwDISi5EMLo1IF.jpg","release_date":"2016-10-07","title":"Quelques minutes après minuit","video":false,"vote_average":7.287,"vote_count":3407},{"adult":false,"backdrop_path":"\/rNYhGQ9O4a3DJsbjfBO3DNfdHv6.jpg","genre_ids":[878,28,16,12,35,18,14],"id":379291,"original_language":"en","original_title":"Justice League vs. Teen Titans","overview":"Quand le comportement trop agressif de Damian détruit presque une mission de la Justice League, il est envoyé apprendre le travail d’équipe en s’entraînant avec les Teen Titans. Cependant, corriger l’attitude de Damian se révèle être le moindre des soucis des Teen Titans quand le père satanique et conquérant de Raven, Trigon, s’évade de sa prison inter-dimensionnelle. Pour achever son retour, Trigon doit obtenir l’aide de Raven – et pour accomplir son but, il répand ses forces démoniaques à travers le monde, infiltrant les esprits et les corps de la Justice League pour qu’ils exécutent sa volonté. Pour sauver l’univers et prévenir l’enfer sur Terre, les Teen Titans doivent sauver – ou battre – la Justice League, et Trigon pour l’éternité.","popularity":2.4761,"poster_path":"\/jUPs52maoXm1ENJrovATwqkypSw.jpg","release_date":"2016-03-26","title":"La Ligue des justiciers vs les Teen Titans","video":false,"vote_average":7.3,"vote_count":983},{"adult":false,"backdrop_path":"\/3fEHPnm0KTyPWiZT6yEA3neLVHA.jpg","genre_ids":[16,12,14,27,10751],"id":388045,"original_language":"es","original_title":"La Leyenda del Chupacabras","overview":"","popularity":1.2795,"poster_path":"\/tIKboNPAWRhTq9xA8WyRn7dTxWg.jpg","release_date":"2016-10-21","title":"La Leyenda del Chupacabras","video":false,"vote_average":7.257,"vote_count":142},{"adult":false,"backdrop_path":"\/vmerOthw0hB4OQzTWpwgIKKs2qv.jpg","genre_ids":[14,18],"id":382217,"original_language":"ko","original_title":"가려진 시간","overview":"Âgé de 13 ans Su-rin se déplace vers une île lointaine avec son beau-père quand sa mère décède. Elle se lie d'amitié Sung-min, un garçon orphelin qui la comprend vraiment. Un jour, ils s'aventurent dans une grotte dans la forêt avec un groupe d'enfants et de découvrir un œuf brillant qui, selon leur folktale locale, tenir un monstre mangeur de temps; un monstre qui peut instantanément transformer un enfant en un adulte. Su-rin tente de les arrêter, mais les garçons prennent l'œuf par curiosité. Quand elle les suit de la grotte, elle trouve que ses amis ont disparu. La police suppose que c'est un cas d'enlèvement et commencent leur enquête. Su-rin dit la police de trouver l'œuf, mais personne ne la croit. Plus tard, un homme mystérieux dans ses 30 ans montre et dit Su-rin qu'il est Sung-min.","popularity":2.3577,"poster_path":"\/dEO8iRlnk2KNkKRon3P9hksVQnN.jpg","release_date":"2016-11-10","title":"Temps couvert","video":false,"vote_average":7.2,"vote_count":180},{"adult":false,"backdrop_path":"\/adM7v1IbTXRKuE4AlQ5VyM5GQpt.jpg","genre_ids":[35,10751,14,10402],"id":407655,"original_language":"en","original_title":"A Cinderella Story: If the Shoe Fits","overview":"Tessa Golding est recrutée par sa belle mère, Divine et ses belles-soeurs, Olympia et Athena pour les accompagner à une audition au Royal Lagoons Resort. Ces dernières sont déterminées à décrocher le rôle de Cendrillon dans la comédie musicale \"Cendrillon en direct !\" avec le célèbre Reed West en tant que Prince. Pendant ce temps, Tessa se lie d'amitié avec une maquilleuse, Georgia qui transforme Tessa en \"Bella Snow\" afin qu'elle puisse passer l'audition en toute discrétion. Tessa doit désormais jongler entre les demandes de sa belle famille tout en gardant son identité secrète.","popularity":2.4631,"poster_path":"\/neKMeZX1H8jOVTBI47rBCVslg20.jpg","release_date":"2016-08-02","title":"Comme Cendrillon 4 : Trouver chaussure à son pied","video":false,"vote_average":7.2,"vote_count":838},{"adult":false,"backdrop_path":"\/sgVPO6fgi6FzD3IbpkHvqjfa5hq.jpg","genre_ids":[18,14,9648],"id":353728,"original_language":"en","original_title":"Closet Monster","overview":"Jeune garçon énergique et imaginatif, Oscar est témoin d’un meurtre à caractère homophobe dans un cimetière du voisinage. Les années passent et il grandit dans le souvenir de cette expérience traumatisante couplée au sentiment d’abandon généré par le départ de sa mère et aux multiples conflits de personnalités avec son père. Grâce à son imagination, au soutien d’un hamster doté de la parole, Oscar parvient peu à peu à faire face à ses démons pour découvrir la vraie nature qui est la sienne. À l’adolescence, Oscar déniche un premier emploi dans une quincaillerie où il fait la connaissance de Wilder, un garçon de son âge étrangement libre et rebelle. Les deux adolescents se lient d’amitié, mais les sentiments d’Oscar pour Wilder deviennent toujours plus confus.","popularity":1.0432,"poster_path":"\/mJYAloVKf20Ko5OE9F9VSfAvmXY.jpg","release_date":"2016-07-15","title":"Closet Monster","video":false,"vote_average":7.1,"vote_count":273},{"adult":false,"backdrop_path":"\/lKilKeX1rlIhRcY4xQPP4bmuct9.jpg","genre_ids":[16,14,18,878],"id":369552,"original_language":"zh","original_title":"爵迹","overview":"","popularity":2.0617,"poster_path":"\/2e817NLsD0CmubPkyqKlNnAPhmP.jpg","release_date":"2016-09-29","title":"爵迹","video":false,"vote_average":7,"vote_count":135},{"adult":false,"backdrop_path":"\/zi2oYYNSSv7t44iSt5YrxHX9PYs.jpg","genre_ids":[27,14,18],"id":310131,"original_language":"en","original_title":"The Witch","overview":"1630, en Nouvelle-Angleterre. William et Katherine, un couple dévot, s’établit à la limite de la civilisation, menant une vie pieuse avec leurs cinq enfants et cultivant leur lopin de terre au milieu d’une étendue encore sauvage. La mystérieuse disparition de leur nouveau-né et la perte soudaine de leurs récoltes vont rapidement les amener à se dresser les uns contre les autres…","popularity":6.4046,"poster_path":"\/cO6EPLw3YfC700TS4JfUaRTGXaZ.jpg","release_date":"2016-02-19","title":"The Witch","video":false,"vote_average":7,"vote_count":7216},{"adult":false,"backdrop_path":"\/tdGCuUge9wZUYP785WTGVrMIxBk.jpg","genre_ids":[14,28,9648],"id":337556,"original_language":"de","original_title":"Smaragdgrün","overview":"Après avoir mis la main sur les notes du Comte de Saint-Germain, Gwendolyn et Gideon en sont maintenant certains : la prophétie des Voyageurs du Temps n'était qu'une chimère destinée à servir les intérêts des veilleurs. Pire, l'humanité pourrait courir un grand danger si le pouvoir du Cercle de Sang était libéré. Quel est ce pouvoir et pourquoi le Cercle cherche-t-il à s'en emparer depuis des siècles ? Quels mystères le chronographe peut-il encore cacher ? Les réponses, Gwen et Gideon devront les chercher à la fois dans le présent et le passé pour mettre définitivement fin aux activités du Cercle.","popularity":1.635,"poster_path":"\/w4IpUQShxrhzeoFh4oXq7RpbhM2.jpg","release_date":"2016-07-07","title":"Vert émeraude","video":false,"vote_average":6.947,"vote_count":862},{"adult":false,"backdrop_path":"\/dxa8tPKsGYH7KQJew6OlKaeFRLX.jpg","genre_ids":[35,18,10749,14,12],"id":347031,"original_language":"en","original_title":"Swiss Army Man","overview":"Hank, un homme désespéré errant dans la nature, découvre un mystérieux cadavre. Ils vont tous les deux embarquer dans un voyage épique afin de retrouver leur foyer. Lorsque Hank réalise que ce corps abandonné est la clé de sa survie, le suicidaire d'autrefois est forcé de convaincre un cadavre que la vie vaut la peine d'être vécue.","popularity":2.0582,"poster_path":"\/2yOcTP8s3SD6GVzqKWnk5tBfS7h.jpg","release_date":"2016-06-24","title":"Swiss Army Man","video":false,"vote_average":6.9,"vote_count":3591},{"adult":false,"backdrop_path":"\/8oYykF1Qhrb8fC2qZqD71EzRywg.jpg","genre_ids":[10751,12,18,14],"id":278927,"original_language":"en","original_title":"The Jungle Book","overview":"Les aventures de Mowgli, un petit homme élevé dans la jungle par une famille de loups. Mais Mowgli n'est plus le bienvenu dans la jungle depuis que le redoutable tigre Shere Khan, qui porte les cicatrices des hommes, promet d'éliminer celui qu'il considère comme une menace. Poussé à abandonner le seul foyer qu'il ait jamais connu, Mowgli se lance dans un voyage captivant, à la découverte de soi, guidé par son mentor la panthère Bagheera et l'ours Baloo. Sur le chemin, Mowgli rencontre des créatures comme Kaa, un pyton à la voix séduisante et au regard hypnotique et le Roi Louie, qui tente de contraindre Mowgli à lui révéler le secret de la fleur rouge et insaisissable : le feu.","popularity":7.4881,"poster_path":"\/pqFerT5MqAp2bZxlQwfwtc9GSb7.jpg","release_date":"2016-04-07","title":"Le Livre de la jungle","video":false,"vote_average":6.863,"vote_count":8181}],"total_pages":3,"total_results":59}