{"page":1,"results":[{"adult":false,"backdrop_path":"\/9t376elDJnO9QwZJd5z7LOz5Z0S.jpg","genre_ids":[35],"id":27211,"original_language":"tr","original_title":"Kibar Feyzo","overview":"","popularity":0.4527,"poster_path":"\/rxj2urB0xe4RuP0C4q1rVX1B8gl.jpg","release_date":"1978-11-01","title":"Kibar Feyzo","video":false,"vote_average":7.899,"vote_count":104},{"adult":false,"backdrop_path":"\/4ZFaTsMRsMK65r2NOVAx2CopNgx.jpg","genre_ids":[35],"id":41298,"original_language":"es","original_title":"El patrullero 777","overview":"","popularity":0.7915,"poster_path":"\/nlD0B7nAHQwY1gSXLlOzDT397By.jpg","release_date":"1978-04-27","title":"El patrullero 777","video":false,"vote_average":7.771,"vote_count":105},{"adult":false,"backdrop_path":"\/gP1gBa01NNvqmehpxHuZqySxWIq.jpg","genre_ids":[35,18],"id":48282,"original_language":"it","original_title":"Ecce Bombo","overview":"Le jeune Michele sort avec Silvia qui travaille dans le cinéma, ce qui donne lieu à de longues conversations passionnées sur le cinéma italien. Michele, comme tous ceux de son âge, a des relations conflictuelles avec son père, sa mère et sa sœur cadette, victimes désignées de ses propres frustrations. Le reste du temps, Michele traîne avec son groupe d'amis. Ensemble, ils écoutent les premières radios libres et se laissent surtout aller à leur désœuvrement et leur mal-être, qu'ils expriment lors de séances d'auto-conscience. Dans la chaleur de l'été romain, les amis décident d'aller retrouver Olga, une jeune fille schizophrène...","popularity":0.5983,"poster_path":"\/c7t4aNyvRkLFVAE4XiPiY2U6RpP.jpg","release_date":"1978-03-08","title":"Ecce Bombo","video":false,"vote_average":7.413,"vote_count":248},{"adult":false,"backdrop_path":"\/oxQJT3CCwxRRDgnPUZvT6xmts61.jpg","genre_ids":[28,35],"id":11230,"original_language":"cn","original_title":"醉拳","overview":"Turbulent et insolent, le jeune Wong Fei Hung est envoyé par son père en apprentissage auprès du mendiant So, grand maître de Kung Fu. Au fil d'un entraînement éprouvant, le vénérable vieillard va enseigner au jeune homme une technique de combat redoutable: la boxe de l'homme ivre, la seule capable de venir à bout de l'impitoyable tueur à gages qui terrorise la région... Le film phare du cinéma d'arts martiaux interprété par la figure légendaire du Kung Fu !","popularity":5.332,"poster_path":"\/uj0dOF5PMuw2L8KRiMNEVaDJl2K.jpg","release_date":"1978-10-05","title":"Le Maître Chinois","video":false,"vote_average":7.383,"vote_count":991},{"adult":false,"backdrop_path":"\/koSWhCzMJfJOramu4KD0ZZifqpi.jpg","genre_ids":[10749,35],"id":621,"original_language":"en","original_title":"Grease","overview":"À la fin des vacances d'été, les amoureux Danny Zuko et Sandy Olsson, une jeune Australienne de bonne famille, doivent se séparer. À son retour au lycée Rydell, le jeune homme retrouve sa bande, les T-birds, blousons de cuir et cheveux gominés. Les parents de Sandy ayant décidé de s'installer aux États-Unis, la demoiselle intègre la même école... Passé la surprise des retrouvailles et pour faire bonne figure devant ses copains, Danny adopte une attitude désinvolte qui laisse la jeune fille totalement désemparée. Sandy rejoint alors les Pink Ladies, le pendant féminin des T-Birds. S'ensuit un jeu du chat et de la souris entre les deux tourtereaux, le tout rythmé par les événements de leur vie de lycéens : démarrage de la saison de football américain, bal de promotion, course de voitures, soirées entre filles, entre garçons, au fast-food, au drive-in...","popularity":10.1841,"poster_path":"\/eaRVdZWk1rSFT4eDaRnUFR7I7xZ.jpg","release_date":"1978-06-16","title":"Grease","video":false,"vote_average":7.375,"vote_count":7392},{"adult":false,"backdrop_path":"\/2mcW1daak83mk1jzkzY6Ev1vLB9.jpg","genre_ids":[28,35],"id":11537,"original_language":"cn","original_title":"蛇形刁手","overview":"Chien est le souffre douleur d'une école d'arts martiaux et subit humiliations sur humiliations. Il est employé aux tâches les plus ingrates et doit encaisser les sarcasmes d'un contre-maître particulièrement sadique. Heureusement Chien trouve refuge auprès de maître Fu spécialiste de la technique du serpent qu'il lui enseigne. Chien est alors en mesure de mater les individus malveillants.","popularity":2.6775,"poster_path":"\/rwUS3qpK0I00mk9FRvITPoqcLCG.jpg","release_date":"1978-03-01","title":"Le Chinois se déchaîne","video":false,"vote_average":7.3,"vote_count":324},{"adult":false,"backdrop_path":"\/gccc3ftPltWgFBGxPxQfOmBuY3a.jpg","genre_ids":[16,12,35,80,18],"id":30143,"original_language":"ja","original_title":"ルパン三世 ルパンVS複製人間","overview":"Lupin, le célèbre cambrioleur, serait mort ! Il est effectivement exécuté par pendaison dès l'ouverture du film. Cependant, il existe encore un homme qui refuse de croire à sa mort : l'inspecteur Zenigata, son ennemi juré. Ce dernier découvre la survie inexplicable de Lupin et, fou de joie, lui promet de le poursuivre à travers le monde même s'il doit le suivre jusqu'en Enfer.","popularity":1.8387,"poster_path":"\/jCiGk0sUCOmmDSRC2161tMtbidP.jpg","release_date":"1978-12-16","title":"Lupin III : Le secret de Mamo","video":false,"vote_average":7,"vote_count":104},{"adult":false,"backdrop_path":"\/dBTWOjGU7ry4jGgP9fp63FZs83y.jpg","genre_ids":[35],"id":8469,"original_language":"en","original_title":"Animal House","overview":"1962. Deux confréries d'étudiants cohabitent sur le campus de la fac américaine de Faber. L'une, très fermée,la Omega, est composée de riches bourgeois dont le snobisme n'a d'égal que leur éducation, la seconde, la Delta, est le repaire d'une bandes de chahuteurs. Le doyen s'associe avec la première afin d'expulser du campus les joyeux lurons de la Delta. Mais ces dermiers ont un tout autre plan en tête ...","popularity":4.1617,"poster_path":"\/lDB88pRquGitirizGVQzLJc3Dca.jpg","release_date":"1978-07-28","title":"American College","video":false,"vote_average":6.976,"vote_count":1569},{"adult":false,"backdrop_path":"\/2OPIWYGSRUPc0UPiA0Xn4gG7CBe.jpg","genre_ids":[35,80,28],"id":11367,"original_language":"it","original_title":"Pari e dispari","overview":"Johnny, tranquille lieutenant de marine, se voit confier une mission de la plus haute importance : démanteler un gang de bookmakers ! Pour réussir dans cette aventure périlleuse, il fait appel à son demi-frère Charlie, conducteur de camions. Ca castagne dur !","popularity":0.0743,"poster_path":"\/nK9kg7rG1ZkwnxCkM2zdENl3Ll5.jpg","release_date":"1978-10-28","title":"Pair et Impair","video":false,"vote_average":6.969,"vote_count":402},{"adult":false,"backdrop_path":"\/tKcZwwEMTN2qg8OSL4Lnv22ixcr.jpg","genre_ids":[18,35],"id":18387,"original_language":"en","original_title":"Big Wednesday","overview":"Matt, Jack et Leroy, trois amis d'enfance, se retrouvent pour évoquer le temps révolu de leur jeunesse. Dans les années 60, la passion du surf les avait consacrés champions de ce sport...","popularity":1.5058,"poster_path":"\/kIZENZYCmrnfxfxdHIqJ50STS1Z.jpg","release_date":"1978-05-26","title":"Graffiti Party","video":false,"vote_average":6.9,"vote_count":180},{"adult":false,"backdrop_path":"\/gZr0QdF8y6NdNc8SMXQQsBApWOu.jpg","genre_ids":[28,35],"id":11144,"original_language":"it","original_title":"Lo chiamavano Bulldozer","overview":"Après avoir passé plusieurs années aux États-Unis comme joueur de football américain, un Italien retourne sur ses terres. Lorsqu'il arrive chez lui, il se rend compte que plus rien n'est comme avant : des soldats américains et des habitants de son village natal se livrent à un combat sans merci.","popularity":1.0262,"poster_path":"\/rrPL3kaLebJy51GtcrkpSVJ4zFj.jpg","release_date":"1978-09-15","title":"Mon nom est Bulldozer","video":false,"vote_average":6.8,"vote_count":319},{"adult":false,"backdrop_path":"\/xkrLPXpDBwzKW0jzbUEzqnnusLb.jpg","genre_ids":[35],"id":4484,"original_language":"fr","original_title":"La Cage aux folles","overview":"À Nice, la boîte de nuit  « La Cage aux folles » est un lieu quelque peu spécial qui produit des spectacles de travestis. Les propriétaires, qui vivent au premier étage sont un couple de longues date d'homosexuels. Renato, en charge de l'exploitation de la boîte et Albin qui s'y produit sous le nom de scène « Zaza ». Dans ses jeunesse, Renato a eu un fils, Laurent, d'une union hétérosexuelle et ce jeune homme a 21 ans aujourd'hui et va se marier avec Andréa. Il a quelque peu arrangé le pédigrée de son père parce que son futur beau-père, Simon Charrier, est le vice-président de l'Ordre Moral, un parti des plus conservateurs. Les beaux-parents prévoient de se rendre à Nice pour rencontrer la future famille. C'est là que les problèmes vont commencer parce qu'il va falloir effacer, masquer, changer toute trace de leur vie jusqu'à Jacob « la domestique de maison » qui détonneraient avec la haute moralité des parents d'Andréa. Et pour Zaza, que faisons-nous ?","popularity":1.2645,"poster_path":"\/dC0UbDkYO9LKilNShzSKX8O2p3X.jpg","release_date":"1978-10-20","title":"La Cage aux folles","video":false,"vote_average":6.805,"vote_count":411},{"adult":false,"backdrop_path":"\/x5kPnSawsJo1Ml7rPYZUJZL0Ssr.jpg","genre_ids":[10751,16,35,37],"id":50166,"original_language":"fr","original_title":"Lucky Luke: La Ballade des Dalton","overview":"Les Dalton purgent leurs 4200 ans de travaux forcés lorsqu’ils reçoivent le testament de feu leur cher Tonton Henri… Leur vieil oncle leur lègue sa fortune à 2 conditions : tout d’abord, ils doivent supprimer les 8 membres du jury qui lui ont mis la corde au cou. Et aussi : celui qui vérifiera cette clause du testament sera… Lucky Luke ! Sans quoi, l’héritage ira aux œuvres de charité. Escortés par Luke, les Dalton partent donc pour une drôle de ballade !","popularity":0.7717,"poster_path":"\/yZTMQK4o6LcuKJADIBlqbZg9FRI.jpg","release_date":"1978-03-10","title":"Lucky Luke : La Ballade des Dalton","video":false,"vote_average":6.8,"vote_count":106},{"adult":false,"backdrop_path":"\/3cSGnt41gNYVkMMhdMPL4qC0PoP.jpg","genre_ids":[12,35],"id":11455,"original_language":"en","original_title":"Up in Smoke","overview":"Après avoir commencé leur carrière comme musiciens de rock, Cheech Marin et Tommy Chong, véritables stars aux Etats-Unis, font leur début au cinéma dans une “Rock and Roll comedy” complètement folle. Le délire des deux comiques en pétard va les mener tout droit au Théâtre Roxy de Los Angeles où Cheech, en tutu rose et Chong, enrobé dans une cape bleu, vont participer à un concert extrêmement mouvementé... Une scène finale d’anthologie ! Pour tous les consommateurs de comédies déjantées et totalement allumées ! Attention : être trop sérieux est nuisible à la santé !","popularity":1.8044,"poster_path":"\/lKXINU3ApbhFPQJ3pqgMzGPCYnH.jpg","release_date":"1978-05-16","title":"Faut Trouver Le Joint","video":false,"vote_average":6.666,"vote_count":586},{"adult":false,"backdrop_path":"\/yucBYHGAMaTu2HsxM2k9JWRxSlj.jpg","genre_ids":[14,35,10749],"id":12185,"original_language":"en","original_title":"Heaven Can Wait","overview":"Joe Pendleton, un footballeur professionnel, se prépare à disputer le Superbowl. Mais il meurt dans un accident. Au ciel, les «autorités» le renvoient sur Terre car son heure n'a pas encore sonné. Joe prend l'identité du magnat Leo Farnsworth, assassiné par sa femme infidèle. Désormais riche, Joe-Leo décide de prendre en main le destin de son ancienne équipe, non sans avoir convaincu son entraîneur de sa double identité. Il rachète les Rams et se propose de les emmener jusqu'à la finale. Il projette également d'épouser Betty, une militante écologiste. Au moment où tout semble lui réussir, un messager du ciel lui apparaît...","popularity":1.0283,"poster_path":"\/jqeAlTFNPYyLiB4JVialMth0FkR.jpg","release_date":"1978-06-28","title":"Le ciel peut attendre","video":false,"vote_average":6.616,"vote_count":413},{"adult":false,"backdrop_path":"\/vtasUI25QQHG8cwwk7dNyAdk6vh.jpg","genre_ids":[10749,35,18],"id":4267,"original_language":"fr","original_title":"Préparez vos mouchoirs","overview":"À bout d'idées, Raoul demande à Stéphane de l'aider à rendre le sourire à Solange, sa femme. Ensemble, ils partent s'occuper d'une colonie de vacances où Solange finit par tomber amoureuse de Christian, un jeune surdoué de 13 ans qui s'ennuie autant qu'elle...","popularity":0.8942,"poster_path":"\/rLTgcz0VG6yVJqDMldo5B4EN8Uf.jpg","release_date":"1978-01-11","title":"Préparez vos mouchoirs","video":false,"vote_average":6.6,"vote_count":134},{"adult":false,"backdrop_path":"\/tf2mugFR3vWCuuUQt2hYRfr73vj.jpg","genre_ids":[35],"id":11183,"original_language":"fr","original_title":"Les Bronzés","overview":"En Côte d'Ivoire, Club Med', période estivale, pour une semaine, un groupe de vingt personnes arrive exténué par les périples du trajet. Et ils sont bien décidés à rentabiliser au maximum leurs vacances. Les aventures tragi‐comiques des colériques Bernard et Nathalie, de Gigi l'écervelée, de Jérôme le sûr‐de‐lui mais médecin nul, Christiane la coincée, Jean‐Claude le frustré, et bien‐sûr celles des G.O. (gentils organisateurs). Nouvelles rencontres, liaisons momentanées, petits et grands drames seront au programme…","popularity":1.1806,"poster_path":"\/aUIne7L1aCBK64A6RvyAOcQzspQ.jpg","release_date":"1978-11-11","title":"Les Bronzés","video":false,"vote_average":6.576,"vote_count":911},{"adult":false,"backdrop_path":"\/pzyqgAg8N1jCHWPW8l3LoU4eWEA.jpg","genre_ids":[35,80,9648],"id":6081,"original_language":"en","original_title":"Revenge of the Pink Panther","overview":"Ayant échappé à seize attentats, l'inspecteur Clouseau est devenu une légende. A leur tour, les patrons de la French Connection cherchent à l'éliminer.","popularity":2.0386,"poster_path":"\/4MPbLLBrfojIS84ph46v4XJzEC3.jpg","release_date":"1978-01-08","title":"La Malédiction de la Panthère rose","video":false,"vote_average":6.4,"vote_count":435},{"adult":false,"backdrop_path":"\/4VwZbkNBA8ryFMM8ivnaO9DYfFy.jpg","genre_ids":[35],"id":11530,"original_language":"fr","original_title":"La Zizanie","overview":"Industriel ambitieux, Guillaume Daubray‐Lacaze agrandit son usine de matériel de dépollution, détruisant du même coup le jardin de sa femme Bernadette, férue d’horticulture. Décidée à se venger de son mari, elle quitte le domicile conjugal, en se présentant contre lui aux élections municipales.","popularity":0.75,"poster_path":"\/lQ3IUf65maoUtVIhfHurD0KzduD.jpg","release_date":"1978-03-16","title":"La Zizanie","video":false,"vote_average":6.389,"vote_count":325},{"adult":false,"backdrop_path":"\/1AvdIZYSzPXgiDWIPldnja4awla.jpg","genre_ids":[28,35,18],"id":9584,"original_language":"en","original_title":"Convoy","overview":"Rubber Duck est rejoint par ses anciens collègues camionneurs dans un mouvement contestataire contre le shérif Wallace qui agit comme un véritable tyran. Leur convoi parcourt les routes du Nouveau-Mexique jusqu'au moment où les forces de l'ordre les arrêtent en les empêchant de poursuivre. L'affaire commence alors à se médiatiser…","popularity":3.3555,"poster_path":"\/hGJko9e8yhZZ6TC2tXpLRGkzvVV.jpg","release_date":"1978-06-27","title":"Le convoi","video":false,"vote_average":6.322,"vote_count":387}],"total_pages":2,"total_results":29}