{"page":1,"results":[{"adult":false,"backdrop_path":"\/onTM7lVy6svGodMxuaEMkvQ6j0x.jpg","genre_ids":[99,10402],"id":24128,"original_language":"en","original_title":"Stop Making Sense","overview":"Décembre 1983, Pantages Theatre à Hollywood. David Byrne, leader des Talking Heads, s’avance sur une scène vide, lance une cassette audio et entame une version envoûtante du célèbre Psycho Killer. Les membres du groupe arrivent sur scène un par un, à chaque nouvelle chanson, pour créer l’un des concerts les plus mythiques de l’histoire du rock.","popularity":1.3374,"poster_path":"\/utNpurUe1MMjEaHqvpkfxgfpSnV.jpg","release_date":"1984-11-16","title":"Stop Making Sense","video":false,"vote_average":8.3,"vote_count":307},{"adult":false,"backdrop_path":"\/4XwiwzyzX9msbC1wg5NN0PbqQXu.jpg","genre_ids":[36,10402,18],"id":279,"original_language":"en","original_title":"Amadeus","overview":"En 1781, un jeune artiste arrive à Vienne précédé d’une enviable réputation ; il s’appelle Wolfgang Amadeus Mozart. Accueilli de façons diverses au palais de l’Empereur Joseph, il se fait un ennemi acharné d’Antonio Salieri, musicien réputé et compositeur officiel de la Cour. Ce dernier ne comprend pas pourquoi ce jeune homme arrogant, paillard, a un tel génie, une telle puissance créatrice. Se sentant trahi par Dieu, Salieri décide de faire obstacle à Mozart par tous les moyens…","popularity":6.1493,"poster_path":"\/5k8QYv1vJGY2ymqxPbfkHwJLhNp.jpg","release_date":"1984-09-19","title":"Amadeus","video":false,"vote_average":8,"vote_count":4413},{"adult":false,"backdrop_path":"\/qrt6e1X1EAjS1RmnBYyewFJk2n.jpg","genre_ids":[10402,35],"id":11031,"original_language":"en","original_title":"This Is Spinal Tap","overview":"Le groupe de hard-rock britannique Spinal Tap fait fureur. Les trois jeunes musiciens fougueux de cette bruyante formation rendent les filles folles et font salle comble à chaque concert. Le reporter Marty DiBergi, qui les a découverts et lancés, prend sa caméra et décide de filmer leur tournée. Une tournée pas comme les autres...","popularity":1.8794,"poster_path":"\/8eT1zMx4dnqUaX68yw3bCcRKw8Y.jpg","release_date":"1984-03-02","title":"Spinal Tap","video":false,"vote_average":7.4,"vote_count":1469},{"adult":false,"backdrop_path":"\/s3WFrpZV1QIo8Aao2TaAI5ERUTO.jpg","genre_ids":[18,10402,10749],"id":13763,"original_language":"en","original_title":"Purple Rain","overview":"Intransigeant et mégalomane, le \"Kid\", musicien de génie, se cloître dans un isolement protecteur. Le leader d'un groupe funk, Morris Day, lui dispute une notoriété grandissante et le cœur de la belle et mystérieuse Apollonia. Les personnages de ce film interprètent pratiquement tous leur propre rôle, à commencer par Prince, la star des années 80.","popularity":3.269,"poster_path":"\/9Sqomx8pfr6aAkyKZf1d5h7ghID.jpg","release_date":"1984-07-27","title":"Purple Rain","video":false,"vote_average":6.683,"vote_count":386},{"adult":false,"backdrop_path":"\/1b3GHjn2ecFvYxFd0rXo0uYlwP8.jpg","genre_ids":[10402,18,10749],"id":15259,"original_language":"en","original_title":"Breakin'","overview":"Kelly est serveuse dans un fastfood mais son rêve est de danser. C'est pourquoi elle suit assidûment les cours de Franco où elle montre des dons réels. Un jour, Adam, un copain de cours de danse, l'emmène voir danser deux de ses amis, Ozone et Turbo, qui se taillent toujours un vif succès en faisant le « break » dans les rues. Amusée et séduite, Kelly se laisse entraîner par eux et se met à leur rythme.","popularity":1.257,"poster_path":"\/ihbZo531NxnlUI6StF9SUwF9kIK.jpg","release_date":"1984-05-04","title":"Break Street 84","video":false,"vote_average":6.6,"vote_count":158},{"adult":false,"backdrop_path":"\/sQ0vfIoo7sH2fZNQ6LwDxQuJDXM.jpg","genre_ids":[35,878,10402],"id":19596,"original_language":"en","original_title":"Electric Dreams","overview":"À San Francisco, Miles Harding, architecte, réservé et introverti, travaille à la création d’un nouveau type de briques qui résisterait aux séismes. Il est distrait, souvent en retard, sur les conseils d'un collègue, se force à acheter un organisateur électronique. Mais la vendeuse, perspicace, lui vend un ordinateur Pinecore dernier modèle. À la suite d'eau renversé dans les circuits électronique, l'ordinateur se voit doté d'une capacité d'apprendre, de penser et d'exprimer des sentiments comparables à un être vivant. Conjointement, une nouvelle voisine emménage, une violoncelle professionnelle, Madeline Robistat, qui ne laisse pas Miles indifférent. Un triangle amoureux va opposer Miles et son ordinateur pour la conquête de Madeline.","popularity":2.5034,"poster_path":"\/8wPmd5UothUkQQ8jqjgQOj1DTc9.jpg","release_date":"1984-07-20","title":"La Belle et l'Ordinateur","video":false,"vote_average":6.3,"vote_count":173}],"total_pages":1,"total_results":6}