{"page":1,"results":[{"adult":false,"backdrop_path":"\/fxISKAY8c2xYXt2CFLjUU2bEx8n.jpg","genre_ids":[16,10759,10765],"id":97617,"origin_country":["JP"],"original_language":"ja","original_name":"魔王学院の不適合者 ～史上最強の魔王の始祖、転生して子孫たちの学校へ通う～","overview":"Anos Voldigord est un roi démon tyrannique. Après avoir éradiqué les humains, les esprits et même les dieux, il commence à s’ennuyer de cet état de guerre perpétuelle et se réincarne avec un idéal de paix. Cependant, il ne s’attend pas après 2000 ans à ce que ses descendants aient été ramollis par des siècles de paix et à ce que la magie ne soit plus que l’ombre d’elle-même. Anos intègre alors l’Académie du Roi Démon qui enseigne à tous les prétendants au rôle de roi démon. Cependant, les professeurs n’arrivent pas à déceler ses vrais pouvoirs et en font un paria. Dans leur tête, le roi démon légendaire était quelqu’un de tout à fait différent. Alors que tout le monde le rejette, il peut tout de même compter sur Misha, la seule élève qui lui est sympathique. Le roi démon en mal d’intégration va devoir refaire l’ascension du monde démonique !","popularity":106.9002,"poster_path":"\/eVJyT5RJ4xNsxs4y0SbrJa3LKif.jpg","first_air_date":"2020-07-04","name":"The Misfit of Demon King Academy","vote_average":8.5,"vote_count":815},{"adult":false,"backdrop_path":"\/gmECX1DvFgdUPjtio2zaL8BPYPu.jpg","genre_ids":[16,10759,10765],"id":95479,"origin_country":["JP"],"original_language":"ja","original_name":"呪術廻戦","overview":"Souffrance, regrets, humiliations... les sentiments négatifs que ressentent les humains se transforment peu à peu en fléaux se cachant dans notre existence. Sévissant dans le monde entier, ils sont capables d'entraîner les gens dans de terribles malheurs et, parfois même, jusqu'à la mort. De plus, ces créatures ne peuvent être exorcisées que par un autre fléau.\n\nLycéen ordinaire, Yuji Itadori est toutefois doté d'une force physique hors du commun. Un jour, pour sauver un ami attaqué par un fléau, il mange un des doigts du démon à deux visages, devenant à son tour un fléau. Dès lors, il partage son corps avec le démon...","popularity":91.2164,"poster_path":"\/coMNNwjHY4BZTqMIsklanMf2Wp7.jpg","first_air_date":"2020-10-03","name":"Jujutsu Kaisen","vote_average":8.582,"vote_count":3875},{"adult":false,"backdrop_path":"\/kG7GwGBHpCI6lA6SaEydKHHOxkU.jpg","genre_ids":[10765,16,35],"id":85948,"origin_country":["US"],"original_language":"en","original_name":"Star Trek: Lower Decks","overview":"Suivez les aventures de l'équipage du vaisseau le plus insignifiant de la flotte Starfleet.\n\nEn 2380, à bord de l'U.S.S. Cerritos, Mariner, Boimler, Rutherford et Tendi s'efforcent d'accomplir leur devoir, tout en poursuivant leur vie, même lorsqu'ils sont secoués par une multitude d'anomalies...","popularity":86.0083,"poster_path":"\/i7Em3r7KCyNfkOwMkyqN8UMvK8S.jpg","first_air_date":"2020-08-06","name":"Star Trek : Lower Decks","vote_average":7.609,"vote_count":371},{"adult":false,"backdrop_path":"\/lodNd9ITHf32q8ybHArHqoWOcXf.jpg","genre_ids":[10765,10759,18],"id":85949,"origin_country":["US"],"original_language":"en","original_name":"Star Trek: Picard","overview":"Les nouvelles aventures de Jean-Luc Picard, capitaine de l'U.S.S. Enterprise dans la série Star Trek la nouvelle génération.","popularity":65.0677,"poster_path":"\/3ALN5I1GFoFXulsQaHViIFeeHd4.jpg","first_air_date":"2020-01-23","name":"Star Trek : Picard","vote_average":7.297,"vote_count":1765},{"adult":false,"backdrop_path":"\/vp9FfcIS8j2oNkgYlCx3US5te67.jpg","genre_ids":[16,10759,10765],"id":96884,"origin_country":["JP"],"original_language":"ja","original_name":"ドラゴンクエスト ダイの大冒険","overview":"Daï vit sur l'île de Dermline, et malgré son admiration pour les héros, il suit un entraînement pour devenir mage auprès de son père adoptif, le magimol Brass. Un jour, l'arrivée d'une bande de compagnons menée par un héros à bord d'un bateau remplit Daï d'excitation, mais il s'agissait malheureusement d'un faussaire. Son objectif ? S'emparer d'une créature mythique unique en son genre, le gluant de métal doré, Goméchan.","popularity":60.6398,"poster_path":"\/tRKGfxFF1z5JNsOBodlmbwquUyJ.jpg","first_air_date":"2020-10-02","name":"Dragon Quest : La Quête de Daï","vote_average":8.1,"vote_count":121},{"adult":false,"backdrop_path":"\/bYxnvBgl1mY2Qu26Zmg4zINrhgo.jpg","genre_ids":[16,9648,10765,18],"id":94523,"origin_country":["JP"],"original_language":"ja","original_name":"マギアレコード 魔法少女まどか☆マギカ外伝","overview":"Une magicienne, Iroha Tamaki, cherche sa sœur disparue dans la mystérieuse ville de Kamihama, où les sorcières puissantes et les nouveaux types de créatures étranges abondent…","popularity":45.0781,"poster_path":"\/syBNkb4sSD1cqMJEnlwwcQGt4Qu.jpg","first_air_date":"2020-01-05","name":"Magia Record: Puella Magi Madoka Magica Side Story","vote_average":7.1,"vote_count":74},{"adult":false,"backdrop_path":"\/mGHrUSt2uA5RaIheSmBfRnRHPS8.jpg","genre_ids":[16,10765,18,10759,35,10762],"id":92685,"origin_country":["US"],"original_language":"en","original_name":"The Owl House","overview":"Luz, une adolescente humaine pleine d’assurance, tombe accidentellement sur un portail permettant d’accéder à un monde magique où elle se liera d’amitié avec une sorcière rebelle, Eda, et un démon guerrier adorable, King. Bien qu’elle ne possède pas de pouvoirs magiques, Luz poursuit son rêve de devenir une sorcière en servant Eda comme apprentie au Manoir de la Chouette et trouve finalement une nouvelle famille dans un environnement improbable.","popularity":54.9696,"poster_path":"\/1qO9yHz28uZ5g4QAZPJL8vqsLeb.jpg","first_air_date":"2020-01-10","name":"Luz à Osville","vote_average":8.659,"vote_count":1671},{"adult":false,"backdrop_path":"\/aqiswcnNJjE67wCkPexxaP2HJL8.jpg","genre_ids":[10765,18,10759],"id":91977,"origin_country":["US"],"original_language":"en","original_name":"Motherland: Fort Salem","overview":"Dans une Amérique alternative où les sorcières ont passé un accord avec le gouvernement trois cents ans plus tôt afin de ne plus être persécutées, trois jeunes femmes entament leur entraînement à Fort Salem pour devenir des combattantes hors pair, avec la magie pour meilleure arme.","popularity":51.7302,"poster_path":"\/7Wl7aciIVA9ieLJezwe7ATuqrw7.jpg","first_air_date":"2020-03-18","name":"Motherland: Fort Salem","vote_average":7.943,"vote_count":506},{"adult":false,"backdrop_path":"\/zFJxwXtW3Y7FSDrc2FnVFpQCcY1.jpg","genre_ids":[10765,18],"id":79680,"origin_country":["US"],"original_language":"en","original_name":"Snowpiercer","overview":"Sept ans après que le monde est devenu une vaste étendue glacée, les survivants ont trouvé refuge dans un train en perpétuel mouvement. Composé de 1001 wagons, l'engin fait le tour du globe à toute vitesse. À bord, la guerre des classes, l’injustice sociale et la politique interne sèment le trouble.","popularity":45.5907,"poster_path":"\/uDBtG06dmhv6Ubyjx9gr3eUFQUa.jpg","first_air_date":"2020-05-17","name":"Snowpiercer","vote_average":7.386,"vote_count":1302},{"adult":false,"backdrop_path":"\/cErFnClnNFtxjljACfo3knIvOeG.jpg","genre_ids":[16,35,18,10765],"id":94904,"origin_country":["JP"],"original_language":"ja","original_name":"乙女ゲームの破滅フラグしかない悪役令嬢に転生してしまった…","overview":"Katarina Claes est l'unique fille du Duc Claes. Un jour, elle se cogne accidentellement la tête et retrouve tous les souvenirs de sa vie antérieure : celle d'une adolescente japonaise morte prématurément dans un accident de la route.\n\nElle réalise alors qu'elle se trouve dans le monde du jeu vidéo otome « Fortune Lover » et qu'elle s'est réincarnée dans la peau de la méchante rivale censée persécuter l'héroïne.\n\nComprenant qu'elle risque de finir exilée ou assassinée, elle décide d'utiliser ses connaissances sur le jeu et la ruse afin d'échapper à son terrible destin.","popularity":42.8135,"poster_path":"\/xF0LUr5bpCKnomdL6cuaWwOHDih.jpg","first_air_date":"2020-04-05","name":"My Next Life as a Villainess: All Routes Lead to Doom!","vote_average":7.488,"vote_count":82},{"adult":false,"backdrop_path":"\/b5lKppEquuQWm6fTjGcu2g8FJgs.jpg","genre_ids":[10765,10759,18],"id":80986,"origin_country":["US"],"original_language":"en","original_name":"DC's Stargirl","overview":"Courtney Witmore, alias Stargirl, alors lycéenne, s'associe avec la Justice Society of America pour combattre les méchants du passé et du présent.","popularity":41.813,"poster_path":"\/68EbeOUOG66a23bCwP9VK4WzwTj.jpg","first_air_date":"2020-05-18","name":"Stargirl","vote_average":7.717,"vote_count":1130},{"adult":false,"backdrop_path":"\/lkuMXv7M2NMmcErLmBgvLIslJ23.jpg","genre_ids":[16,10759,10765,35],"id":96402,"origin_country":["JP"],"original_language":"ja","original_name":"痛いのは嫌なので防御力に極振りしたいと思います。","overview":"Un nouveau gros joueur est apparu sur le fameux VRMMO NewWorld Online ! Aucune attaque ne peut l’atteindre, et grâce à son talent de poison létal, les monstres comme les autres joueurs se font tous démolir ! Qui se cache derrière ce personnage qui, de par son style de combat original, se fait surnommer « la forteresse vivante » ou encore « le boss final » ? Une jeune fille débutante ! Maple commence à peine le jeu, sur les conseils de son amie Sally. N’y connaissant pas grand-chose, elle a mis tous ses premiers points de compétence en VIT (défense).","popularity":35.9314,"poster_path":"\/uuZ8LcWjpD0mBYGMjfLn9q1YKif.jpg","first_air_date":"2020-01-08","name":"BOFURI : Je suis pas venue ici pour souffrir alors j'ai tout mis en défense","vote_average":7.37,"vote_count":119},{"adult":false,"backdrop_path":"\/gcvJgJScIt0a5sRt8uLIkGM9IhI.jpg","genre_ids":[16,9648,10765,10759],"id":97860,"origin_country":["JP"],"original_language":"ja","original_name":"神之塔 -Tower of God-","overview":"Atteignez le sommet et tout vous appartiendra ! Celui qui parvient en haut de la tour verra ses souhaits les plus fous s'exhausser. Il deviendra alors un dieu. C'est l'histoire du début et de la fin de Rachel, une fille partie dans la tour pour toucher les étoiles, et de Bam, un garçon qui ne vit que pour elle…","popularity":40.1404,"poster_path":"\/fUs9KMgEJj3wYJGa75MtPSdyJXk.jpg","first_air_date":"2020-04-02","name":"Tower of God","vote_average":8.2,"vote_count":463},{"adult":false,"backdrop_path":"\/Q7AZOhmO9NGO6WRzu0uKh2dbWO.jpg","genre_ids":[35,10759,10765,16],"id":98123,"origin_country":["CN"],"original_language":"zh","original_name":"仙王的日常生活","overview":"Wang Ling a développé depuis son plus jeune âge d'incroyables capacités. Cependant, afin de mener une vie ordinaire, ses pouvoirs sont confinés dans un talisman. Malgré cela ses pouvoirs restent puissants et son doux quotidien est menacé lors de son entrée au lycée.","popularity":37.7521,"poster_path":"\/sDFWmTHD6912EbfdbCNMxPRIecy.jpg","first_air_date":"2020-01-18","name":"Le Quotidien du Roi Immortel","vote_average":8.4,"vote_count":673},{"adult":false,"backdrop_path":"\/s1pIx94IaokrvqTC5p4rGuECKbW.jpg","genre_ids":[35,10751,10765],"id":99583,"origin_country":["US"],"original_language":"en","original_name":"Danger Force","overview":"Captain Man a un nouvel équipage de compagnons de super-héros - Danger Force. Captain Man et Schwoz créent une fausse école pour former les enfants à exploiter leurs super pouvoirs incontrôlables pour lutter contre le crime.","popularity":34.9677,"poster_path":"\/gsvZYRnpcYJoefRlFWFKx9o0P4H.jpg","first_air_date":"2020-03-28","name":"Danger Force","vote_average":7.9,"vote_count":265},{"adult":false,"backdrop_path":"\/moH3PdysmUl8vrsYVM4l2ZZiRAd.jpg","genre_ids":[35,10765,18],"id":86248,"origin_country":["US"],"original_language":"en","original_name":"Upload","overview":"Dans un futur où les humains sont capables de \"s'uploader\" dans la vie après la mort, Nathan, mort prématurément, est accueilli dans sa version du paradis par une certaine Nora. Il va lui falloir s'adapter...","popularity":36.0411,"poster_path":"\/6TPGDrU9MyWbn2TpggJphVAVXiq.jpg","first_air_date":"2020-04-30","name":"Upload","vote_average":7.852,"vote_count":1245},{"adult":false,"backdrop_path":"\/mceCXNTny6a5F3rQgShLoyARw4l.jpg","genre_ids":[10765,10759],"id":96648,"origin_country":["KR"],"original_language":"ko","original_name":"스위트홈","overview":"Comme leurs semblables se transforment en monstres féroces et sèment la terreur, un ado perturbé et ses voisins d'immeuble se battent pour leur vie... et leur humanité !","popularity":35.4707,"poster_path":"\/lrPLRkb4aheVAjcAGSvGbXfb9fm.jpg","first_air_date":"2020-12-18","name":"Sweet Home","vote_average":8.276,"vote_count":1460},{"adult":false,"backdrop_path":"\/gexkIOkGW4PaYTOctUTlG59MZ0B.jpg","genre_ids":[16,35,10759,10765],"id":99778,"origin_country":["JP"],"original_language":"ja","original_name":"THE GOD OF HIGH SCHOOL ゴッド・オブ・ハイスクール","overview":"Un lycéen et ses amis participent à un tournoi épique, empruntant leurs pouvoirs directement aux dieux. Si le gagnant verra tous ses vœux se réaliser, les participants découvrent qu'une mystérieuse organisation semble tirer les ficelles de cette compétition...","popularity":34.618,"poster_path":"\/gfMBnUVzWTlal8Hr0RfgnVe6kHW.jpg","first_air_date":"2020-07-06","name":"The God of High School","vote_average":8.2,"vote_count":709},{"adult":false,"backdrop_path":"\/kGvB0H7AiQt6dx0snVtUq39UvEh.jpg","genre_ids":[16,10759,10765],"id":102086,"origin_country":["JP"],"original_language":"ja","original_name":"神達に拾われた男","overview":"Takebayashi Ryôma, un ingénieur système célibataire de 39 ans exploité par son entreprise connaît une fin des plus saugrenues dans son petit appartement. Il se retrouve invité dans un autre monde par le dieu créateur, la déesse de l’amour et le dieu de la vie pour leur venir en aide, et le voilà réincarné en petit garçon dans un autre monde ! Ryôma, désormais âgé de 8 ans, vit paisiblement au cœur de la forêt et profite de sa nouvelle vie en se consacrant à l’étude des slimes apprivoisés grâce à sa magie. Voici l’histoire de son quotidien insouciant et amusant dans un nouveau monde entouré de bonnes personnes !","popularity":32.6628,"poster_path":"\/436ZoVzOmKuWKRRKDsI6crc5Tuj.jpg","first_air_date":"2020-10-04","name":"By the Grace of the Gods","vote_average":8.1,"vote_count":123},{"adult":false,"backdrop_path":"\/xsEMAdrDprq3Ldre56Rm0zqbfCA.jpg","genre_ids":[16,10765,10759,10762],"id":98034,"origin_country":["JP"],"original_language":"ja","original_name":"デジモンアドベンチャー：","overview":"Nous sommes en 2020. Les humains ne peuvent désormais plus se passer du réseau dans leur vie quotidienne. Mais ils ignorent que, de l'autre côté, existe le Monde Digital, un royaume entre ombre et lumière. Ils ne connaissent pas non plus l'existence des Digimon qui y vivent. Tout à coup, le réseau connaît plusieurs dysfonctionnements. Le jeune Taichi Yagami est resté chez lui pendant que sa mère et sa petite sœur sont parties pour le quartier de Shibuya. Mais leur train ne s'arrête plus et tandis que Taichi part vers la gare pour essayer de les sauver, un phénomène étrange le transporte dans le Monde Digital. Il fait alors la connaissance de son nouveau partenaire, Agumon…","popularity":34.1677,"poster_path":"\/vYoiupxiXVJBT8Bz0hCBwi1FLdL.jpg","first_air_date":"2020-04-05","name":"Digimon Adventure:","vote_average":7.5,"vote_count":613}],"total_pages":6,"total_results":110}