{"page":1,"results":[{"adult":false,"backdrop_path":"\/A4vzA6NldgrLRuAOuuiGKZFa4Uv.jpg","genre_ids":[16,18,14],"id":49565,"original_language":"fr","original_title":"L'homme qui plantait des arbres","overview":"Au cours d'une de ses promenades en Haute-Provence, le narrateur a un jour rencontré un personnage extraordinaire, un berger solitaire et paisible qui plantait des arbres, des milliers d'arbres. Au fil des ans, le vieil homme a réalisé son rêve : la lande aride et désolée est devenue une terre pleine de vie.","popularity":0.6941,"poster_path":"\/z4GyCrKLK3SWOZFdc9Yat3UZa5d.jpg","release_date":"1987-05-13","title":"L'homme qui plantait des arbres","video":false,"vote_average":7.991,"vote_count":165},{"adult":false,"backdrop_path":"\/5p9HiIQdUBOXjfz8ujFqaQRST8K.jpg","genre_ids":[16,10751,10770,9648,35],"id":24787,"original_language":"en","original_title":"Scooby-Doo! Meets the Boo Brothers","overview":"Sammy a hérité d'un manoir de son oncle Beauregard dans le vieux Sud des États-Unis.  Sammy, Scooby-Doo et Scrappy-Doo partent voir ce manoir pour rechercher un trésor caché par l'oncle  de Sammy. Malheureusement ce manoir est hanté par le fantôme de l'oncle de Sammy. Sammy décide  d'embaucher des chasseurs de fantômes pour s'occuper du fantôme de son oncle. Sammy contacte les Boo  Brothers qui sont des fantômes eux également spécialisés dans la chasse à leurs semblables.  Malheureusement ces fantômes ne sont pas vraiment des professionnels et ils sont maladroits. Ils sont  aussi poursuivis par un squelette a cape,un gorille,le voisin Billy et confronté à un shérif plutôt  incompétent mais sans oublier la voisine fort amoureuse de Sammy.","popularity":2.1681,"poster_path":"\/oavpUkmixB9aaLvbHBBbgqe9uYb.jpg","release_date":"1987-10-18","title":"Scooby-Doo  ! et les Boo Brothers","video":false,"vote_average":7.4,"vote_count":246},{"adult":false,"backdrop_path":"\/q4k9UDHE5foTcs48zpqJbpLUDNU.jpg","genre_ids":[28,16,14],"id":83090,"original_language":"ja","original_title":"聖闘士星矢","overview":"Seiya, Hyôga et Shun rendent visite aux pensionnaires de l'orphelinat où travaille Miho, l'amie d'enfance du Chevalier Pégase. Hyôga y rencontre notamment une charmante jeune fille blonde, Irina, qui vient de s'engager dans l'établissement pour s'y occuper des enfants. Lors d'une ballade nocturne avec Hyôga, le regard d'Irina est capté par une étrange étoile filante de laquelle tombe une pomme d'or qu'elle seule peut voir ! Complètement hypnotisée, et après avoir convaincu Hyôga de la laisser seule, elle retrouve la pomme et au moment où elle la touche, de macabres tombes commencent à s'ouvrir un peu partout sur la planète...","popularity":4.1952,"poster_path":"\/ifAoaRZZLfcCURuOG5CDWibWNlq.jpg","release_date":"1987-07-18","title":"Saint Seiya - Éris : La Légende de la pomme d'or","video":false,"vote_average":7,"vote_count":226},{"adult":false,"backdrop_path":"\/sAwid2NijZMJ8GVvgPtEXkIYtLL.jpg","genre_ids":[16,878,14,12],"id":22500,"original_language":"fr","original_title":"Gandahar","overview":"Pour avoir oublié le monstre Métamorphe au fond d'un océan, les Gandahariens, habitants d'une heureuse planète, sont voués à la disparition. Heureusement, Métamorphe, effrayé par sa mort prochaine, devra les ressusciter afin de puiser en eux l'énergie nécessaire à son immortalité.","popularity":1.042,"poster_path":"\/lklPNc4tGsDbXjrwLDNm8hXCueT.jpg","release_date":"1987-12-11","title":"Gandahar","video":false,"vote_average":7,"vote_count":130},{"adult":false,"backdrop_path":"\/oRz5fPPkQ3A4mSVSOTJqWS9Rmgn.jpg","genre_ids":[16,12,14],"id":19933,"original_language":"en","original_title":"The Brave Little Toaster","overview":"Les appareils electro-ménagers d'une maison de campagne abandonnée décident de gagner la ville, et d'y rechercher leur maître...","popularity":1.4634,"poster_path":"\/AaVvBEciiC1dULbRyM3ElDmcrxQ.jpg","release_date":"1987-07-09","title":"Le Petit Grille-pain courageux","video":false,"vote_average":6.9,"vote_count":445},{"adult":false,"backdrop_path":"\/gAJ6zOXosDs6YVizhEQQuUHbFU1.jpg","genre_ids":[16,878],"id":20043,"original_language":"ja","original_title":"王立宇宙軍 オネアミスの翼","overview":"À une époque indéterminée, au royaume d'Honnéamise. L'armée a vu naître en son sein une section aérospatiale avec pour but avoué d'envoyer des hommes dans l'espace, entreprise jamais réalisée jusqu'alors et régulièrement réduite à l'échec.  Alors que les autorités songent à stopper les financements de la Royal Space Force, l'incrédule Shiro se porte volontaire pour une nouvelle mission, fraîchement convaincu du bien-fondé d'un tel voyage par sa rencontre avec la pieuse Riquinni.  Mais les ennuis commencent avec l'entraînement et la construction d'une fusée, car le royaume traverse une crise économique et militaire qui pousse ses habitants à attendre des mesures plus sociales de la part du pouvoir.","popularity":3.7708,"poster_path":"\/sbVFwbzU898GVhfZ5KZfLq8FFLJ.jpg","release_date":"1987-03-14","title":"Les Ailes d'Honnéamise","video":false,"vote_average":6.889,"vote_count":135},{"adult":false,"backdrop_path":"\/ung9i4OVPj3keSAAjzbtI4xRdTi.jpg","genre_ids":[16,10751,12,35,10402],"id":21793,"original_language":"en","original_title":"The Chipmunk Adventure","overview":"A bord d'une montgolfière maison, Alvin, Simon et Théodore font la course à travers le monde contre les Chipettes afin de livrer des diamants. Les gagnants recevront un prix de 100.000 $.","popularity":1.409,"poster_path":"\/o0d8qJL8anmGG14UfjBC7HHATJK.jpg","release_date":"1987-05-22","title":"Les aventures des Chipmunks","video":false,"vote_average":6.8,"vote_count":108},{"adult":false,"backdrop_path":"\/a5fRYzzb35WSax5xAboq1E03ajN.jpg","genre_ids":[16,28,14,27],"id":21453,"original_language":"ja","original_title":"妖獣都市","overview":"Dans le monde où vit Taki, jeune homme d'une vingtaine d'années, coexistent deux univers totalement opposés : celui des êtres humains et celui des démons, le côté obscur. Entre ces deux mondes a été créé un accord de paix. Or ce traité étant en désaccord avec les idées des démons antipacifistes, il est sur le point d'être réadapté. Pour ce faire, cela nécessite la signature d'un des plus grands représentants du côté obscur, le vieux (et pervers…) Mayar. Pour l'escorter dans le monde des humains, deux guerriers nommés Gardes Noirs sont engagés. Le premier, il s'agit de Taki et le deuxième est une femme originaire du côté obscur… Seulement l'escorte ne sera pas sans danger. Les démons s'opposant au régime pacifiste feront tout pour empêcher la signature d'un tel traité.","popularity":3.6248,"poster_path":"\/zYQSVEgpqU1czcMbVbUw8qtTdhu.jpg","release_date":"1987-04-19","title":"La Cité interdite","video":false,"vote_average":6.746,"vote_count":254},{"adult":false,"backdrop_path":"\/rL1vr8OwHAwKbLzVUfyAqCDAYXV.jpg","genre_ids":[16,10751,878,10770,35],"id":36868,"original_language":"en","original_title":"The Jetsons Meet the Flintstones","overview":"Elroy, le fils de George Jetson, a inventé une machine à voyager dans le temps. Après une erreur malencontreuse, toute la famille se retrouve propulsée en pleine préhistoire. De leur côté, les Pierrafeu profitent de quelques jours de vacances. Tout à coup, un engin étrange se pose à côté de leur campement. Les Pierrafeu voient sortir de cet objet volant les membres de la famille Jetson...","popularity":1.3199,"poster_path":"\/7gHhnelFLqw95qbwYVfnyhAlsZX.jpg","release_date":"1987-11-15","title":"Quand les Jetson rencontrent les Pierrafeu","video":false,"vote_average":6.7,"vote_count":152},{"adult":false,"backdrop_path":"\/81ploCRzK7R1npjgkx7KPjWpIyx.jpg","genre_ids":[28,16,14,27],"id":39145,"original_language":"ja","original_title":"ドラゴンボール 魔神城のねむり姫","overview":"Afin de progresser, Son Goku demande à Kamé Sennin s'il peut être son disciple. Peu de temps après, un prénommé Krilin fait son apparition auprès du maître et lui fait la même demande. Kamé Sennin annonce alors qu'il acceptera de les prendre comme élèves s'ils leur ramènent la princesse endormie du château du démon. Krilin et Son Goku se lancent dans une aventure au cours de laquelle va naître une amitié des plus fortes...","popularity":3.3412,"poster_path":"\/7z1cYNscKRcWxsKSFk6Xd3z40PY.jpg","release_date":"1987-07-18","title":"Dragon Ball - Le Château du démon","video":false,"vote_average":6.6,"vote_count":282},{"adult":false,"backdrop_path":"\/dxNJOGKmFRkTw9PATxvKhjlIHuP.jpg","genre_ids":[16,10751],"id":13926,"original_language":"en","original_title":"Red's Dream","overview":"Par un soir de pluie dans un magasin de vélos, Red, un petit monocycle abandonné, rêve d'une gloire improbable en compagnie d'un clown nommé Lumpy...  Les scènes nocturnes étaient rares dans les films d'animation numériques jusqu'à ce que Pixar parte à la découverte du territoire dans ce court métrage de 1987. Mais ce défi à lui seul ne suffisait pas : l'équipe créative a dû ajouter des gouttes de pluie, de la jonglerie et son premier personnage organique \" Lumpy the Clown\" au mélange.","popularity":0.8179,"poster_path":"\/23rHVt5g9f23KjnqP4TItvvX6L7.jpg","release_date":"1987-07-10","title":"Red's Dream","video":false,"vote_average":6.2,"vote_count":341}],"total_pages":1,"total_results":11}