{"page":1,"results":[{"adult":false,"backdrop_path":"\/vkzeh2G7Gwapo4J1eqGWRph2hCs.jpg","genre_ids":[10752,18,36],"id":335578,"original_language":"da","original_title":"Under sandet","overview":"1945 au Danemark à la fin de la Seconde Guerre mondiale.  Plusieurs soldats allemands, à peine sortis de l’adolescence, sont faits prisonniers par l’armée danoise et envoyés en première ligne pour désamorcer les mines enfouies le long de la côte. Pour eux, la guerre est loin d’être terminée. Inspiré de faits réels, Les oubliés raconte cet épisode tragique de l’Histoire.","popularity":1.4741,"poster_path":"\/3KkQLds2XjhUBIZlgurw4o6lCqb.jpg","release_date":"2015-12-03","title":"Les oubliés","video":false,"vote_average":7.798,"vote_count":1403},{"adult":false,"backdrop_path":"\/qJj3Qy19FzboB6BI0RSZ07bIDiT.jpg","genre_ids":[18,10752],"id":283587,"original_language":"en","original_title":"Beasts of No Nation","overview":"Quand la guerre civile déchire sa famille, un jeune Africain de l'Ouest est contraint d'intégrer un groupe de combattants mercenaires et devient alors un enfant soldat.","popularity":2.1665,"poster_path":"\/1D4vcJmJc58WXarpRtwgd2do9Rg.jpg","release_date":"2015-09-11","title":"Beasts of No Nation","video":false,"vote_average":7.591,"vote_count":1771},{"adult":false,"backdrop_path":"\/kuPzbd0j1zN9J9tNBJgoCKvsk4t.jpg","genre_ids":[36,18,10752],"id":333696,"original_language":"de","original_title":"Nackt unter Wölfen","overview":"En avril 1943, alors que sa femme attend un enfant, Hans Pippig est déporté au camp de concentration de Buchenwald. À son arrivée, le Kapo André Hofel (à la tête d’un réseau de résistants au sein du camp) le prend sous son aile, en souvenir de l’amitié qu’il portait à son père. Deux années passent et au printemps 1945, les alliés passent le Rhin. Quelques semaines avant la libération de Buchenwald, un Polonais, Marian, arrive au camp avec une valise dans laquelle Hans découvre un enfant juif de 3 ans, Stefan.","popularity":0.81,"poster_path":"\/q3Rp1139ZzLrwYkS4STfFCmxMwh.jpg","release_date":"2015-04-01","title":"L'Enfant de Buchenwald","video":false,"vote_average":7.365,"vote_count":133},{"adult":false,"backdrop_path":"\/jD0mmfqPRpvJUaPdpLl1vMj38CA.jpg","genre_ids":[36,18,10752],"id":284689,"original_language":"en","original_title":"Testament of Youth","overview":"Printemps 1914. Jeune femme féministe à l'esprit frondeur, Vera Brittain est résolue à passer les examens d'admission à Oxford, malgré l'hostilité de ses parents particulièrement conservateurs. Décidée à devenir écrivain, elle est encouragée et soutenue par son frère et sa bande d'amis – et notamment par le brillant Roland Leighton dont elle s’éprend. Mais les rêves de Vera se brisent au moment où l'Angleterre entre en guerre et où tous les jeunes hommes s'engagent dans l'armée. Elle renonce alors à écrire pour devenir infirmière. Tandis que la jeune femme se rapproche de plus en plus du front, elle assiste avec désespoir à l’effondrement de son monde.","popularity":1.0926,"poster_path":"\/hXCMWYqiPIdP3xsddWNDpMv6goK.jpg","release_date":"2015-01-16","title":"Mémoires de jeunesse","video":false,"vote_average":7.3,"vote_count":759},{"adult":false,"backdrop_path":"\/9q11rNi2hCla4KoiqQq3IRTMPHL.jpg","genre_ids":[10752,18,10749],"id":332270,"original_language":"ru","original_title":"Битва за Севастополь","overview":"En 1941, Hitler décide de s'emparer du port stratégique de Sébastopol. L'aviation et l'artillerie allemandes vont pilonner sans relâche le dernier bastion de l'armée rouge. Sous ce déluge de feu, une jeune femme russe va se révéler être une tireuse d'élite hors pair et semer la panique dans le camp allemand. Les combats vont être meurtriers. Blessée par un éclat d'obus, elle va continuer à se battre sur le terrain diplomatique pour changer le cours de l'histoire.","popularity":2.5803,"poster_path":"\/rmzJjE1hSSVrXz9jOaLfcAvQ8wE.jpg","release_date":"2015-04-02","title":"Résistance","video":false,"vote_average":7.282,"vote_count":477},{"adult":false,"backdrop_path":"\/j82SfPOqas5rvHbAHAPq7OgaSir.jpg","genre_ids":[18,10749,10752],"id":271674,"original_language":"en","original_title":"Suite Française","overview":"Cinquante ans après la mort d'Irène Némirovsky sa fille trouve le courage de lire son journal et y découvre une histoire incroyable… 1940 - France. Attendant des nouvelles de son mari, prisonnier de guerre, la sublime Lucile Angellier mène son existence sous l’œil inquisiteur de sa belle-mère. Mais bientôt arrive une garnison de soldats allemands qui s'installe chez l'habitant. Elle essaye d'abord d'ignorer Bruno, l'élégant officier qui séjourne chez elles. Ils succomberont à l'amour au bout de quelques semaines, ce qui va les mener vers les tragédies de la guerre…","popularity":1.8471,"poster_path":"\/hwsSuSgJNmNZnBpYDj3UB1XuSQ6.jpg","release_date":"2015-03-12","title":"Suite française","video":false,"vote_average":7.3,"vote_count":1115},{"adult":false,"backdrop_path":"\/xKtWcQD2yugIKz49LvZNHdLM09T.jpg","genre_ids":[35,18,10752],"id":256962,"original_language":"en","original_title":"Little Boy","overview":"Alors que son père vient de partir pour la Deuxième guerre mondiale, Pepper, petit garçon de huit ans, reste inconsolable. Avec la naïveté de son âge, il est prêt à tout pour faire revenir son père coûte que coûte.","popularity":1.0673,"poster_path":"\/9nDiV0IOsjQ7aEGOo3KcUri8Lzh.jpg","release_date":"2015-04-23","title":"Little Boy","video":false,"vote_average":7.2,"vote_count":533},{"adult":false,"backdrop_path":"\/vM7FGdOnzSHYNdlJYxlzKamSPa.jpg","genre_ids":[10752,18,53],"id":336050,"original_language":"hu","original_title":"Saul fia","overview":"Octobre 1944, Auschwitz-Birkenau. Saul Ausländer est membre du Sonderkommando, ce groupe de prisonniers juifs isolé du reste du camp et forcé d’assister les nazis dans leur plan d’extermination. Il travaille dans l’un des crématoriums quand il découvre le cadavre d’un garçon dans les traits duquel il reconnaît son fils. Alors que le Sonderkommando prépare une révolte, il décide d’accomplir l’impossible : sauver le corps de l’enfant des flammes et lui offrir une véritable sépulture.","popularity":1.7954,"poster_path":"\/yS2wMoDsuOdWG76hBCLogYOTy82.jpg","release_date":"2015-06-11","title":"Le Fils de Saul","video":false,"vote_average":7.125,"vote_count":1102},{"adult":false,"backdrop_path":"\/6HRo6TUVcb0x9Rzq3h8rURvZMzf.jpg","genre_ids":[18,53,10752],"id":333352,"original_language":"en","original_title":"Eye in the Sky","overview":"Le colonel Katherine Powell, officier du service d'espionnage, est placé aux commandes d'une opération top-secrète consistant à capturer à l'aide de drones, un groupe de terroristes réfugiés à Nairobi.","popularity":2.08,"poster_path":"\/bfDg4Gq6gHSc5pb1O2QpN8MQpdr.jpg","release_date":"2015-09-07","title":"Eye in the Sky","video":false,"vote_average":7.01,"vote_count":1615},{"adult":false,"backdrop_path":"\/fm2g5jq1mE1WRjf4XJbWJznGpId.jpg","genre_ids":[10752,18],"id":321303,"original_language":"et","original_title":"1944","overview":"Juillet 1944, Bataille de Tannenberg. Alors que l'Armée Rouge gagne du terrain sur les lignes allemandes, les soldats estoniens, pris en étau, sont contraints de rejoindre l'un des deux camps. Dans ce combat qui n'est pas le leur, ils feront la guerre à leurs propres frères...","popularity":1.0836,"poster_path":"\/frtdgWiG58LwpiiJ3KQwwvSzA4g.jpg","release_date":"2015-02-20","title":"Frères ennemis","video":false,"vote_average":6.9,"vote_count":110},{"adult":false,"backdrop_path":"\/dAHEASP8tI4SyZE979gxHFtMTLx.jpg","genre_ids":[18,10752],"id":338517,"original_language":"ru","original_title":"А зори здесь тихие...","overview":"","popularity":1.4132,"poster_path":"\/kyn2T4Cav5Rp45Z6FdmOf0J33Oj.jpg","release_date":"2015-04-30","title":"А зори здесь тихие...","video":false,"vote_average":6.8,"vote_count":167},{"adult":false,"backdrop_path":"\/boHbhtXnKprUrJBnZyy1eTXQBCh.jpg","genre_ids":[18,10752],"id":283708,"original_language":"fr","original_title":"Loin des hommes","overview":"1954. Alors que la rébellion gronde dans la vallée, deux hommes, que tout oppose, sont contraints de fuir à travers les crêtes de l’Atlas algérien. Au cœur d’un hiver glacial, Daru, instituteur reclus, doit escorter Mohamed, un paysan accusé du meurtre de son cousin.","popularity":0.8865,"poster_path":"\/efhEOjjqLhnmBsLiS6Ep69hMAzy.jpg","release_date":"2015-01-14","title":"Loin des hommes","video":false,"vote_average":6.813,"vote_count":176},{"adult":false,"backdrop_path":"\/mEY0A0qJLYSnIPpjNtafB6CTdqn.jpg","genre_ids":[10752,18,53,28],"id":316042,"original_language":"en","original_title":"Hyena Road","overview":"Un tireur embusqué qui n’a jamais considéré ses victimes comme des êtres humains se lie à l’une d’elles. Un officier du renseignement qui n’a jamais envisagé de tuer devient l’initiateur d’un complot de meurtre. Un guerrier moudjahid qui avait rangé ses armes se retrouve au centre d’une zone de combat. Trois hommes, trois univers et trois combats différents. Mais tous sont confrontés à un univers à la moralité floue et aux apparences trompeuses… où les décisions se prennent à coups de fusil tirés à quelque 850 mètres de distance…","popularity":1.4084,"poster_path":"\/pKsigJWHBKMaFC46Tj9bRQ8L7LT.jpg","release_date":"2015-10-09","title":"Hyena Road","video":false,"vote_average":6.762,"vote_count":246},{"adult":false,"backdrop_path":"\/resjA0V2CB4fx5p332KNoNVQvfL.jpg","genre_ids":[18,10752,36],"id":332179,"original_language":"da","original_title":"9. april","overview":"Nord de l'Europe, 1940. Les postes avancés scrutent l'horizon à la recherche d'activité ennemie. De l'autre côté de la frontière, l'armée la plus puissante du monde entame ses manœuvres. Au petit matin, l'alarme est sonnée. Postés à quelques kilomètres de la frontière, le lieutenant Sand et ses hommes font partie des premiers à être envoyés sur le front.","popularity":0.7288,"poster_path":"\/j31GSDwISjVSg2fT9jy66lMqBPF.jpg","release_date":"2015-03-12","title":"Invasion Day","video":false,"vote_average":6.667,"vote_count":105},{"adult":false,"backdrop_path":"\/dBkJwhX1kFpnwicXyckg1y2Bus1.jpg","genre_ids":[18,10752],"id":348674,"original_language":"da","original_title":"Krigen","overview":"Claus Michael Pedersen, commandant de compagnie danois est déterminé, dans son combat pour changer le monde et diriger ses troupes, tout en se persuadant, lui et ses hommes, que le jeu en vaut la chandelle. Mais au Danemark, la guerre prend un tout autre visage, au cours d'une bataille contre les Talibans, une patrouille tourne très mal : un jeune soldat est grièvement blessé et Claus prend instinctivement la décision de bombarder la zone afin de permettre l'arrivée d'un hélicoptère de secours. La mission est couronnée de succès. Le jeune soldat a la vie sauve. Mais Claus ne se doute pas que sa décision impactera le reste de sa vie : les corps de 11 femmes et enfants afghans sont retrouvés sous les ruines. Claus est arrêté et accusé de crime de guerre. Il rentre chez lui, non pas auréolé de gloire, mais bien pour affronter la justice militaire et se battre pour son intégrité et celle de sa famille.","popularity":1.0103,"poster_path":"\/xXYg6KYxDkm30g1uoroYVSKLmEP.jpg","release_date":"2015-09-10","title":"A war","video":false,"vote_average":6.664,"vote_count":219},{"adult":false,"backdrop_path":"\/fTnBp9hqcnKfZ56ccwxxZ2iogGZ.jpg","genre_ids":[35,18,10752],"id":321751,"original_language":"en","original_title":"A Perfect Day","overview":"Un groupe d’humanitaires est en mission dans une zone en guerre: Sophie, nouvelle recrue, veut absolument aider; Mambru, désabusé, veut juste rentrer chez lui; Katya, voulait Mambru; Damir veut que le conflit se termine; et B ne sait pas ce qu'il veut.","popularity":1.7719,"poster_path":"\/ct2ShDaEZdLHnFgjoB7xikXXPYb.jpg","release_date":"2015-08-28","title":"Un jour comme un autre","video":false,"vote_average":6.7,"vote_count":635},{"adult":false,"backdrop_path":"\/gkJkemR5EUFYRrO6YFZFFMKZIru.jpg","genre_ids":[18,10752],"id":225728,"original_language":"en","original_title":"Macbeth","overview":"11ème siècle : Écosse. Macbeth, chef des armées, sort victorieux de la guerre qui fait rage dans tout le pays. Sur son chemin, trois sorcières lui prédisent qu’il deviendra roi. Comme envoûtés par la prophétie, Macbeth et son épouse montent alors un plan machiavélique pour régner sur le trône, jusqu’à en perdre la raison.","popularity":1.9364,"poster_path":"\/57rT2L2vOgal7e2aQ95f9DHDiv6.jpg","release_date":"2015-09-22","title":"Macbeth","video":false,"vote_average":6.459,"vote_count":1465},{"adult":false,"backdrop_path":"\/sW5j1dRjrrRS2Xbc0xPffQ0JpaN.jpg","genre_ids":[28,10752,53],"id":335462,"original_language":"zh","original_title":"战狼","overview":"Un soldat des forces spéciales chinoises ayant un sens extraordinaire du terrain est confronté à un groupe de mercenaires engagés par un baron de la drogue après que son fils a été tué par ce dernier.","popularity":2.7978,"poster_path":"\/qL3wu3MSA03FMbcoC0SKQ1Cm0sd.jpg","release_date":"2015-04-02","title":"Wolf Warrior","video":false,"vote_average":6.2,"vote_count":252},{"adult":false,"backdrop_path":"\/xEaNiGowJgrS8wHKZdPjnKgZI06.jpg","genre_ids":[53,18,10752],"id":296523,"original_language":"en","original_title":"Man Down","overview":"Un vétéran de la guerre d'Afghanistan essaie de retrouver sa famille dans une Amérique post-apocalyptique.","popularity":1.2404,"poster_path":"\/7BlD2ySmpMWIe1iAATfwQcjG12I.jpg","release_date":"2015-09-12","title":"Man Down","video":false,"vote_average":6.007,"vote_count":272},{"adult":false,"backdrop_path":"\/7ghhzg8fFDVPJoB8ImahndG0wwL.jpg","genre_ids":[18,53,10752],"id":253626,"original_language":"en","original_title":"Good Kill","overview":"Le Commandant Tommy Egan, pilote de chasse reconverti en pilote de drone, combat douze heures par jour les Talibans derrière sa télécommande, depuis sa base, à Las Vegas. De retour chez lui, il passe l’autre moitié de la journée à se quereller avec sa femme, Molly et ses enfants. Tommy remet cependant sa mission en question. Ne serait-il pas en train de générer davantage de terroristes qu’il n’en extermine ? L’histoire d’un soldat, une épopée lourde de conséquences.","popularity":1.3909,"poster_path":"\/qFY8VvfUJGeo0vbiaW4KPaXZ0pD.jpg","release_date":"2015-04-09","title":"Good Kill","video":false,"vote_average":5.976,"vote_count":565}],"total_pages":2,"total_results":22}