{"page":1,"results":[{"adult":false,"backdrop_path":"\/5VZ3GramsLcNS8RjypzmLU4h5hH.jpg","genre_ids":[16,878,10770,12,10751,35,14,9648,28],"id":205081,"original_language":"en","original_title":"Codename: Kids Next Door: Operation Z.E.R.O.","overview":"","popularity":1.623,"poster_path":"\/fwgLVVHcDT2XtR3I9ozHN2CwC0v.jpg","release_date":"2006-08-11","title":"Codename: Kids Next Door: Operation Z.E.R.O.","video":false,"vote_average":7.946,"vote_count":214},{"adult":false,"backdrop_path":"\/sFEYsEfzTx7hhjetlNrme8B5OUo.jpg","genre_ids":[28,53,878],"id":752,"original_language":"en","original_title":"V for Vendetta","overview":"Londres, au 21ème siècle… Evey Hammond ne veut rien oublier de l’homme qui lui sauva la vie et lui permit de dominer ses peurs les plus lointaines. Mais il fut un temps où elle n’aspirait qu’à l’anonymat pour échapper à une police secrète omnipotente. Comme tous ses concitoyens, trop vite soumis, elle acceptait que son pays ait perdu son âme et se soit donné en masse au tyran Sutler et à ses partisans. Une nuit, alors que deux « gardiens de l’ordre » s’apprêtaient à la violer dans une rue déserte, Evey vit surgir son libérateur. Et rien ne fut plus comme avant. Son apprentissage commença quelques semaines plus tard sous la tutelle de « V ». Evey ne connaîtrait jamais son nom et son passé, ne verrait jamais son visage atrocement brûlé et défiguré, mais elle deviendrait à la fois son unique disciple, sa seule amie et le seul amour d’une vie sans amour…","popularity":8.1907,"poster_path":"\/4HFt1jyjZD3MssiyNPJLToqGd1v.jpg","release_date":"2006-02-23","title":"V pour Vendetta","video":false,"vote_average":7.899,"vote_count":14838},{"adult":false,"backdrop_path":"\/bzPbpbwLK1aLgLrs0ghmuaqizaU.jpg","genre_ids":[16,28,878,10770],"id":16237,"original_language":"en","original_title":"Teen Titans: Trouble in Tokyo","overview":"Les Teen Titans, à la poursuite d'un ninja high-tech qui a attaqué leur Tour, découvrent que celui-ci a en fait été envoyé par Brushogun, un criminel japonais. Les jeunes héros partent donc pour Tokyo…","popularity":3.4038,"poster_path":"\/c81b6OFBQCY53tGMGg5QHWTLgO1.jpg","release_date":"2006-09-15","title":"Teen Titans: Trouble in Tokyo","video":false,"vote_average":7.864,"vote_count":426},{"adult":false,"backdrop_path":"\/9JOCdXq5MUwTz2YA4ex7WTXQJ61.jpg","genre_ids":[18,28,53,878],"id":9693,"original_language":"en","original_title":"Children of Men","overview":"Dans une société futuriste où les êtres humains ne parviennent plus à se reproduire, l’annonce de la mort de la plus jeune personne, âgée de 18 ans, met la population en émoi. Au même moment, une femme tombe enceinte - un fait qui ne s'est pas produit depuis une vingtaine d'années - et devient par la même occasion la personne la plus enviée et la plus recherchée de la Terre. Un homme est chargé de sa protection...","popularity":6.6425,"poster_path":"\/zvABa9EuAK9XeqBojYyb3Yaahcf.jpg","release_date":"2006-09-22","title":"Les Fils de l'homme","video":false,"vote_average":7.61,"vote_count":7323},{"adult":false,"backdrop_path":"\/l7XRMURNroPYajcqLlWxyzUlucW.jpg","genre_ids":[28,18,36],"id":1579,"original_language":"en","original_title":"Apocalypto","overview":"Dans les temps turbulents précédant la chute de la légendaire civilisation Maya. Jeune père porteur de grandes espérances, chef de son petit village, Patte de Jaguar vit une existence idyllique brusquement perturbée par une violente invasion. Capturé et emmené lors d'un périlleux voyage à travers la jungle pour être offert en sacrifice aux Dieux de la Cité Maya, il découvre un monde régi par la peur et l'oppression, dans lequel une fin déchirante l'attend inéluctablement. Poussé par l'amour qu'il porte à sa femme, à sa famille et à son peuple, il devra affronter ses plus grandes peurs en une tentative désespérée pour retourner chez lui et tenter de sauver ce qui lui tient le plus à cœur.","popularity":10.9203,"poster_path":"\/5xR5OjvGQfaRZNL7GTuPAZy8tdr.jpg","release_date":"2006-12-07","title":"Apocalypto","video":false,"vote_average":7.591,"vote_count":5782},{"adult":false,"backdrop_path":"\/kjC48HRQpojr3FHx5pZF7Ro9xFg.jpg","genre_ids":[12,28,53],"id":36557,"original_language":"en","original_title":"Casino Royale","overview":"Pour sa première mission, James Bond affronte le tout-puissant banquier privé du terrorisme international, Le Chiffre. Pour achever de le ruiner et démanteler le plus grand réseau criminel qui soit, Bond doit le battre lors d'une partie de poker à haut risque au Casino Royale. La très belle Vesper, attachée au Trésor, l'accompagne afin de veiller à ce que l'agent 007 prenne soin de l'argent du gouvernement britannique qui lui sert de mise, mais rien ne va se passer comme prévu. Alors que Bond et Vesper s'efforcent d'échapper aux tentatives d'assassinat du Chiffre et de ses hommes, d'autres sentiments surgissent entre eux, ce qui ne fera que les rendre plus vulnérables...","popularity":33.0325,"poster_path":"\/1ST7phuvQsaAIIkRyAtESZFLMx9.jpg","release_date":"2006-11-14","title":"Casino Royale","video":false,"vote_average":7.6,"vote_count":10999},{"adult":false,"backdrop_path":"\/qrAwMckxNbnEdINi0aYU0608XMy.jpg","genre_ids":[18,53,28],"id":1372,"original_language":"en","original_title":"Blood Diamond","overview":"Alors qu'il purge une peine de prison pour ses trafics, Archer rencontre Solomon Vandy, un pêcheur d'origine Mende. Arraché à sa famille et forcé de travailler dans les mines diamantifères, ce dernier a trouvé et caché, un diamant rose extrêmement rare. Accompagnés de Maddy Bowen, une journaliste idéaliste, les deux hommes s'embarquent pour un dangereux voyage en territoire rebelle pour récupérer le fameux caillou. Un voyage qui pourrait bien sauver la famille de Salomon et donner à Archer la seconde chance qu'il n'espérait plus.","popularity":6.0907,"poster_path":"\/6fwxe4yGfEEmhRlmkcDk9dAVzAe.jpg","release_date":"2006-12-08","title":"Blood Diamond","video":false,"vote_average":7.546,"vote_count":7847},{"adult":false,"backdrop_path":"\/yeQZTan6q2W9Lo69QjHULCJAwbJ.jpg","genre_ids":[28,35],"id":45380,"original_language":"zh","original_title":"疯狂的石头","overview":"A Chongqing, les employés d’une vieille usine au bord de la faillite découvrent dans les toilettes une grande pierre précieuse : un morceau de jade inestimable. Ils décident d’organiser une expo-vente, afin de récupérer leurs salaires impayés depuis longtemps.Des voleurs professionnels se présentent alors dans la ville, très intéressés par cet objet précieux. Une équipe chinoise, menée par Frère Dao (Liu Hua), est en concurrence avec une équipe étrangère menée par M. Mark (Teddy Li Wai Kin). Hélas pour eux, ils vont vite découvrir que M. Bao (Guo Tao) le responsable de sécurité des lieux, est un adversaire fort coriace…","popularity":0.724,"poster_path":"\/j1OAHR6u4GKGLDiECO4AIZpj04g.jpg","release_date":"2006-06-30","title":"Crazy Stone","video":false,"vote_average":7.5,"vote_count":129},{"adult":false,"backdrop_path":"\/qwU5ggsb41pkmnxjQoWeJKgMRN5.jpg","genre_ids":[18,28],"id":7549,"original_language":"zh","original_title":"霍元甲","overview":"Huo Yuanjia rêve depuis sa plus tendre enfance de se consacrer aux arts martiaux. L'opposition de son père, lutteur réputé, ne fera que renforcer sa détermination : Yuanjia décide d'apprendre les techniques de combat par ses propres moyens et se lance dans un entraînement intensif avec pour partenaire son ami Nong Jinsun…","popularity":5.153,"poster_path":"\/eanxSx8YFykFxomumqmeVKKs68S.jpg","release_date":"2006-01-26","title":"Le Maître d'armes","video":false,"vote_average":7.514,"vote_count":1313},{"adult":false,"backdrop_path":"\/p9V3vD1Ye2zRNfTsE8oY58Fe81S.jpg","genre_ids":[28,18,10752],"id":1251,"original_language":"en","original_title":"Letters from Iwo Jima","overview":"En 1945, les armées américaine et japonaise s'affrontèrent sur l'île d'Iwo Jima. Quelques décennies plus tard, des centaines de lettres furent extraites de cette terre aride, permettant enfin de donner un nom, un visage, une voix à ces hommes ainsi qu'à leur extraordinaire commandant. Les soldats japonais qu'on envoyait à Iwo Jima savaient que leurs chances de survie étaient quasi nulles. Animé d'une volonté implacable, leur chef, le général Kuribayashi, exploita ingénieusement la nature du terrain, transformant ainsi la défaite éclair annoncée en 40 jours d'héroïques combats. De nombreux soldats américains et japonais ont perdu la vie à Iwo Jima. Leur sang s'est depuis longtemps perdu dans les profondeurs du sable noir, mais leurs sacrifices, leur courage et leur compassion ont survécu dans ces Lettres.","popularity":2.5029,"poster_path":"\/d7RAJXEp09nxEn0rriDgfkgLDDw.jpg","release_date":"2006-12-09","title":"Lettres d'Iwo Jima","video":false,"vote_average":7.475,"vote_count":2112},{"adult":false,"backdrop_path":"\/iAlJWcoEqKTmfxVMQ6pDyizPRsK.jpg","genre_ids":[28,12,16],"id":13754,"original_language":"ja","original_title":"鉄コン筋クリート","overview":"Blanc et Noir, deux orphelins, sèment la terreur dans les rues de Takara, la ville \"trésor\". Rackettant bandits, yakuzas et fanatiques religieux, les deux gamins, surnommés “les chats” pour leur agilité, sont pourtant très différents. Alors que Noir apparaît dur et enragé, Blanc est innocent et lunaire.Tout bascule le jour où un puissant yakuza décide de les éliminer afin de refaçonner la ville à son image. Mais le pire danger pour les deux frères pourrait venir de leurs démons intérieurs qui menacent de broyer leurs âmes.","popularity":3.1711,"poster_path":"\/qaF44lX7MWeLlenBQDxyZ4FZQxZ.jpg","release_date":"2006-10-21","title":"Amer béton","video":false,"vote_average":7.379,"vote_count":380},{"adult":false,"backdrop_path":"\/vr6n6ZFUZvedvIlhfYcbCWcaKyW.jpg","genre_ids":[12,14,28],"id":58,"original_language":"en","original_title":"Pirates of the Caribbean: Dead Man's Chest","overview":"Le pirate Jack Sparrow est confronté à son passé. Treize ans auparavant, il signait un pacte avec Davey Jones, le maléfique maître des sept mers. En échange de son âme, ce dernier lui promettait le commandement du mythique Black Pearl… Aujourd’hui, Jones vient donc récupérer sa dette.","popularity":16.7046,"poster_path":"\/bzOlMYEfNmgCDnFHj3zL3RBqwau.jpg","release_date":"2006-07-06","title":"Pirates des Caraïbes : Le Secret du coffre maudit","video":false,"vote_average":7.366,"vote_count":16379},{"adult":false,"backdrop_path":"\/rBNMvw9AUTYlVNjaEGwSNtgEMtd.jpg","genre_ids":[28,80,53,18],"id":15255,"original_language":"en","original_title":"Undisputed II: Last Man Standing","overview":"Le champion du monde de boxe, dans la catégorie poids lourds, George « Iceman » Chambers, est envoyé dans une prison russe, où se déroulent des combats de MMA clandestins. Dans cette prison, Boyka, le boxeur le plus talentueux, va le provoquer et vouloir l'affronter.","popularity":5.7709,"poster_path":"\/nawIuDFTyNrBl0HV47goRfCqt3T.jpg","release_date":"2006-04-11","title":"Un seul deviendra invincible : Dernier round","video":false,"vote_average":7.331,"vote_count":842},{"adult":false,"backdrop_path":"\/qCYfEoxupGIVum1J5PfOEqnRZ54.jpg","genre_ids":[878,28,12],"id":624479,"original_language":"en","original_title":"Superman II: The Richard Donner Cut","overview":"Le général Zod et ses sbires, Ursa et Non, tentent de voler un puissant cristal sur Krypton. Ayant échoué dans leur tentative, ils sont jugés par Jor-El qui les condamne à être emprisonnés dans la Zone Fantôme.  Des années après l'explosion de Krypton, Kal-El, le fils de Jor-El, veille sur la Terre et la préserve de tous les dangers sous le nom de Superman. Alors qu'il vient de sauver la Tour Eiffel de terroristes ayant placé une bombe à hydrogène, il jette cette dernière dans l'espace. L'explosion brise la porte de la Zone Fantôme, libérant Zod et ses acolytes, qui décident de se rendre sur Terre pour semer le chaos. Lex Luthor s'enfuit de prison et se rallie au général Kryptonien. Au même moment, Superman choisit de renoncer à ses pouvoirs par amour pour Lois Lane.","popularity":2.4923,"poster_path":"\/dkLplIwss7Jleh82NawyGyFNMgJ.jpg","release_date":"2006-11-02","title":"Superman II : The Richard Donner Cut","video":false,"vote_average":7.3,"vote_count":341},{"adult":false,"backdrop_path":"\/dA5B2L7cI5DoMkMj1mTpQJe29QF.jpg","genre_ids":[28,80,53],"id":13807,"original_language":"cn","original_title":"放‧逐","overview":"Macau, 1998. Wo s'est retiré du milieu et mène une vie paisible avec sa famille. Mais quatre tueurs à gages venus de Hong Kong, d'anciens \"collègues de travail\", se rendent chez lui. Deux d'entre eux ont pour ordre de tuer Wo...","popularity":2.413,"poster_path":"\/aCKenQnqVNrLNd2Zm9j001KW1nD.jpg","release_date":"2006-10-19","title":"Exilé","video":false,"vote_average":7.3,"vote_count":237},{"adult":false,"backdrop_path":"\/hvbxK1qfLwO4qbj4tYv9RrGSJLT.jpg","genre_ids":[80,28,12,35],"id":15152,"original_language":"fr","original_title":"OSS 117 : Le Caire, nid d'espions","overview":"Égypte, 1955, le Caire est un véritable nid d’espions. Tout le monde se méfie de tout le monde, tout le monde complote contre tout le monde : Anglais, Français, Soviétiques, la famille du Roi déchu Farouk qui veut retrouver son trône, les Aigles de Khéops, secte religieuse qui veut prendre le pouvoir. Le Président de la République Française, Monsieur René Coty, envoie son arme maîtresse mettre de l’ordre dans cette pétaudière au bord du chaos : Hubert Bonisseur de la Bath, dit OSS 117.","popularity":2.1243,"poster_path":"\/rJ5YrOLaq4mBDjSl4hzZJF7JfXi.jpg","release_date":"2006-04-19","title":"OSS 117 : Le Caire, nid d'espions","video":false,"vote_average":7.236,"vote_count":1780},{"adult":false,"backdrop_path":"\/ytclDXEffquvzjwNXbiYEU1b6F2.jpg","genre_ids":[28,18],"id":4643,"original_language":"en","original_title":"The Guardian","overview":"Depuis qu'une tempête a décimé son équipe de sauveteurs en mer, Ben Randall s'est retiré et se consacre désormais à la formation des jeunes recrues. Sa réputation de bravoure et ses méthodes d'enseignement peu orthodoxes ont fait de lui une légende. Pourtant, il reste hanté par la mort de ses coéquipiers...Parmi ses élèves, Randall remarque un jeune champion de natation insolent et frimeur, Jake Fischer. Il reconnaît aussitôt le potentiel du jeune homme et tente de lui inculquer tout ce qui pourrait faire de lui un grand sauveteur. Randall espère aussi lui épargner les erreurs qu'il a lui-même commises.Son diplôme obtenu, Jake suit Randall à Kodiak, en Alaska, où ils affrontent l'une des pires zones maritimes du globe, la mer de Bering. Lors de sa première opération de secours, Jake va véritablement découvrir tout ce que sa mission implique...","popularity":3.413,"poster_path":"\/jHkK1eiVScxxMT2wfWboZEzzazU.jpg","release_date":"2006-09-28","title":"Coast Guards","video":false,"vote_average":7.1,"vote_count":1564},{"adult":false,"backdrop_path":"\/pbm04tWNa8MkbPqJ33yrGVXTWAl.jpg","genre_ids":[18,36,80,53,28],"id":9829,"original_language":"en","original_title":"United 93","overview":"11 septembre 2001. Quatre avions sont détournés par des terroristes dans le but d'être crashés à New York et à Washington. Trois atteindrons leur cible, pas le vol 93. En temps réel, les 90 minutes qui se sont écoulées entre le moment où l'appareil a été détourné et celui où il s'est écrasé après que ses passagers, mis au courant par téléphone portable des attaques contre le World Trade Center à New York, eurent décidé de se sacrifier pour éviter que l'appareil atteigne Washington.","popularity":2.1752,"poster_path":"\/94BE2VgqEjfq8waUuFweQuXkJSv.jpg","release_date":"2006-04-28","title":"Vol 93","video":false,"vote_average":7.106,"vote_count":1533},{"adult":false,"backdrop_path":"\/j2oX7UeZJJD6tUczrVECcJCdLaG.jpg","genre_ids":[12,16,28],"id":18861,"original_language":"ja","original_title":"劇場版 NARUTO -ナルト- 大興奮!みかづき島のアニマル騒動だってばよ","overview":"Naruto, Kakashi, Sakura et Lee sont envoyés en mission pour escorter un prince durant son voyage à travers le monde pour ensuite le ramener chez lui, au pays de la Lune. Étant un pays très riche, le prince n'hésite pas à acheter tout ce qu'il voit, et lors de son voyage il tombera sur un cirque qui possède un tigre à dents de sabre très rare et le prince veut le posséder à tout prix. Il achète alors le zoo entier. La mission de l'équipe 7 et Lee qui était de simplement protéger le prince se transforme en une mission pour protéger et le prince qui n'écoute personne et les animaux qu'il vient d'acheter. Mais ils parviennent malgré cela à rentrer au pays de la Lune, indemnes. Cependant, trois ninjas aux techniques terrifiantes les attendent.","popularity":3.1162,"poster_path":"\/rErYAEO1EXKbSu2ynlxzfrmmw4i.jpg","release_date":"2006-08-05","title":"Panique sur l'île au croissant de lune","video":false,"vote_average":7.078,"vote_count":458},{"adult":false,"backdrop_path":"\/nHeUqmbEjtth8XqaTgyw85WNXBQ.jpg","genre_ids":[80,18,28],"id":23538,"original_language":"ko","original_title":"비열한 거리","overview":"Kim Byung-Doo est loin d'être un gangster ordinaire. Aussi dangereux qu'ambitieux, il est vraiment prêt à tout pour gravir les échelons de son organisation criminelle. Il se voit alors offrir une occasion inespérée mais extrêmement délicate : tuer un procureur devenu gênant. Mais toute promotion a un prix...","popularity":2.4195,"poster_path":"\/8jgiSXEqEegv3PyQOiIbWbAW0t0.jpg","release_date":"2006-10-17","title":"A Dirty Carnival","video":false,"vote_average":7,"vote_count":203}],"total_pages":5,"total_results":85}