{"page":1,"results":[{"adult":false,"backdrop_path":"\/dFFdQgTtvL2X02xuGpDwn6SqFiL.jpg","genre_ids":[99,10770,36,10752],"id":12698,"original_language":"en","original_title":"The Fog of War","overview":"Ce documentaire est l'histoire de l'Amérique vue par l'ancien Secrétaire de la Défense américaine, Robert S. McNamara, personnalité parmi les plus controversées et les plus influentes de la scène politique internationale. A travers son analyse, nous redécouvrons les événements majeurs du XXe siècle. Du bombardement de 100 000 civils japonais à Tokyo en 1945 au risque imminent de catastrophe nucléaire pendant la crise des missiles cubains, en passant par les effets dévastateurs de la guerre du Vietnam, The Fog of War examine la psychologie et les raisonnements des décisionnaires du gouvernement qui ont envoyé les hommes au combat. Ce documentaire apporte également une vision essentielle à quiconque souhaite comprendre l'exercice du pouvoir et ses stratégies. Un essai puissant et dérangeant sur la guerre et la nature de l'Histoire de notre humanité moderne...","popularity":1.9008000000000000451194637207663618028163909912109375,"poster_path":"\/m1dEnkrdJGBSLeAyJepuGrU9sNI.jpg","release_date":"2003-10-26","title":"The Fog of War","video":false,"vote_average":7.69099999999999983657517077517695724964141845703125,"vote_count":275},{"adult":false,"backdrop_path":"\/z354BaTVzKj7E60WLzDoSmUuO4u.jpg","genre_ids":[18,28,10752],"id":616,"original_language":"en","original_title":"The Last Samurai","overview":"En 1876, le capitaine Nathan Algren vit avec les souvenirs des batailles sanglantes menées contre les Sioux. Fort de son expérience au combat, il devient conseiller militaire pour le compte de l'empereur japonais soucieux d'ouvrir son pays aux traditions et au commerce occidentaux et d'éradiquer l'ancienne caste guerrière des samouraïs. Mais ceux-ci influent sur le capitaine Algren, qui se trouve bientôt pris entre deux feux, au cœur d'une confrontation entre deux époques et deux mondes avec, pour le guider, son sens de l'honneur.","popularity":8.9749999999999996447286321199499070644378662109375,"poster_path":"\/dJDLjVmBNMb13wZ6lXYwe6uscel.jpg","release_date":"2003-12-05","title":"Le Dernier Samouraï","video":false,"vote_average":7.59100000000000019184653865522705018520355224609375,"vote_count":7076},{"adult":false,"backdrop_path":"\/zMHyNxNt4zhL939XX8QLBW3gWfu.jpg","genre_ids":[12,18,10752],"id":8619,"original_language":"en","original_title":"Master and Commander: The Far Side of the World","overview":"1805, durant les guerres napoléoniennes, la HMS Surprise, commandée par le Capitaine Jack Aubrey se lance à la poursuite du vaisseau français Acheron à travers l'océan Pacifique (affrontant notamment le cap Horn). Ils croisent par ailleurs au large des îles Galápagos, dont la faune et la flore vont beaucoup intéresser le chirurgien Stephen Maturin, naturaliste passionné et précurseur de Charles Darwin. Mais les événements vont changer les plans du capitaine.","popularity":4.9611000000000000653699316899292171001434326171875,"poster_path":"\/xgxlMRIrtHqmkUKv9IuMnXINYsE.jpg","release_date":"2003-11-14","title":"Master and Commander : De l'autre côté du monde","video":false,"vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":3264},{"adult":false,"backdrop_path":"\/xjJz025MAPrSeNj18LPjcyu4xFM.jpg","genre_ids":[10752,36,12,10749],"id":2289,"original_language":"en","original_title":"Cold Mountain","overview":"Dans une Amérique déchirée par la guerre de Sécession, un homme et une femme vont accomplir l'un vers l'autre le plus extraordinaire des voyages. Fille de pasteur, Ada a consacré toute sa jeunesse à la musique, aux arts et au bien-être d'un père veuf, qu'elle aime plus que tout au monde. Simple ouvrier, Inman est un homme farouche, avare de paroles, étranger à la société policée, pétrie de culture et traditions sudistes, dont s'entoure Ada.","popularity":3.80989999999999984225951266125775873661041259765625,"poster_path":"\/vOJl8230Eqoo9TkAKfJL0lzFTrb.jpg","release_date":"2003-12-24","title":"Retour à Cold Mountain","video":false,"vote_average":6.9000000000000003552713678800500929355621337890625,"vote_count":1831},{"adult":false,"backdrop_path":"\/n2wlMpTuiovYCZHpwKtbSTY8Wor.jpg","genre_ids":[10752,28,18],"id":9567,"original_language":"en","original_title":"Tears of the Sun","overview":"Au Nigéria, la famille du Président vient d'être assassinée et une guerre civile est sur le point d'éclater. Un commando secret mené par le lieutenant Waters est envoyé aux confins de la jungle afin de faire évacuer Lena Kendriks, une femme médecin travaillant pour une organisation humanitaire, d'un village menacé par les rebelles. Mais le cours de la mission change lorsque celle-ci refuse de partir sans les villageois...","popularity":6.49669999999999969730879456619732081890106201171875,"poster_path":"\/8jT29SBWN6Y6DdJTQZo9gZEczd5.jpg","release_date":"2003-03-07","title":"Les Larmes du soleil","video":false,"vote_average":6.9000000000000003552713678800500929355621337890625,"vote_count":2434},{"adult":false,"backdrop_path":"\/bu3r6yIcpQMRSPR14VS8rKRWZ1r.jpg","genre_ids":[18,10749,12,10752],"id":9839,"original_language":"en","original_title":"Beyond Borders","overview":"Au cours d'une soirée mondaine organisée pour venir en aide aux Ethiopiens, Sarah Jennings, l'épouse d'un homme riche, fait la connaissance de Nick Ward, un humanitaire habitué au terrain. Celui-ci dénonce aux médias le manque de financement et de ressources dans les pays en proie à la misère la plus totale.Sarah, touché par les paroles et le dévouement de Nick, décide de lui donner un coup de main. Celui-ci la met dans le feu de l'action afin de tester sa résistance physique et mentale. Cette expérience bouleverse sa vie.De retour dans sa maison à Londres, elle s'implique activement au sein d'Oxfam et garde le contact avec Nick. Les années passent, et lorsque Nick lui demande d'user de son influence chez Oxfam pour obtenir de l'aide au Cambodge, elle décide de se rendre sur place. Cette dévotion pour les causes humanitaires la rapproche de plus en plus de Nick.","popularity":2.28779999999999983373299983213655650615692138671875,"poster_path":"\/3d6BKnOHVjjCWMrBlgsH1EC3g3Z.jpg","release_date":"2003-10-23","title":"Sans frontière","video":false,"vote_average":6.4000000000000003552713678800500929355621337890625,"vote_count":414},{"adult":false,"backdrop_path":"\/zIvABsW1PhqLfbMGRuPqd6th8Dx.jpg","genre_ids":[18,36,10752],"id":16072,"original_language":"en","original_title":"Gods and Generals","overview":"Gods and generals a pour cadre la Guerre de Sécession et notamment les batailles de Bull Run, d'Antietam, de Fredericksburg et de Chancellorsville.","popularity":2.836699999999999999289457264239899814128875732421875,"poster_path":"\/4fwGch5z4iPxNrha8ydnyAgbEfi.jpg","release_date":"2003-02-21","title":"Gods and Generals","video":false,"vote_average":6.29999999999999982236431605997495353221893310546875,"vote_count":182},{"adult":false,"backdrop_path":"\/pacFbnIUi8ew2VZOy7fpBS7vR8k.jpg","genre_ids":[10752,18,28,12,36],"id":10105,"original_language":"en","original_title":"Saints and Soldiers","overview":"En décembre 1944, durant la Bataille des Ardennes, le caporal Nathan Greer et Gordon Gunderson se retrouvent emprisonnés avec une centaine de soldats américains. Les soldats allemands ouvrent le feu. Le caporal Greer, son ami Gunderson et quelques soldats arrivent à échapper au massacre, ils devront alors survivre, sans armes et sans nourriture.","popularity":0.8208999999999999630517777404747903347015380859375,"poster_path":"\/A4LgmMTiRpkEzC6pxRcxE28IDov.jpg","release_date":"2003-09-11","title":"Saints and Soldiers","video":false,"vote_average":6.28399999999999980815346134477294981479644775390625,"vote_count":285}],"total_pages":1,"total_results":8}