{"page":1,"results":[{"adult":false,"backdrop_path":"\/ocRWQvMe0LwzbtseQ1B1xExkPm1.jpg","genre_ids":[10762,16,10759,10765],"id":11285,"origin_country":["FR","JP","LU"],"original_language":"ja","original_name":"太陽の子エステバン","overview":"Le XVIe siècle. Des quatre coins de l'Europe, de gigantesques voiliers partent à la conquête du Nouveau Monde. À bord de ces navires, des hommes avides de rêves, d'aventure et d'espace, à la recherche de fortune. Qui n'a jamais rêvé de ces mondes souterrains, de ces mers lointaines peuplées de légendes ou d'une richesse soudaine qui se conquérait au détour d'un chemin de la Cordillère des Andes ? Qui n'a jamais souhaité voir le soleil souverain guider ses pas, au cœur du pays Inca, vers la richesse et l'histoire des mystérieuses cités d'or ?","popularity":85.2432000000000016370904631912708282470703125,"poster_path":"\/ydGtLs3mbM7BCI6KQO772C4Apmf.jpg","first_air_date":"1982-06-29","name":"Les Mystérieuses Cités d'Or","vote_average":7.7629999999999999005240169935859739780426025390625,"vote_count":76},{"adult":false,"backdrop_path":"\/72PULslmSz2BQUEsrwOGHrryTa2.jpg","genre_ids":[10759,18,10765,80],"id":2384,"origin_country":["US"],"original_language":"en","original_name":"Knight Rider","overview":"Les exploits d'un chevalier solitaire dans un monde dangereux. Le chevalier et sa monture. Un héros des temps modernes, dernier recours des innocents, des sans espoir, victimes d'un monde cruel et impitoyable. Michael Knight sillonne les routes américaines au volant de Kitt, sa voiture intelligente et indestructible, pour combattre les injustices et venir en aide aux innocents.","popularity":61.34190000000000253521648119203746318817138671875,"poster_path":"\/aCuOEwiG7NiQcI9kTcZP4ZgqEVJ.jpg","first_air_date":"1982-09-26","name":"K2000","vote_average":7.5,"vote_count":1313},{"adult":false,"backdrop_path":"\/te5zhQ26Eu5OmvQtkOOnX0L62St.jpg","genre_ids":[10765],"id":5391,"origin_country":["US"],"original_language":"en","original_name":"Voyagers!","overview":"Nous sommes en 1982. Jeffrey Jones est un orphelin de 11 ans confié à son oncle et sa tante. Un soir, Phineas Bogg atterrit dans sa chambre en pulvérisant la vitre. Aussitôt, le chien du jeune garçon se rue sur l'intrus, mordant dans le livre que Bogg tient à la main. Dans la panique générale, en tentant d'arracher le livre aux crocs de l'animal, Jeffrey bascule par la fenêtre. Bogg saute dans le vide pour le rattraper, et tous deux sont projetés dans le temps. En effet, Phineas Bogg fait partie d'un groupe appelé les \"Voyageurs\", n'hésitant pas à donner un coup de main à l'Histoire, si nécessaire.","popularity":25.966899999999998982502802391536533832550048828125,"poster_path":"\/kyNh01GWlwfqkJ0IKkBkyowkCeZ.jpg","first_air_date":"1982-10-03","name":"Voyages au bout du temps","vote_average":7.506000000000000227373675443232059478759765625,"vote_count":83},{"adult":false,"backdrop_path":"\/sNrepGrBl9Wx4B4kd5VA2SrslMl.jpg","genre_ids":[10759,16,10765],"id":8880,"origin_country":["JP"],"original_language":"ja","original_name":"スペースコブラ","overview":"Lors d'une séance de rêve artificiel, un homme nommé Johnson retrouve la mémoire : il est en fait un aventurier redoutable supposé mort. Il découvre ensuite que son bras gauche dissimule une arme redoutable, le rayon delta Psychogun. Après avoir retrouvé son identité, Cobra décide qu'il est temps de reprendre sa vie de flibustier galactique en affrontant de nouveau la terrible Guilde des Pirates de l'Espace. Le robot à la personnalité féminine du nom d'Armanoïde qui l'accompagnait autrefois accepte de l'assister dans sa tâche…\n\nCobra est une série d'animation japonaise en trente-et-un épisodes de vingt-quatre minutes, créée par Buichi Terasawa d'après le space opera et manga éponyme. Elle a été diffusée pour la première fois au Japon le 7 octobre 1982 sur Fuji Television et en France le 20 février 1985 dans l'émission Cabou Cadin sur Canal+.","popularity":6.053200000000000358113538823090493679046630859375,"poster_path":"\/kpnKnTo731VIvMlWrrZHmPISeSa.jpg","first_air_date":"1982-10-07","name":"Cobra","vote_average":8.272999999999999687361196265555918216705322265625,"vote_count":203}],"total_pages":1,"total_results":4}