{"page":1,"results":[{"adult":false,"backdrop_path":"\/5VZ3GramsLcNS8RjypzmLU4h5hH.jpg","genre_ids":[16,878,10770,12,10751,35,14,9648,28],"id":205081,"original_language":"en","original_title":"Codename: Kids Next Door: Operation Z.E.R.O.","overview":"","popularity":1.611,"poster_path":"\/fwgLVVHcDT2XtR3I9ozHN2CwC0v.jpg","release_date":"2006-08-11","title":"Codename: Kids Next Door: Operation Z.E.R.O.","video":false,"vote_average":7.946,"vote_count":214},{"adult":false,"backdrop_path":"\/3c59KMNs2MYqXUb2GZe8Yfwn4kb.jpg","genre_ids":[14,16,18,878],"id":14069,"original_language":"ja","original_title":"時をかける少女","overview":"Makoto est une jeune lycéenne comme les autres, un peu garçon manqué, pas trop intéressée par l’école et absolument pas concernée par le temps qui passe ! Jusqu’au jour où elle reçoit un don particulier : celui de pouvoir traverser le temps. Améliorer ses notes, aider des idylles naissantes, manger à répétition ses plats préférés, tout devient alors possible pour Makoto. Mais influer sur le cours des choses est un don parfois bien dangereux, surtout lorsqu’il faut apprendre à vivre sans !","popularity":4.0509,"poster_path":"\/pyzz8M06RTzzeSrY85opuL88QyI.jpg","release_date":"2006-07-15","title":"La Traversée du temps","video":false,"vote_average":7.781,"vote_count":2083},{"adult":false,"backdrop_path":"\/o0IWa75BXyXryNDVqw0xoXZzy1J.jpg","genre_ids":[14,18,10752],"id":1417,"original_language":"es","original_title":"El laberinto del fauno","overview":"Espagne 1944. Ofelia s’installe avec sa mère dans une garnison dirigée par Vidal, son beau‐père, capitaine autoritaire de l’armée franquiste. À proximité de la grande maison familiale, la jeune fille découvre un étrange labyrinthe gardé par une créature nommée Pan. Le monstre lui révèle qu’elle n’est autre que la princesse d’un royaume enchanté. Afin de découvrir la vérité, Ofelia devra se soumettre à trois épreuves que rien ne l’a préparée à affronter…","popularity":9.8284,"poster_path":"\/bpzGLrQC5nXvU3wrLtp1TDIKYX9.jpg","release_date":"2006-10-11","title":"Le Labyrinthe de Pan","video":false,"vote_average":7.8,"vote_count":10831},{"adult":false,"backdrop_path":"\/vNrXoT45xscHY6AN4IGf44vHxVJ.jpg","genre_ids":[12,14,18],"id":14784,"original_language":"en","original_title":"The Fall","overview":"Los Angeles, années 1920. Alexandria, cinq ans, est hospitalisée à la suite d’une chute. Elle se lie d’amitié avec Roy, cascadeur à Hollywood, lui aussi victime d’un accident. Le jeune homme se lance dans le récit d’une histoire épique avec le gouverneur Odieux et les 5 fantastiques déterminés à le combattre. Très vite, la frontière entre la réalité et ce monde éblouissant de magie et de mythes commence à disparaître quand la petite Alexandra réalise qu’il existe un véritable enjeu…","popularity":5.6683,"poster_path":"\/jUx4P4Q1VsQ07rLz7sOlSyNm4F3.jpg","release_date":"2006-09-09","title":"The Fall","video":false,"vote_average":7.603,"vote_count":1375},{"adult":false,"backdrop_path":"\/t14yKET7koe0TtJw4Pk923Ntqyq.jpg","genre_ids":[14,16,35,10751,9648,12],"id":13355,"original_language":"en","original_title":"Scooby-Doo! Pirates Ahoy!","overview":"Scooby-Doo et tous ses amis embarquent à bord d'un bateau pour une croisière dans le Triangle des Bermudes. Rapidement, l'expédition prend une tournure catastrophique. En effet, la bande de Scooby-Doo se retrouve confrontée à toutes sortes de créatures terrifiantes. Scooby-Doo doit faire preuve d'un courage à toute épreuve pour affronter spectres, extraterrestres et pirates fantômes. Ces derniers sont sans conteste les plus redoutables, puisqu'ils coulent les navires croisant dans les eaux du Triangle des Bermudes à coup de boulets de canons...","popularity":1.6808,"poster_path":"\/yRb2afBktoAZ4dbdokmrBwdNg1h.jpg","release_date":"2006-09-19","title":"Scooby-Doo! et le triangle des Bermudes","video":false,"vote_average":7.5,"vote_count":290},{"adult":false,"backdrop_path":"\/dcGTfPk5NYqDmCP01ddzwl5m2V1.jpg","genre_ids":[16,18,10751,14],"id":38580,"original_language":"en","original_title":"The Little Matchgirl","overview":"Dans l'espoir de rester au chaud, la fillette allume les allumettes qu'elle vend, et imagine à travers les flammes une toute autre vie : des parents qui l'aiment, de la nourriture abondante, et un foyer.","popularity":0.5313,"poster_path":"\/nHBwSDm0g3wFduFlV1nOF2b6Izo.jpg","release_date":"2006-09-07","title":"La Petite Fille aux allumettes","video":false,"vote_average":7.486,"vote_count":185},{"adult":false,"backdrop_path":"\/kvdy0Ijjo2r9qsnWV4Dzx07qwnc.jpg","genre_ids":[80,14,18],"id":1427,"original_language":"en","original_title":"Perfume: The Story of a Murderer","overview":"Au XVIIe siècle, Jean-Baptiste Grenouille, orphelin solitaire et malade, devient un jeune homme à part grâce à un don unique : son odorat. Il parvient à se faire embaucher comme apprenti chez les maîtres parfumeurs de Paris, pour qui il compose des chefs-d'oeuvre olfactifs. Cependant, son but ultime est la mise au point de la fragrance idéale, qui lui permettrait de séduire instantanément tous ceux qui le croiseraient.","popularity":7.3107,"poster_path":"\/lj7MirDUj83gqJtvIsUvRtcyfI1.jpg","release_date":"2006-09-13","title":"Le Parfum : Histoire d'un meurtrier","video":false,"vote_average":7.367,"vote_count":4702},{"adult":false,"backdrop_path":"\/vr6n6ZFUZvedvIlhfYcbCWcaKyW.jpg","genre_ids":[12,14,28],"id":58,"original_language":"en","original_title":"Pirates of the Caribbean: Dead Man's Chest","overview":"Le pirate Jack Sparrow est confronté à son passé. Treize ans auparavant, il signait un pacte avec Davey Jones, le maléfique maître des sept mers. En échange de son âme, ce dernier lui promettait le commandement du mythique Black Pearl… Aujourd’hui, Jones vient donc récupérer sa dette.","popularity":16.7546,"poster_path":"\/bzOlMYEfNmgCDnFHj3zL3RBqwau.jpg","release_date":"2006-07-06","title":"Pirates des Caraïbes : Le Secret du coffre maudit","video":false,"vote_average":7.366,"vote_count":16385},{"adult":false,"backdrop_path":"\/8ScGUtKTupr5rVLiXRmffjKMRhH.jpg","genre_ids":[14,18,53,10749],"id":1491,"original_language":"en","original_title":"The Illusionist","overview":"Vienne, dans les années 1900. Surgit un jour le charismatique et mystérieux illusionniste Eisenheim, qui ne tarda pas à devenir l'homme le plus célèbre de la ville, l'incarnation vivante d'une magie à laquelle personne n'osait plus croire... Mais la gloire d'Eisenheim est intolérable au Prince héritier Leopold, dont la popularité décroît à mesure que grandit celle de ce showman consommé. Rationaliste convaincu, avide de pouvoir, le Prince a une raison supplémentaire de jalouser Eisenheim : ce dernier fut le grand amour de jeunesse de sa fiancée, la belle Sophie von Teschen, qui nourrit encore pour lui de très tendres sentiments. Décidé à écarter ce rival, Leopold charge son homme de confiance, l'inspecteur Uhl, d'enquêter sur l'illusionniste et de dévoiler ses impostures. Une partie serrée s'engage entre les deux hommes...","popularity":3.4809,"poster_path":"\/9i9Y201WJuuYOtnTgPABauyKRYj.jpg","release_date":"2006-08-18","title":"L'Illusionniste","video":false,"vote_average":7.297,"vote_count":5020},{"adult":false,"backdrop_path":"\/d9eONXYtCmQnPWw61w9pNMGlSzK.jpg","genre_ids":[35,18,14,10749],"id":1262,"original_language":"en","original_title":"Stranger Than Fiction","overview":"Un beau matin, Harold Crick, un obscur fonctionnaire du fisc, entend soudain une voix de femme qui se met à commenter tout ce qu'il vit, y compris ses pensées les plus intimes. Pour Harold, c'est un cauchemar qui dérègle sa vie parfaitement agencée, mais cela devient encore plus grave lorsque la voix annonce qu'il va bientôt mourir...Harold découvre que cette voix est celle d'une romancière, Karen Eiffel, qui s'efforce désespérément d'écrire la fin de ce qui pourrait être son meilleur livre. Il ne lui reste plus qu'à trouver comment tuer son personnage principal : Harold ! Elle ignore que celui-ci existe, qu'il entend ses mots et connaît le sort qu'elle lui réserve...Pour s'en sortir vivant, Harold doit changer son destin. Sa seule chance est de devenir un personnage de comédie, puisque ceux-ci ne sont jamais tués...","popularity":2.1152,"poster_path":"\/mTOS2zInLLAYY4A9ZTVBXlbZoDH.jpg","release_date":"2006-09-09","title":"L'Incroyable Destin de Harold Crick","video":false,"vote_average":7.279,"vote_count":2355},{"adult":false,"backdrop_path":"\/o8HOv12JGZ0YyetTbxkla0S1o6Q.jpg","genre_ids":[14,9648,53],"id":16007,"original_language":"ja","original_title":"デスノート","overview":"Light Yagami est un brillant lycéen qui trouve un jour un carnet ayant le pouvoir de faire mourir tout être humain dont le nom y est inscrit, mais cela doit être fait en respectant certaines règles précises. Grâce à ce Death Note, il espère rendre le monde meilleur, afin de créer une société dépourvue de criminels, de vices… Pour cela il entame sa quête en éliminant les plus grands criminels du monde.Mais rapidement, un certain L, détective hors du commun et ayant résolu des affaires que nul ne semblait pouvoir élucider, va se mettre en travers de son chemin et tenter de démasquer ce mystérieux tueur de criminels, pour cela, Light et L devront confronter leurs intelligences, leur talents et leurs capacités de raisonnement.","popularity":4.5075,"poster_path":"\/l5d1fmozemVjEk5hTWRvbljhwhi.jpg","release_date":"2006-06-17","title":"Death Note","video":false,"vote_average":7.1,"vote_count":721},{"adult":false,"backdrop_path":"\/8swHho6hoIlHERMrX2Z83OBQJCa.jpg","genre_ids":[14,53,9648],"id":16140,"original_language":"ja","original_title":"デスノート the Last name","overview":"Kira (Light) et L se sont rencontrés, et Light intègre l'équipe chargée d'enquêter sur l'affaire Kira. Un deuxième Kira apparaît, en la personne de Misa Amane, qui veut plus que tout rencontrer Kira (Light)...","popularity":1.7653,"poster_path":"\/yrhV30nFcpXqsvlxV7bTvhtk80L.jpg","release_date":"2006-10-28","title":"Death Note : The Last Name","video":false,"vote_average":7.1,"vote_count":507},{"adult":false,"backdrop_path":"\/4oNqLwhCrABbf9L78YE3y5WIqrY.jpg","genre_ids":[35,18,14],"id":13318,"original_language":"no","original_title":"Den brysomme mannen","overview":"Andréas se retrouve dans une ville étrange. Il ignore comment il est arrivé là. On lui remet un emploi, un appartement et même une femme. Très vite, il s'aperçoit pourtant qu'il y a quelque chose qui cloche.Tentant de s'enfuir, il découvre que la ville est sans issues. Il fait la connaissance de Hugo qui a découvert dans un mur de sa cave un trou dont s'échappent de merveilleux sons. Est-ce l'entrée vers \"l'autre monde\" ?Un nouveau plan d'évasion est mis sur pieds.","popularity":0.3605,"poster_path":"\/dsOFomFxaYUxOw8AuHqO5mxDL2X.jpg","release_date":"2006-05-26","title":"Norway of Life","video":false,"vote_average":7.012,"vote_count":247},{"adult":false,"backdrop_path":"\/5KUuS3IabB50qo5mpKom10pKZly.jpg","genre_ids":[27,53,9648,18,14],"id":1730,"original_language":"en","original_title":"Inland Empire","overview":"Nous voici plongés dans une histoire de mystère, l'énigme d'un monde au coeur des mondes, le secret d'une femme en proie à l'amour et aux tourments...","popularity":2.0913,"poster_path":"\/lWVr2tmYiSTB082YKbZA9DcMcSD.jpg","release_date":"2006-12-06","title":"Inland Empire","video":false,"vote_average":7.009,"vote_count":1158},{"adult":false,"backdrop_path":"\/atlEDufyaGEQcOjwOwzvsfX8AWW.jpg","genre_ids":[35,14],"id":50472,"original_language":"it","original_title":"Anplagghed al Cinema","overview":"","popularity":0.155,"poster_path":"\/fJEAiAfCgItEMedF1I4HQpStaxn.jpg","release_date":"2006-11-26","title":"Anplagghed al Cinema","video":false,"vote_average":7.001,"vote_count":337},{"adult":false,"backdrop_path":"\/bHePzkyRcMhnab2qZbhj1bCElnf.jpg","genre_ids":[35,18,14],"id":300,"original_language":"fr","original_title":"La Science des rêves","overview":"Venu travailler à Paris dans une entreprise fabriquant des calendriers, Stéphane Miroux mène une vie monotone qu'il compense par ses rêves. Devant des caméras en carton, il s'invente une émission de télévision sur le rêve.Un jour, il fait la connaissance de Stéphanie, sa voisine, dont il tombe amoureux. D'abord charmée par les excentricités de cet étonnant garçon, la jeune femme prend peur et finit par le repousser. Ne sachant comment parvenir à la séduire, Stéphane décide de chercher la solution de son problème là où l'imagination est reine...","popularity":1.2272,"poster_path":"\/aRMpMDCitnnwOQw86y9pOQOIvoo.jpg","release_date":"2006-06-25","title":"La science des rêves","video":false,"vote_average":6.996,"vote_count":786},{"adult":false,"backdrop_path":"\/lEPnRTtzEvGwl5H5NdYx2qRfkUF.jpg","genre_ids":[16,12,28,35,878,14],"id":44730,"original_language":"ja","original_title":"ワンピース カラクリ城のメカ巨兵","overview":"Luffy et ses compagnons naviguent en pleine tempête quand ils trouvent une boite. Ils l'ouvrent mais au lieu de de trouver un trésor mais une vielle femme avec des dents en or. Elle leur dit que si ils la ramènent sur sur son île, elle leur offrira un trésor légendaire, la Couronne d'Or. Luffy et ses amis l'accompagnent donc chez elle...","popularity":3.2526,"poster_path":"\/t3OcRcGcvUg02JTKVr9NDXRDqOD.jpg","release_date":"2006-03-04","title":"One Piece, film 7 : Le Soldat mécanique géant du château Karakuri","video":false,"vote_average":7,"vote_count":170},{"adult":false,"backdrop_path":"\/4Xyl0udmu2wVMNMasW7z728iU7O.jpg","genre_ids":[878,12,16,18,14,10749,28],"id":14945,"original_language":"ja","original_title":"銀色の髪のアギト","overview":"300 ans après notre ère, la Terre vit meurtrie des blessures causées par l'inconscience de l'homme. Le monde est désormais dominé par la toute puissance des esprits de la forêt qui infligent à l'humanité leur colère pour les souffrances passées.\r Dans ce nouveau monde, coexistent deux cités : Ragna, qui œuvre pour le retour de la civilisation, et la Cité Neutre, qui prône l'harmonie avec la forêt.\r Mais le destin s'en mêle lorsqu'Agito réveille par hasard Toola, une jeune fille du temps passé, conservée mystérieusement dans un sanctuaire interdit. Le fragile équilibre qui régente cette Terre est à nouveau menacé par l'apparition de celle à qui le passé a confié une mission : Toola.","popularity":3.3332,"poster_path":"\/wj4ZUaQJ9mdGQKabvVVBkSb1MIS.jpg","release_date":"2006-01-07","title":"Origine","video":false,"vote_average":6.9,"vote_count":233},{"adult":false,"backdrop_path":"\/pb4H0NSlmHYLXJVGfAWaIvELDdO.jpg","genre_ids":[10770,18,14],"id":50126,"original_language":"en","original_title":"Fallen","overview":"Aaron Corbett découvre le jour de ses 18 ans qu'il a d'étranges dons, notamment celui de communiquer avec son chien Gabriel et d'autres animaux. Il découvre qu'il est un Néphilim, l'enfant d'un ange et d'une humaine. Sa vie est alors menacée par les Puissances, des anges qui veulent éliminer les Néphilim, qu'ils considèrent comme des abominations. Aaron devient ami avec un ange déchu, Ezechiel, et l'ancien chef des Puissances, Camael. Eux sont prêts à le défendre car Aaron pourrait être le Rédempteur: selon une prophétie, ce serait un Néphilim qui permettrait aux anges déchus d'être renvoyés au paradis...","popularity":2.1976,"poster_path":"\/bAyvqgi3RjQIPnt0CDInZ27opNK.jpg","release_date":"2006-07-23","title":"Fallen I - Le néphilim","video":false,"vote_average":6.9,"vote_count":129},{"adult":false,"backdrop_path":"\/5VhdliaIS5Y4QQRDT0jpxfJQdfM.jpg","genre_ids":[14,16,878],"id":15575,"original_language":"ja","original_title":"劇場版 BLEACH MEMORIES OF NOBODY","overview":"Au Japon, dans la ville de Karakura, des esprits font leur apparition. Le monde est alors menacé de destruction par le groupe Dark One. Ichigo et ses amis vont tout tenter afin de sauver le monde.","popularity":1.8631,"poster_path":"\/u27PwYQNJGfcwTqwq4wJaCeeUvy.jpg","release_date":"2006-12-16","title":"Bleach : Memories of Nobody","video":false,"vote_average":6.9,"vote_count":207}],"total_pages":3,"total_results":58}