{"page":1,"results":[{"adult":false,"backdrop_path":"\/2Nhw5RdJXUZlHpbXqImtbvtqjdA.jpg","genre_ids":[12,878],"id":329,"original_language":"en","original_title":"Jurassic Park","overview":"Généticien de génie, le professeur John Hammond a recréé de nombreuses espèces de dinosaures à partir d'une goutte de sang prélevée sur un moustique fossilisé. Démiurge naïf et généreux, dépassé par ses propres ambitions, il projette d’ouvrir un gigantesque et terrifiant parc d'attractions. Mais la pureté de son rêve se heurte à la cupidité des hommes et, plus grave, à la violence latente, indomptable de la Nature.","popularity":11.2885,"poster_path":"\/2E2dKGPTWoyiaSzgNaer9zpP49n.jpg","release_date":"1993-06-11","title":"Jurassic Park","video":false,"vote_average":7.955,"vote_count":16791},{"adult":false,"backdrop_path":"\/aPVeKhD61K3nDiXw5u40sIrD4yS.jpg","genre_ids":[14,12,16,28],"id":14282,"original_language":"ja","original_title":"獣兵衛忍風帖","overview":"Un village est ravagé par une épidémie de peste. La kunoichi Kagero escorte une troupe de soldats envoyée sur place pour enquêter mais rapidement exterminée par Tessaï, un des 8 démons de Kimon. Kagero est sauvée in extremis de la mort par l’intervention de Jubei Kibagami.  Ce dernier, rônin solitaire, est contraint par Dakuan, un agent du gouvernement, de combattre chacun des 8 démons de Kimon avec l’aide de Kagero.  Jubei réalise progressivement que leur chef n’est autre que son pire ennemi, Himuro Genma qui a pour dessein de prendre le pouvoir au Japon...","popularity":4.6506,"poster_path":"\/qV0MUr7rOOBU016J7sjm9uI2TUH.jpg","release_date":"1993-06-05","title":"Ninja Scroll","video":false,"vote_average":7.729,"vote_count":664},{"adult":false,"backdrop_path":"\/vRIQmdWb4DEQvc08ttj0ZyT6LPz.jpg","genre_ids":[28,12,18,878],"id":6593,"original_language":"ja","original_title":"ゴジラvsメカゴジラ","overview":"Malgré leur multiples alliances, l'armée du Japon et Godzilla sont toujours ennemis. L'armée décide donc de construire un nouveau Mechagodzilla. Malheureusement, celui-ci subit des pannes toutes les 10 minutes. L'armée est donc obligée de reprendre le modèle original, qui se révolte et qui part attaquer Godzilla.","popularity":2.3194,"poster_path":"\/2KI3AVrnbNt5dw4KD1KFxHsIAQn.jpg","release_date":"1993-12-11","title":"Godzilla vs Mechagodzilla 2","video":false,"vote_average":7.3,"vote_count":210},{"adult":false,"backdrop_path":"\/iEVrIrayTuC4AeDvi2CuJNNOwKM.jpg","genre_ids":[35,12,18],"id":864,"original_language":"en","original_title":"Cool Runnings","overview":"L'histoire véridique de quatre Jamaïcains qui ont un rêve fou : obtenir une médaille d' or dans une discipline olympique qui leur est totalement inconnue et impossible à pratiquer en Jamaïque : le bobsleigh. Avec leurs coach les quatres athlètes quittent les tropiques pour le froid polaire de Calgary. Ils vont se donner à fond pour se qualifier et participer aux épreuves.","popularity":2.9237,"poster_path":"\/jHMhDrbZY9G4C0RPhlNjqJHfQDK.jpg","release_date":"1993-10-01","title":"Rasta Rockett","video":false,"vote_average":7,"vote_count":2102},{"adult":false,"backdrop_path":"\/xDwDhLtQnA7jK4f7DVkdeSvZnAp.jpg","genre_ids":[12,35,10751],"id":6878,"original_language":"en","original_title":"Homeward Bound: The Incredible Journey","overview":"Le film raconte les aventures de Shadow, un golden retriever, Sassy, une chatte himalayenne et Chance, un bouledogue américain croisé. Ils vivent dans une maison, en compagnie de leurs maîtres. Un jour, leurs propriétaires les laissent à une de leurs amies, Kate, une fermière, puisque le père de la famille a obtenu un travail dans la ville de San Francisco. Ils se disent de revenir dans deux semaines. Mais les animaux, se croyant abandonnés définitivement, désireux de retrouver leurs maîtres, s'échappent de la ferme afin de rentrer dans leur foyer... Pour survivre durant leur long voyage, les animaux devront apprendre à compter les uns sur les autres, et à s'adapter à la personnalité très différente de chacun. Shadow est le plus âgé, le plus sage, mais également le moins endurant ; Sassy est intelligente et sait jouer de son charme félin ; Chance est le plus jeune, et, de ce fait, le plus anxieux, le plus impatient, et le plus indiscipliné, ce qui lui pourra lui attirer des ennuis...","popularity":3.4269,"poster_path":"\/r5PBXZH0pJ7cORKgOwxWvXxNOxS.jpg","release_date":"1993-02-03","title":"L'Incroyable Voyage","video":false,"vote_average":6.964,"vote_count":1047},{"adult":false,"backdrop_path":"\/dZNvKlDjXPGLmmNPqWaX7G9y5qk.jpg","genre_ids":[12,28,35],"id":17653,"original_language":"cn","original_title":"方世玉","overview":"Tiger Lei organise un tournoi d'arts martiaux dont la récompense est la main de sa fille. Persuadé qu'il s'agit d'un laideron, Fong Sai Yuk décide de perdre volontairement. Furieuse que son fils ait perdu, la mère de Fong se déguise en homme afin de participer aux combats et gagne ! Alors que le mariage se profile à l'horizon, Fong apprend que son père, membre d'une société anti-mandchoue, a été exécuté par les hommes de Lei...","popularity":2.9611,"poster_path":"\/hdAqW3qn0Y9jNMjDob5ae0NRa0F.jpg","release_date":"1993-03-04","title":"La Légende de Fong Sai-Yuk","video":false,"vote_average":6.9,"vote_count":165},{"adult":false,"backdrop_path":"\/vxpmN2HKzB7amrBVpzfETLtkOt8.jpg","genre_ids":[12,18,36],"id":7305,"original_language":"en","original_title":"Alive","overview":"Le vol 571 d'une compagnie Uruguayenne reliant Montevideo à Santiago au Chili, s'écrase sur la Cordillère des Andes, avec à son bord une équipe de Rugby, quelques uns de leurs proches, et le staff.  Seule une vingtaine de passagers survivent au crash, mais loin de la zone de recherche, dans une nature hostile et sans nourriture, comment vont-ils survivre… Et à quel prix ?","popularity":4.4527,"poster_path":"\/uwA9nFztRTGbphC97wcHxirE9Rk.jpg","release_date":"1993-01-15","title":"Les Survivants","video":false,"vote_average":6.9,"vote_count":1489},{"adult":false,"backdrop_path":"\/6ICm6icjnlcUA5T2fNguLTw3fUT.jpg","genre_ids":[28,12,35,10749],"id":11198,"original_language":"cn","original_title":"城市獵人","overview":"A la fois détective et coureur de jupons, Niki Larson est chargé de retrouver Shizuko, la fille d'un grand magnat de la presse japonais. A peine localisée, elle disparaît... à bord d'un transatlantique où Niki Larson s'est embarqué clandestinement. Mais Shizuko surprend des pirates qui ont pour objectif de détourner le bateau.","popularity":3.8048,"poster_path":"\/iIzhcziRCcQfPWJEqjOYYK96EO5.jpg","release_date":"1993-01-01","title":"Niki Larson","video":false,"vote_average":6.588,"vote_count":421},{"adult":false,"backdrop_path":"\/a2kY2WzuR4xGXPcfFFB0JQdagnC.jpg","genre_ids":[16,10751,12],"id":33539,"original_language":"en","original_title":"Once Upon a Forest","overview":"Edgar est une petite taupe qui mène une vie tranquille dans la forêt, allant à l'école avec ses amis pour apprendre la vie. Jusqu'au jour où leur quotidien est perturbé par les humains. Un camion accidenté sur la route la plus proche déversant ses produits chimiques dans la forêt. Edgar et ses amis Abigail et Russell partent alors pour une formidable aventure dans la campagne alentour pour trouver et ramener une fleur seule capable de sauver Michelle, la petite fille de leur professeur, Cornelius, contaminée par les gaz toxiques.","popularity":1.6871,"poster_path":"\/sJXhjP8iJnPV4ZfLSZJYYdhlQfF.jpg","release_date":"1993-06-18","title":"Le Voyage d'Edgar dans la forêt magique","video":false,"vote_average":6.6,"vote_count":131},{"adult":false,"backdrop_path":"\/yCOwgIIO0gYd7aEeyJ4oGM4h9Iy.jpg","genre_ids":[28,12,53],"id":9350,"original_language":"en","original_title":"Cliffhanger","overview":"Gabe Walker, alpiniste chevronné, est traumatisé par la mort d'une amie qu'il n'a pas réussi à sauver. Il décide d'abandonner son métier de secouriste en haute montage mais reprend néanmoins du service lorsque son amie Jessie lui demande de se joindre à une équipe de secours dans les Rocheuses lors du crash d'un avion. Le problème : les survivants sont en fait des malfrats à la recherche d'un butin. Ils décident de prendre l'équipe en otage et d'utiliser leur connaissance des lieux afin de retrouver de grosses sommes d'argent...","popularity":4.3279,"poster_path":"\/knAemspNk98rw5wC7eO1RzTuBHI.jpg","release_date":"1993-05-28","title":"Cliffhanger : Traque au sommet","video":false,"vote_average":6.515,"vote_count":2453},{"adult":false,"backdrop_path":"\/bumIpNTKmLY380bruTgIDTrXfpZ.jpg","genre_ids":[12,14,28,35,10751],"id":9593,"original_language":"en","original_title":"Last Action Hero","overview":"Grâce à un billet magique, Danny Madigan, un enfant de onze ans, peut vivre les aventures de son policier préféré, Slater, croisé des temps modernes. Ensemble ils affrontent force danger et triomphent toujours. Mais les choses se compliquent lorsque des personnes mal intentionnées s'emparent du billet magique et gagnent New York, où le crime paie encore plus qu'au cinéma.","popularity":4.2018,"poster_path":"\/qRIB09pAqTTlKR2GMmTmkTOc4sG.jpg","release_date":"1993-06-18","title":"Last Action Hero","video":false,"vote_average":6.476,"vote_count":2788},{"adult":false,"backdrop_path":"\/1M7eNvLkrAbhQDbcoBnVfzanHcT.jpg","genre_ids":[28,12,35,10749],"id":10057,"original_language":"en","original_title":"The Three Musketeers","overview":"Comment le fougueux d'Artagnan quitte sa Gascogne natale pour rejoindre la célèbre compagnie des mousquetaires, à laquelle appartenait jadis son père. Une grande déception l'attend a son arrivée à Paris quand il découvre que le cardinal de Richelieu a dissous ce corps d'élite dont ne subsistent plus que trois hommes à la bravoure légendaire: le mélancolique Athos, le suave Aramis et le monumental Porthos.","popularity":3.5348,"poster_path":"\/poOrOZ3hf70aehdBqLHpQMrr1aq.jpg","release_date":"1993-11-11","title":"Les Trois Mousquetaires","video":false,"vote_average":6.4,"vote_count":987},{"adult":false,"backdrop_path":"\/ow1yVoMli073S1ALVinxrJkESa6.jpg","genre_ids":[878,28,12],"id":10942,"original_language":"en","original_title":"Babylon 5: The Gathering","overview":"En 2257, le commandant Sinclair et les officiels de Babylon 5 s'apprêtent à accueillir l'ambassadeur Kosh du puissant et mystérieux Empire Vorlon. Mais à peine celui-ci est-il arrivé sur la station, qu'il est victime une tentative d'assassinat : au Medlab, le docteur Kyle ne peut rien faire étant donné que Kosh est enfermé dans une sorte de carapace protectrice et que l'Empire Vorlon refuse catégoriquement qu'elle soit ouverte. Mais Sinclair passe outre les ordres des Vorlons afin de sauver Kosh : le docteur Kyle ouvre en partie sa combinaison et Lyta Alexander, la télépathe commerciale de la station, le scanne dans le but de découvrir ce qui s'est passé.","popularity":0.466,"poster_path":"\/1eRyJK9ImrmXqSkGXVO7OlDNrYq.jpg","release_date":"1993-12-12","title":"Babylon 5 : Premier Contact Vorlon","video":false,"vote_average":6.368,"vote_count":171},{"adult":false,"backdrop_path":"\/19RoH2VH3IjgUFYc2oUZFJxLQ97.jpg","genre_ids":[12,18,10751],"id":34723,"original_language":"en","original_title":"The Adventures of Huck Finn","overview":"Huckleberry Finn, un garçon livré à lui-même, entend vivre sa vie en toute liberté. C'est alors qu'il hérite du trésor de Joe l'Indien et se retrouve confié à la veuve Douglas, qui ambitionne de civiliser ce petit indiscipliné. Huckleberry, lui, ne l'entend pas de cette oreille, et continue à mener l'existence qu'il a choisie. C'est alors que son père, un ivrogne cupide et violent qui a eu vent de sa fortune, se lance à sa poursuite. Il est bien déterminé à s'approprier coûte que coûte le trésor de son fils. Huckleberry parvient à s'échapper, avec pour seul compagnon Jim, l'esclave en fuite de miss Watson...","popularity":1.3464,"poster_path":"\/mlmE18JXX7GKRQtEQ2lBdVVasX6.jpg","release_date":"1993-04-02","title":"Les Aventures de Huckleberry Finn","video":false,"vote_average":6.2,"vote_count":190},{"adult":false,"backdrop_path":"\/z2oqTYqFZys9YkAseiUd18Gqqto.jpg","genre_ids":[10751,12,18],"id":1634,"original_language":"en","original_title":"Free Willy","overview":"Willy est une orque mâle, capturée puis vendue à un centre aquatique pour y être dressée et exploitée. Jesse, préadolescent abandonné par sa mère, rebelle à l'autorité et fugueur, est arrêté pour vandalisme au cours d'une fugue et placé dans une famille d'accueil qui désire l'adopter. Il doit nettoyer ses graffitis au centre aquatique et y fait la rencontre de Willy qui devient peu à peu son meilleur ami. Mais puisque l'orque ne coopère pas au spectacle qu'on attend de lui, elle manque de se faire tuer sur ordre du peu scrupuleux propriétaire des lieux. Jesse et ses nouveaux amis décident de l'aider à regagner la mer et la liberté.","popularity":3.1082,"poster_path":"\/4qEDYveoI9ecrmGJT4kHXL7vPak.jpg","release_date":"1993-07-16","title":"Sauvez Willy","video":false,"vote_average":6.2,"vote_count":1849},{"adult":false,"backdrop_path":"\/iY8P5N4ENtE05ngDbY2k2TTmL3I.jpg","genre_ids":[28,12,35,10751,14,878],"id":1499,"original_language":"en","original_title":"Teenage Mutant Ninja Turtles III","overview":"Nous retrouvons les fameuses tortues dans la province de Shingu dans le japon du XVIIᵉ siècle où, grâce à un sceptre magique, de nouvelles aventures à travers le temps les attendent.","popularity":3.1863,"poster_path":"\/icD1x4NrFBsBQDh5TEpYfpbCBk5.jpg","release_date":"1993-03-17","title":"Les Tortues Ninja 3 : Retour au pays des samouraïs","video":false,"vote_average":5.478,"vote_count":850},{"adult":false,"backdrop_path":"\/t9kiAxPGXWziIEsj4X2w2xsYliW.jpg","genre_ids":[35,80,12],"id":8494,"original_language":"en","original_title":"Weekend at Bernie's II","overview":"La suite des aventures de Larry et Richard. Dans cet épisode, les deux compères essayent de ressusciter Bernie en utilisant la magie vaudou car ils ont besoin de lui pour retrouver une grosse somme d'argent.","popularity":1.131,"poster_path":"\/wUGbCCXdfrevOHFciiUC156S7pc.jpg","release_date":"1993-07-09","title":"Week-end chez Bernie II","video":false,"vote_average":5,"vote_count":303},{"adult":false,"backdrop_path":"\/fUQXMXd6M54dPYjlBzvQ4v6fkcf.jpg","genre_ids":[28,12,35,10751],"id":23470,"original_language":"en","original_title":"Surf Ninjas","overview":"Deux frères surfeurs découvrent qu'ils sont les deux princes perdus d'une île chinoise. Une partie de leur héritage consiste dans la maitrise des arts martiaux. Ils décident de s'en servir pour vaincre le dictateur ayant pris le contrôle de leur île.","popularity":0.9188,"poster_path":"\/4Xn0CBDAGADHc62MEGmFYcbhU1E.jpg","release_date":"1993-08-12","title":"Les Fous du surf ninjas","video":false,"vote_average":5,"vote_count":143},{"adult":false,"backdrop_path":"\/fOgOvKmQKYKrik00FXipZyXAeBf.jpg","genre_ids":[28,12,80,878,53],"id":5550,"original_language":"en","original_title":"RoboCop 3","overview":"La terreur et la violence règnent de paire dans la ville de Détroit. L'OCP, une multinationale sous l'égide d'un groupe d'hommes d'affaires japonais, décide de construire la ville modèle de «Delta City» sur certains quartiers de l'actuelle ville de Détroit. Pour arriver à ses fins et chasser la population qui vit dans ces immeubles, l'OCP fait appel aux services d'une milice très structurée, qui utilise des mesures ô combien violentes pour chasser les habitants du quartier. Bertha, une jeune femme à la tête de ce groupe de rebelles, refuse de se plier aux exigences de cette firme odieuse, et organise un groupe de résistance.","popularity":2.9943,"poster_path":"\/y1Kt52v15WqNpROR64ivEnnvqtT.jpg","release_date":"1993-01-21","title":"RoboCop 3","video":false,"vote_average":4.881,"vote_count":1336},{"adult":false,"backdrop_path":"\/7pU5ZCY0Pe8uIVDL5JAVGoUEQx9.jpg","genre_ids":[12,14,35,10751],"id":9607,"original_language":"en","original_title":"Super Mario Bros.","overview":"Inspiré du jeu vidéo \"Super Mario\", ce film raconte l'histoire d'un peuple de dinosaures vivant pacifiquement sous la Terre, menacés par un tyran qui, pour arriver à ses fins, kidnappe Daisy, jeune et belle archéologue. Les frères Mario, plombiers, se rendent dans ce monde souterrain afin d'aider la jeune fille à s'échapper.","popularity":3.0603,"poster_path":"\/rQJR3Xc5MXzN7qeOieSQbaMPITD.jpg","release_date":"1993-05-28","title":"Super Mario Bros.","video":false,"vote_average":4.5,"vote_count":1349}],"total_pages":2,"total_results":21}