{"page":1,"results":[{"adult":false,"backdrop_path":"\/77gjiDyD94aJfqZq6AJAcMLxZhd.jpg","genre_ids":[18,53,36],"id":820,"original_language":"en","original_title":"JFK","overview":"En 1966, trois ans après l'assassinat du président John F. Kennedy à Dallas, Jim Garrison, procureur de La Nouvelle-Orléans (Louisiane), se plonge dans la lecture du rapport de la commission Warren chargée d'élucider le crime et ayant établi la culpabilité de Lee Harvey Oswald. Les invraisemblances et les « trous » du rapport Warren étonnent Garrison qui décide d'enquêter lui-même sur l'assassinat. Les pistes qu'il découvre avec l'aide d'une petite équipe gagnée à sa cause le mènent à la conclusion que Oswald n'était qu'une « couverture » masquant en fait un véritable complot minutieusement organisé par la CIA, le FBI et le Pentagone afin d'éliminer Kennedy.","popularity":5.3863,"poster_path":"\/aXBz7t4TO5Ln3u5CQLIS96Kzuvl.jpg","release_date":"1991-12-20","title":"JFK","video":false,"vote_average":7.597,"vote_count":2209},{"adult":false,"backdrop_path":"\/7yxnEmsXoFExyt8bxjWuroTDBgM.jpg","genre_ids":[10402,18,36],"id":10537,"original_language":"en","original_title":"The Doors","overview":"En 1965, Jim Morrison, jeune diplômé en cinéma, s’éprend de Pamela Courson, à qui il fait découvrir ses poèmes. Peu après, il rencontre Ray Manzarek, ancien élève comme lui d’Ucla. L’apprenti organiste lui propose de former un groupe avec son ami batteur John Densmore, bientôt rejoints par le guitariste Robby Krieger. Ainsi naît les Doors, groupe rock légendaire qui révolutionnera le monde de la musique…","popularity":3.2257,"poster_path":"\/sGeiwI0VkgwzOSkEDY8wI3JEFxu.jpg","release_date":"1991-03-01","title":"The Doors","video":false,"vote_average":7.123,"vote_count":1484},{"adult":false,"backdrop_path":"\/8gWKkEWaUy1cSORno7Mva3Im3BE.jpg","genre_ids":[18,36,10402,10749],"id":41804,"original_language":"fr","original_title":"Tous les matins du monde","overview":"À la fin du XVIIe et au début du XVIIIe siècle, en France, après la mort de sa femme, Monsieur de Sainte Colombe, grand maître de la viole de gambe, s’isole dans son art jusqu’à en chercher en vain la perfection. Marin Marais, son élève et futur prestigieux violiste du rois Louis XIV, se remémore son apprentissage avec cet homme austère et intransigeant.","popularity":0.7092,"poster_path":"\/juffKnPcWXuau5a5HGpgeWQpliR.jpg","release_date":"1991-12-18","title":"Tous les matins du monde","video":false,"vote_average":7.1,"vote_count":177},{"adult":false,"backdrop_path":"\/zwOsUoCfISumZvAiSbJ03efxxjz.jpg","genre_ids":[18,80,36],"id":15771,"original_language":"en","original_title":"Class Action","overview":"Tout au long de sa brillante carrière, l'avocat Jedediah Ward a défendu de grandes causes avec plein de générosité, parfois même au détriment des siens. Sa fille, Maggie, également avocate, plaide sans passion, voulant échapper à l'influence de son père auquel elle ne pardonne pas ses absences passées et ses infidélités.  Un jour, on lui confie la défense des intérêts de la société Argo dont une des voitures, la Meridian, construite en 1985, est accusée d'avoir provoqué de nombreux accidents de la route. Face à Maggie... son propre père. Elle découvre l'existence du rapport d'un expert qui a découvert des failles dans la voiture, un rapport qui a été enterré par les constructeurs. En effet, selon eux, rappeler des voitures sur le marché aurait coûté trop cher. À la fois pressée par son patron, qui lui promet une promotion, et menacée de radiation, Maggie décide de se taire. Mais lorsqu'elle découvre que le rapport a été détruit, elle ne peut s'empêcher de mettre son père sur la piste.","popularity":1.0876,"poster_path":"\/m8eLgfCmnM2AKZscGyiErNn0b4S.jpg","release_date":"1991-03-15","title":"Affaire non classée","video":false,"vote_average":6.3,"vote_count":163},{"adult":false,"backdrop_path":"\/m4gGt73A0bEMPRS4eiIrRuDk5KW.jpg","genre_ids":[10749,18,36],"id":2528,"original_language":"fr","original_title":"Madame Bovary","overview":"1837. Au cours d’une visite chez l’un de ses patients, Charles Bovary, médecin de campagne normand, s’éprend d’Emma, fille du riche fermier Rouault. Deux mois plus tard, ce dernier, qui sait le docteur veuf et désireux de refaire sa vie, lui offre la main de la jeune femme.Emma, qui rêvait d’une vie de luxe et de plaisirs, découvre alors la morne existence des épouses de notables. Et la naissance d’une petite fille, aussitôt mise en nourrice, n’y change rien. Pour tromper l’ennui, elle fréquente un jeune clerc de notaire, Léon Dupuis, et dépense des fortunes en étoffes et bijoux, accumulant les dettes auprès du sinistre Lheureux...","popularity":1.427,"poster_path":"\/8Kv15YYMgwfquiUF1nCs3A1B1nq.jpg","release_date":"1991-03-03","title":"Madame Bovary","video":false,"vote_average":6.3,"vote_count":138}],"total_pages":1,"total_results":5}