{"page":1,"results":[{"adult":false,"backdrop_path":"\/kGzFbGhp99zva6oZODW5atUtnqi.jpg","genre_ids":[18,80],"id":240,"original_language":"en","original_title":"The Godfather Part II","overview":"Depuis la mort de Don Vito Corleone, son fils Michael règne sur la famille. Amené à négocier avec la mafia juive, il perd alors le soutien d'un de ses lieutenants, Frankie Pentageli. Échappant de justesse à un attentat, Michael tente de retrouver le coupable, soupçonnant Hyman Roth, le chef de la mafia juive. Vito Corleone, immigrant italien, arrive à New York au début du siècle ; très vite, il devient un des caïds du quartier, utilisant la violence comme moyen de régler toutes les affaires. Seul au départ, il bâtit peu à peu un véritable empire, origine de la fortune de la famille des Corleone.","popularity":15.9774,"poster_path":"\/jUjglfsuWdTfs7XURF3Jqf8oTJ7.jpg","release_date":"1974-12-20","title":"Le Parrain, 2e partie","video":false,"vote_average":8.6,"vote_count":12998},{"adult":false,"backdrop_path":"\/2Kkqmy3EpXqBDqv1vvsNXX3pwww.jpg","genre_ids":[18,35],"id":42269,"original_language":"it","original_title":"C'eravamo tanto amati","overview":"En 1945, trois amis qui ont pris part à la Résistance italienne célèbrent la chute du fascisme et la fin de la guerre. La République remplace la monarchie et tous trois poursuivent leur chemin séparément. Antonio reprend sa place de brancardier dans un hôpital romain, tandis que Nicola s'en va enseigner en province et que Gianni entre comme stagiaire chez un illustre avocat. Antonio s'éprend de la belle Luciana, qui partage un temps sa vie, avant de lui préférer l'ambitieux Gianni. Sur un coup de tête, Nicola quitte tout, travail et famille, pour se consacrer entièrement à sa passion, le cinéma, désormais libre de toute propagande fascisante…","popularity":1.5102,"poster_path":"\/xo0k39DeLJ4CEPGs4K1cEmfs1Jk.jpg","release_date":"1974-12-21","title":"Nous nous sommes tant aimés","video":false,"vote_average":8.281,"vote_count":594},{"adult":false,"backdrop_path":"\/prQE97Ds6ElKtTuemJRCvGJFlZz.jpg","genre_ids":[18,10749],"id":133919,"original_language":"sv","original_title":"Scener ur ett äktenskap","overview":"Johan et Marianne forment un couple heureux qui étale son bonheur conjugal dans les pages d’un magazine à la mode. Une soirée en compagnie d’un couple d’amis, Peter et Katarina, tourne au pugilat entre leurs deux invités. Marqués, Johan et Marianne commencent à se poser des questions sur un bonheur qui est peut-être factice. Les tensions montent jusqu’à ce que Johan annonce à Marianne qu’il la quitte pour Paula son amante.","popularity":1.0828,"poster_path":"\/hYe1u7d4IDVc1DYNWhbCBMCaX5J.jpg","release_date":"1974-09-15","title":"Scènes de la vie conjugale","video":false,"vote_average":8.1,"vote_count":367},{"adult":false,"backdrop_path":"\/eJ6kPtua2rEvjxHdCtnIobXJZSf.jpg","genre_ids":[80,18,9648,53],"id":829,"original_language":"en","original_title":"Chinatown","overview":"Gittes, détective privé, reçoit la visite de Mme Mulwray, qui lui demande de filer son mari, ingénieur des eaux à Los Angeles. Celui‐ci est retrouvé mort, noyé. Gittes s’obstine dans son enquête, malgré les menaces de tueurs professionnels.","popularity":4.0986,"poster_path":"\/9chbM7rbh6o0Ok6v6mcT0a3GN9E.jpg","release_date":"1974-06-20","title":"Chinatown","video":false,"vote_average":7.916,"vote_count":3960},{"adult":false,"backdrop_path":"\/uOLcJJYZ3hbFSrKQPDaLhrYnjUv.jpg","genre_ids":[18,10749],"id":29845,"original_language":"en","original_title":"A Woman Under the Influence","overview":"L'histoire de Mabel, épouse, mère de famille et femme excentrique étouffée par sa famille et les conventions sociales.","popularity":2.2003,"poster_path":"\/v64jpKA1o03V9kArXOT8oZpU2CC.jpg","release_date":"1974-11-18","title":"Une femme sous influence","video":false,"vote_average":7.804,"vote_count":514},{"adult":false,"backdrop_path":"\/wApH0pzzDIiw5mKv8vnfVOlt0iR.jpg","genre_ids":[18],"id":104086,"original_language":"fr","original_title":"Un homme qui dort","overview":"Paris, 1974. Un étudiant refuse de continuer ses études et choisit de \"vivre au point mort\". \"Un Homme qui dort\" est le journal strict et précis de cette contestation radicale et existentielle de la société, à la limite de la schizophrénie. C'est un projet de cinéma un peu fou : sans vedette, deux réalisateurs quasi inconnus, en noir et blanc, entièrement en voix-off, et un pari de mise en scène reposant sur la rigueur et l'esthétique. Le résultat est fascinant.","popularity":0.5202,"poster_path":"\/ke01u1s3VFOpoHzFYP6jsTcmLFR.jpg","release_date":"1974-04-24","title":"Un homme qui dort","video":false,"vote_average":7.8,"vote_count":127},{"adult":false,"backdrop_path":"\/ih2q5hoclUTICLxMzV31vxgpCzR.jpg","genre_ids":[10749,18],"id":216,"original_language":"de","original_title":"Angst essen Seele auf","overview":"Dans un café fréquenté par des travailleurs immigrés, Emmi, veuve d'une soixantaine d'années, fait la connaissance d'Ali, un Marocain plus jeune qu'elle. Ali s'installe chez elle dès le lendemain, puis ils se marient. Les enfants d'Emmi, ses voisins, ses collègues, tous sont scandalisés par cette union. Le couple est mis à l'écart, mais va vite se révéler indispensable à la communauté…","popularity":1.44,"poster_path":"\/dJWwvzHZhp5acl9FUMsoZrkTNHK.jpg","release_date":"1974-03-05","title":"Tous les autres s'appellent Ali","video":false,"vote_average":7.8,"vote_count":416},{"adult":false,"backdrop_path":"\/gDibTI8sDBhFnczL3VqHhlnfq78.jpg","genre_ids":[18],"id":2204,"original_language":"de","original_title":"Alice in den Städten","overview":"Un journaliste allemand en reportage aux USA rentre au pays. A l'aéroport, il rencontre une jeune femme qui parvient à le convaincre de lui garder sa fille. Il doit ramener l'enfant en Hollande, où la mère les retrouvera. Mais à l'arrivée au Pays Bas, la mère n'arrive pas. Le journaliste s'est pris d'affection pour la gamine, la petite Alice, qu'il ne veut pas abandonner. Il tente de retrouver avec elle où elle habite...","popularity":2.2772,"poster_path":"\/1VO9YAJ1Q9TLIx1jPBOiIXIdnBw.jpg","release_date":"1974-05-17","title":"Alice dans les villes","video":false,"vote_average":7.7,"vote_count":310},{"adult":false,"backdrop_path":"\/a35QCr4ajEOjxd57KZybNzDP7L2.jpg","genre_ids":[80,18,9648],"id":592,"original_language":"en","original_title":"The Conversation","overview":"Spécialiste de la filature, Harry Caul est engagé pour suivre un couple et enregistrer leur conversation. Une fois sa mission accomplie, Caul écoute la bande sonore. La banalité des propos le surprend. S'agit-il d'un code secret?","popularity":3.0082,"poster_path":"\/rU2GZ8UHODGIOzNqFzAfTAl36rw.jpg","release_date":"1974-04-07","title":"Conversation secrète","video":false,"vote_average":7.5,"vote_count":1853},{"adult":false,"backdrop_path":"\/k0b3YNvv6G1p3aUqywJ2wRoh844.jpg","genre_ids":[35,18],"id":47848,"original_language":"it","original_title":"Profumo di donna","overview":"Fausto est un grand amateur de femmes. Il est un bel homme, dans la force de l'âge et vit seul avec sa vieille tante à Turin. Sept ans auparavant, alors capitaine de cavalerie, il a perdu la vue en manipulant une bombe lors des grandes manœuvres. Il refuse son infirmité et dissimule son amertume sous une agressivité permanente. Bien qu'aveugle, Fausto est capable de deviner la présence des femmes grâce à leur parfum…","popularity":1.1018,"poster_path":"\/wNJ2ruOOAAI9SIeukZNnQWaSQB8.jpg","release_date":"1974-12-20","title":"Parfum de femme","video":false,"vote_average":7.47,"vote_count":249},{"adult":false,"backdrop_path":"\/5rp9Jydh9RxrvVBW2lr27B8NYiT.jpg","genre_ids":[80,18,10749],"id":3133,"original_language":"en","original_title":"Badlands","overview":"Inspirée par l'histoire authentique de Charlie Stark-Weather, jeune délinquant des années cinquante, évocation de la folle équipée de deux jeunes amants auxquels on refuse le droit de s'aimer. Ils laissent sur leur passage de nombreux cadavres dont le père de la jeune fille, qui refusait que celle-ci fréquente un éboueur.","popularity":1.8676,"poster_path":"\/5EPLeKxFSPaJnoiOlhW6mc0VDtJ.jpg","release_date":"1974-01-05","title":"La Balade sauvage","video":false,"vote_average":7.5,"vote_count":1237},{"adult":false,"backdrop_path":"\/dFXGxxVSwb9tYNfKMeFnxORmBlt.jpg","genre_ids":[35,18,10749],"id":37916,"original_language":"it","original_title":"Travolti da un insolito destino nell'azzurro mare d'agosto","overview":"Une arrogante et riche femme capitaliste nommée Raffaella est en vacances sur un yacht en mer Méditerranée avec des amis tout en nageant, bronzant et parlant sans cesse des vertus de sa classe et de l'inutilité de la gauche politique. Mais son monologue politique infernal exaspère l'un des matelots sur le pont du yacht, Gennarino, un communiste dévoué qui a peine à retenir ses opinions pour éviter de contrarier son patron et de perdre son bon travail. En dépit d'humiliantes insultes, Gennarino accepte de l'emmener sur un bateau plus tard dans la soirée afin de voir le reste de ses amis ayant pris de l’avance sur eux. En chemin, le moteur du hors-bord lâche, les laissant tous deux au beau milieu de la mer sans aucune terre en vue…","popularity":1.6386,"poster_path":"\/xAdk0qVgYiPKPch6F5UCCqKm3oS.jpg","release_date":"1974-12-18","title":"Vers un destin insolite sur les flots bleus de l'été","video":false,"vote_average":7.5,"vote_count":312},{"adult":false,"backdrop_path":"\/9zYXDMmhBKTbCbImJclf9hEbqZC.jpg","genre_ids":[18,36],"id":11710,"original_language":"de","original_title":"Jeder für sich und Gott gegen alle","overview":"En 1858, à Nuremberg, un jeune homme en haillons fait son entrée sur la place de la ville. Enfermé dans une cave et nourri furtivement par un inconnu jusqu'à l'âge de dix-sept ans, Kaspar Hauser vient d'être mystérieusement relâché par ce même homme. Sachant à peine marcher, il découvre le soleil, les arbres et les hommes. D'abord recueilli par une famille de paysans compatissants, puis exhibé dans un cirque, il est bientôt confié à un riche bourgeois, Daumer, qui, à force de patience et d'amitié, entreprend d'en faire un être civilisé…","popularity":0.9731,"poster_path":"\/uRgVkAONiTAxp1muEW3GRaCyDfk.jpg","release_date":"1974-11-01","title":"L'Énigme de Kaspar Hauser","video":false,"vote_average":7.3,"vote_count":338},{"adult":false,"backdrop_path":"\/zuXlN8gTWI453Rv5JokmexftV2S.jpg","genre_ids":[18,10749],"id":56142,"original_language":"it","original_title":"Gruppo di Famiglia in un Interno","overview":"Loin de la foule, hors de son temps mais au cœur de Rome, le Professeur, un vieil intellectuel, habite un magnifique appartement, subtilement décoré d’œuvres d'art. Un hasard mal maîtrisé l'amène à louer l'étage supérieur de sa maison à une curieuse famille, débraillée, vulgaire et bruyante. Il y a là Bianca, une beauté mûrissante, Konrad, son amant de service, qu'elle méprise avec délectation, Lietta, sa fille, et le fiancé de cette dernière, Stefano. Soumis à d'incessantes nuisances, le Professeur tente de résister du mieux qu'il peut. Petit à petit, cependant, il se laisse fasciner par ces gens si différents de ce qu'il a toujours révéré...","popularity":3.4658,"poster_path":"\/j9vuZZpsCURnwyp9SWlNiTYdb93.jpg","release_date":"1974-12-20","title":"Violence et Passion","video":false,"vote_average":7.3,"vote_count":146},{"adult":false,"backdrop_path":"\/6zqFDzIKPKyGX1jwYAiJTGvYyXz.jpg","genre_ids":[18],"id":27094,"original_language":"en","original_title":"Lenny","overview":"Après la mort du comique américain le plus célèbre et le plus controversé des années 60, un intervieweur recueille les témoignages de ses proches et tente de retracer sa vie… En écumant les cabarets, Lenny Bruce rencontre Honey, une stripteaseuse qui devient sa compagne. Ensemble, ils créent un duo qui flirte avec le politiquement incorrect, et Lenny devient un provocateur admiré pour ses saillies cinglantes contre la société américaine bien-pensante…","popularity":0.9892,"poster_path":"\/2dpbv2oYEzEEMTlIVkTCej26MgV.jpg","release_date":"1974-11-10","title":"Lenny","video":false,"vote_average":7.276,"vote_count":274},{"adult":false,"backdrop_path":"\/konLUHlmrw1UTOYJniEC0gZkUt9.jpg","genre_ids":[28,12,18,14,36],"id":41486,"original_language":"ja","original_title":"子連れ狼 地獄へ行くぞ!大五郎","overview":"Incapable de venir à bout d'Ittô Ogami, Retsudô Yagyû n'a plus les faveurs du Shôgun. Ce dernier, qui ne croit plus aux chances d'un règlement secret de l'affaire, est sur le point de reconnaître officiellement l'existence du trublion Ogami alias Le loup à l'enfant et d'ordonner son arrestation par décret. Retsudô joue alors sa dernière carte pour regagner la confiance de son maître : la magie noire, arme déloyale personnifiée par le dernier de ses fils, Hyoé, fruit d'une liaison adultère, et qu'il avait pour cause toujours caché. Le dernier rejeton du presque déchu Retsudô Yagyû va lancer contre Le loup à l'enfant ses mygales ninjas aux redoutables pouvoirs surnaturels…","popularity":1.9139,"poster_path":"\/iAAMALSz2xYuJaDbH9rLulyb9EW.jpg","release_date":"1974-04-24","title":"Baby Cart vol.06 : Le Paradis blanc de l'enfer","video":false,"vote_average":7.1,"vote_count":120},{"adult":false,"backdrop_path":"\/tAXK5R0ytrN2l2qgGfyxums5J0w.jpg","genre_ids":[18,53,9648],"id":4176,"original_language":"en","original_title":"Murder on the Orient Express","overview":"En décembre 1935, le célèbre train de l'Orient-Express quitte Istanbul à destination de Calais, qu'il atteindra au terme de trois jours de voyage. Pressé de rentrer à Londres, Hercule Poirot, le détective belge, a pu trouver une place au tout dernier moment. Le train s'ébranle. L'un des passagers, Ratchett, un riche Américain, vient trouver Hercule Poirot et lui raconte qu'une terrible menace pèse sur sa propre personne. Au matin, Ratchett est retrouvé mort, le corps lardé de coups de couteau. L'assassin est forcément parmi les voyageurs puisque le wagon à destination de Calais est verrouillé et séparé du reste du train. C'est alors qu'Hercule Poirot entre véritablement en scène, à la recherche du moindre indice qui lui permettrait de retrouver la trace du meurtrier…","popularity":3.7631,"poster_path":"\/7CsGxKbHQ8aaWJgTJnK1eVgMoDR.jpg","release_date":"1974-11-22","title":"Le Crime de l'Orient-Express","video":false,"vote_average":7.138,"vote_count":1462},{"adult":false,"backdrop_path":"\/gd0T9aTZhnEHdkTrMUE3bbLPPwi.jpg","genre_ids":[80,18,53,28],"id":28415,"original_language":"en","original_title":"The Yakuza","overview":"Pour retrouver la fille d'un de ses amis qui s'est faite enlever, Harry Kilmer se retrouve confronté à la mafia japonaise.","popularity":1.1576,"poster_path":"\/9rP0SsBxZre1QzYT14uCDg8BDCx.jpg","release_date":"1974-12-21","title":"Yakuza","video":false,"vote_average":7.1,"vote_count":198},{"adult":false,"backdrop_path":"\/3U84leD4UV9HadHEHceZp9y2T6y.jpg","genre_ids":[28,80,18],"id":11942,"original_language":"en","original_title":"Bring Me the Head of Alfredo Garcia","overview":"Dans une hacienda mexicaine règne El Jefe, un riche et puissant propriétaire foncier. Sa fille étant tombée enceinte, il la torture pour qu'elle lui révèle le nom du séducteur: Alfredo Garcia. El Jefe offre alors une récompense d'un million de pesos à qui lui rapportera la tête de l'homme en question. Aussitôt des aventuriers accourent des quatre coins du pays.  Benny, un minable pianiste de bar américain également alléché par la prime, apprend la nouvelle par deux tueurs, Quill et Sappensly. Or, Alfredo Garcia a été l'amant de son actuelle compagne, Elita. Celle-ci lui avoue que Garcia est récemment mort dans un accident de voiture. Benny l'oblige alors à le conduire sur sa tombe.","popularity":1.7722,"poster_path":"\/uxAvuSWlXOH2BPCjGqexwLuCtw0.jpg","release_date":"1974-08-01","title":"Apportez-moi la tête d'Alfredo Garcia","video":false,"vote_average":7.076,"vote_count":380},{"adult":false,"backdrop_path":"\/7utHSARwvPjjTDt6HZVhlnMyBHE.jpg","genre_ids":[18],"id":42454,"original_language":"fr","original_title":"Vincent, François, Paul… et les autres","overview":"Vincent, modeste industriel séparé de sa femme Catherine, vit avec Marie. Il a pour ami François, un riche médecin désabusé, marié à Lucie, qui ne l'aime plus. Tous les week-ends, ils se retrouvent chez Paul, journaliste, écrivain raté et alcoolique accompli qui vit avec Julia. Jean, jeune contremaître dans l'usine de Vincent et boxeur amateur promis à un grand destin, a pris l'habitude de se joindre à eux. Mais Vincent a de sérieux ennuis : sa maîtresse est sur le point de le quitter, et son affaire est menacée par un banquier qui ne respecte plus leurs engagements. Un infarctus précipite la crise, tandis que Lucie se laisse doucement attirer par Jacques, un copain de la bande.","popularity":1.0928,"poster_path":"\/5h12wsaDBxOhtonMHxIdQxoiMeS.jpg","release_date":"1974-10-23","title":"Vincent, François, Paul… et les autres","video":false,"vote_average":7.1,"vote_count":138}],"total_pages":3,"total_results":47}