{"page":1,"results":[{"adult":false,"backdrop_path":"\/ojH9M6BIHnHyAXLPsm7cRi7OkLU.jpg","genre_ids":[18,36,10749],"id":11659,"original_language":"it","original_title":"La meglio gioventù","overview":"A la fin des années soixante, deux frères d'une famille italienne, Nicol et Matteo, partagent les mêmes rêves, les mêmes espoirs, les mêmes lectures et les mêmes amitiés, jusqu'au jour où la rencontre avec Giorgia, une jeune fille souffrant de troubles psychiques, détermine le destin de chacun : Nicola décide de devenir psychiatre, alors que Matteo abandonne ses études et entre dans la police. Leur parcours ainsi que celui du reste de leur famille s'inscrit en parallèle avec les événements qui ont joué un rôle crucial dans l'histoire de l'Italie : l'inondation de Florence, la lutte contre la mafia en Sicile, les grands matchs de football de l'équipe nationale...","popularity":1.2916000000000000813571432445314712822437286376953125,"poster_path":"\/cF3bGMMCtfHOIyAkiaJM77h2jOh.jpg","release_date":"2003-06-22","title":"Nos meilleures années","video":false,"vote_average":8.096000000000000085265128291212022304534912109375,"vote_count":558},{"adult":false,"backdrop_path":"\/dFFdQgTtvL2X02xuGpDwn6SqFiL.jpg","genre_ids":[99,10770,36,10752],"id":12698,"original_language":"en","original_title":"The Fog of War","overview":"Ce documentaire est l'histoire de l'Amérique vue par l'ancien Secrétaire de la Défense américaine, Robert S. McNamara, personnalité parmi les plus controversées et les plus influentes de la scène politique internationale. A travers son analyse, nous redécouvrons les événements majeurs du XXe siècle. Du bombardement de 100 000 civils japonais à Tokyo en 1945 au risque imminent de catastrophe nucléaire pendant la crise des missiles cubains, en passant par les effets dévastateurs de la guerre du Vietnam, The Fog of War examine la psychologie et les raisonnements des décisionnaires du gouvernement qui ont envoyé les hommes au combat. Ce documentaire apporte également une vision essentielle à quiconque souhaite comprendre l'exercice du pouvoir et ses stratégies. Un essai puissant et dérangeant sur la guerre et la nature de l'Histoire de notre humanité moderne...","popularity":1.9008000000000000451194637207663618028163909912109375,"poster_path":"\/m1dEnkrdJGBSLeAyJepuGrU9sNI.jpg","release_date":"2003-10-26","title":"The Fog of War","video":false,"vote_average":7.69099999999999983657517077517695724964141845703125,"vote_count":275},{"adult":false,"backdrop_path":"\/e8aihDdcXylamCMeswIyee6G1v1.jpg","genre_ids":[28,18,36],"id":14455,"original_language":"ja","original_title":"壬生義士伝","overview":"Au moment de la chute du Shogun, le samourai Kanichiro Yoshimura n'arrive plus à subvenir aux besoins de son épouse et de ses enfants. L'argent qu'il reçoit de son clan est insuffisant. Par amour pour les siens, Kanichiro est contraint de quitter son petit village. Il part à la recherche d'un clan plus important lequel pourrait le payer à hauteur de ses besoins en échange de ses services.","popularity":1.3670999999999999818811602381174452602863311767578125,"poster_path":"\/6yCL6JD9Ktd51CM4RXxw3hjMSfW.jpg","release_date":"2003-01-18","title":"When the last sword is drawn","video":false,"vote_average":7.5999999999999996447286321199499070644378662109375,"vote_count":106},{"adult":false,"backdrop_path":"\/sv4KpGDnMXKWRZx7DIOlhH09Fg2.jpg","genre_ids":[18,36],"id":49890,"original_language":"en","original_title":"Song for a Raggy Boy","overview":"Contre la volonté de l'évêque, le père Damian (Alan Devlin), directeur de la St. Jude's Reformatory School, nomme William Franklin (Aidan Quinn) le seul enseignant laïc parmi une équipe de frères catholiques.","popularity":0.83740000000000003321787289678468368947505950927734375,"poster_path":"\/rB1K3v5780GVH5KUGFadWi4w8Aw.jpg","release_date":"2003-01-19","title":"Song for a Raggy Boy","video":false,"vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":135},{"adult":false,"backdrop_path":"\/z5E3p3YAzV3SvOdvTplgr6Y6NrG.jpg","genre_ids":[18,36],"id":24164,"original_language":"it","original_title":"Buongiorno, notte","overview":"L'enlèvement et le meurtre en 1978 d'Aldo Moro, président du parti politique le plus important d'Italie à l'époque, Democrazia Cristiana, vu du point de vue de l'un de ses agresseurs - une jeune femme en conflit dans les rangs de la Brigade rouge.","popularity":0.53129999999999999449329379785922355949878692626953125,"poster_path":"\/mplWtJS8jlPQPVw6agkEHbU2rHc.jpg","release_date":"2003-09-05","title":"Buongiorno, notte","video":false,"vote_average":7.07200000000000006394884621840901672840118408203125,"vote_count":201},{"adult":false,"backdrop_path":"\/9mxDXwoNLLX1SOeq2uiqEfGg4sN.jpg","genre_ids":[18,36],"id":4464,"original_language":"en","original_title":"Seabiscuit","overview":"En 1936, alors que l'Amérique ressent encore les effets de la Grande Dépression, Charles Howard, un vendeur de bicyclettes qui a fait fortune, achète un étalon hargneux, aigri et sauvage, laissé pour compte. Il le confie à un entraîneur quasi mutique et à un jockey borgne, une étoile déchue. Ce trio insolite va métamorphoser le tocard Seabiscuit en un fabuleux champion. Des centaines de milliers d'Américains vont suivre passionnément ses victoires. Les champs de courses sont envahis, la radio retransmet en direct les grands prix, les journaux en font leur une. Seabiscuit devient l'une des plus fascinantes icônes de l 'histoire américaine. Il n'est plus seulement un cheval de légende mais incarne également, au cœur de la tourmente économique, la revanche de tous ceux qui ne devaient pas gagner.","popularity":3.00950000000000006394884621840901672840118408203125,"poster_path":"\/jsXmZRyjDNHj18C76TgnJKGsD9O.jpg","release_date":"2003-07-22","title":"Pur Sang, la légende de Seabiscuit","video":false,"vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":857},{"adult":false,"backdrop_path":"\/u4OUSKeFwuP1z42dL58Mi0LYwIg.jpg","genre_ids":[18,36],"id":13537,"original_language":"en","original_title":"Shattered Glass","overview":"L'histoire vraie de Stephen Glass. Ce journaliste-reporter américain de 25 ans, qui a contribué au succès des magazines Rolling Stone et The New Republic de 1995 à 1998, défraya la chronique, lorsqu'on découvrit que 27 articles, sur les 41 qu'il avait écrits, étaient basés sur des faits qui n'avaient pas eu lieu et que ses sources avaient été pour la plupart du temps inventées.","popularity":1.5585999999999999854338739169179461896419525146484375,"poster_path":"\/76NfBAAH0FoXFs23ujQJTiNnCiw.jpg","release_date":"2003-11-14","title":"Le Mystificateur","video":false,"vote_average":7,"vote_count":434},{"adult":false,"backdrop_path":"\/trfjdJI51Krnig9UmxJQkz15ICo.jpg","genre_ids":[18,36,10749],"id":11820,"original_language":"en","original_title":"Mona Lisa Smile","overview":"En 1953, Katherine Watson, une jeune femme libre d'esprit, fraîchement diplômée de l'université de Berkeley, intègre la prestigieuse école pour filles de Wellesley pour enseigner l'histoire de l'art. Déterminée à affronter les mœurs dépassés de la société et de l'institution, elle va insuffler à ses étudiantes, dont Betty et Joan, l'envie de se dépasser et d'avoir le courage de mener l'existence qu'elles souhaitent réellement vivre.","popularity":2.633500000000000174082970261224545538425445556640625,"poster_path":"\/l2IVUTG3T8cB4YrHhcSzxkHZ2Ng.jpg","release_date":"2003-12-19","title":"Le Sourire de Mona Lisa","video":false,"vote_average":6.9000000000000003552713678800500929355621337890625,"vote_count":1783},{"adult":false,"backdrop_path":"\/xjJz025MAPrSeNj18LPjcyu4xFM.jpg","genre_ids":[10752,36,12,10749],"id":2289,"original_language":"en","original_title":"Cold Mountain","overview":"Dans une Amérique déchirée par la guerre de Sécession, un homme et une femme vont accomplir l'un vers l'autre le plus extraordinaire des voyages. Fille de pasteur, Ada a consacré toute sa jeunesse à la musique, aux arts et au bien-être d'un père veuf, qu'elle aime plus que tout au monde. Simple ouvrier, Inman est un homme farouche, avare de paroles, étranger à la société policée, pétrie de culture et traditions sudistes, dont s'entoure Ada.","popularity":3.80989999999999984225951266125775873661041259765625,"poster_path":"\/vOJl8230Eqoo9TkAKfJL0lzFTrb.jpg","release_date":"2003-12-24","title":"Retour à Cold Mountain","video":false,"vote_average":6.9000000000000003552713678800500929355621337890625,"vote_count":1831},{"adult":false,"backdrop_path":"\/5tsQ6QrKa7to3S2DCosSOYrJ6OE.jpg","genre_ids":[18,36],"id":5653,"original_language":"en","original_title":"Luther","overview":"Transporté par l'expérience d'une tempête durant laquelle la foudre tomba tout près de lui, Luther est incité à abandonner ses études de droit pour rejoindre un monastère Augustin. La vie au monastère est tout sauf sèche et poussiéreuse pour Luther qui, conduit par sa foi et une étude étroite de la Bible, commence à mettre en cause la pratique religieuse établie. Les tensions s'accélèrent lorsque Luther livre ses 95 thèses sur les portes de l'église Wittenberg, change d'une manière fulgurante et provocante les reliques et les certificats de l'indulgence dont beaucoup de notables d'Eglise avaient profité...","popularity":3.68259999999999987352339303470216691493988037109375,"poster_path":"\/5Z3wlA8sKdd3tPTZW8N1q3YEd5f.jpg","release_date":"2003-10-29","title":"Luther","video":false,"vote_average":6.4000000000000003552713678800500929355621337890625,"vote_count":316},{"adult":false,"backdrop_path":"\/zIvABsW1PhqLfbMGRuPqd6th8Dx.jpg","genre_ids":[18,36,10752],"id":16072,"original_language":"en","original_title":"Gods and Generals","overview":"Gods and generals a pour cadre la Guerre de Sécession et notamment les batailles de Bull Run, d'Antietam, de Fredericksburg et de Chancellorsville.","popularity":2.836699999999999999289457264239899814128875732421875,"poster_path":"\/4fwGch5z4iPxNrha8ydnyAgbEfi.jpg","release_date":"2003-02-21","title":"Gods and Generals","video":false,"vote_average":6.29999999999999982236431605997495353221893310546875,"vote_count":182},{"adult":false,"backdrop_path":"\/pacFbnIUi8ew2VZOy7fpBS7vR8k.jpg","genre_ids":[10752,18,28,12,36],"id":10105,"original_language":"en","original_title":"Saints and Soldiers","overview":"En décembre 1944, durant la Bataille des Ardennes, le caporal Nathan Greer et Gordon Gunderson se retrouvent emprisonnés avec une centaine de soldats américains. Les soldats allemands ouvrent le feu. Le caporal Greer, son ami Gunderson et quelques soldats arrivent à échapper au massacre, ils devront alors survivre, sans armes et sans nourriture.","popularity":0.8208999999999999630517777404747903347015380859375,"poster_path":"\/A4LgmMTiRpkEzC6pxRcxE28IDov.jpg","release_date":"2003-09-11","title":"Saints and Soldiers","video":false,"vote_average":6.28399999999999980815346134477294981479644775390625,"vote_count":285},{"adult":false,"backdrop_path":"\/s7InPuEqbxTjuLUpIZeBX3R9uEA.jpg","genre_ids":[28,12,18,36],"id":10544,"original_language":"en","original_title":"Ned Kelly","overview":"Né en 1855, Ned Kelly devient l'ennemi public numéro un en Australie après avoir tiré sur un policier qui appréhendait son frère Dan. Avec ce dernier et deux autres complices, il fonde un gang qui sème le trouble de 1878 à 1880. Ned Kelly se distingue des autres bandits par son accoutrement quelque peu original : il porte une armure \"faite maison\", qui lui sert de gilet pare-balles, ainsi qu'un heaume de chevalier fabriqué par ses soins. Par ailleurs, comme Robin des Bois, il vole uniquement les riches pour donner aux pauvres.","popularity":1.279199999999999892708046900224871933460235595703125,"poster_path":"\/fS4nIWTMjweqYPHKRhMYLZGaBoW.jpg","release_date":"2003-03-22","title":"Ned Kelly","video":false,"vote_average":6.0999999999999996447286321199499070644378662109375,"vote_count":369}],"total_pages":1,"total_results":13}