{"page":1,"results":[{"adult":false,"backdrop_path":"\/y2DB71C4nyIdMrANijz8mzvQtk6.jpg","genre_ids":[28,80,18,53],"id":49026,"original_language":"en","original_title":"The Dark Knight Rises","overview":"Afin que l'image de l'ex-procureur Harvey Dent reste un modèle du genre pour les citoyens de Gotham City, Batman a endossé les crimes de ce dernier et a été chassé de la ville par les autorités.  Huit ans plus tard, alors que Gotham City est de nouveau sûre, le commissaire Gordon tombe sur un complot qui vise à détruire la ville de l'intérieur.  Il fait appel à Batman. Ce dernier devra faire face à la mystérieuse Selina Kyle et à Bane, un adversaire mortel, qui veut mettre en pièce le symbole Batman.","popularity":13.5694,"poster_path":"\/ApcGBERN0p9I0nDOIwJeEmpnLU5.jpg","release_date":"2012-07-17","title":"The Dark Knight Rises","video":false,"vote_average":7.785,"vote_count":23281},{"adult":false,"backdrop_path":"\/9BBTo63ANSmhC4e6r62OJFuK2GL.jpg","genre_ids":[878,28,12],"id":24428,"original_language":"en","original_title":"The Avengers","overview":"Lorsque la sécurité et l’équilibre de la planète sont menacés par un ennemi d’un genre nouveau, Nick Fury, le directeur du SHIELD, l’agence internationale du maintien de la paix, réunit une équipe pour empêcher le monde de basculer dans le chaos. Partout sur Terre, le recrutement des nouveaux héros dont le monde a besoin commence…","popularity":28.9915,"poster_path":"\/ylsAO88v2tF0iXRFojPa0UaAJf1.jpg","release_date":"2012-04-25","title":"Avengers","video":false,"vote_average":7.76,"vote_count":32045},{"adult":false,"backdrop_path":"\/bNLLjc6NT80FmFknvHn8demDHhl.jpg","genre_ids":[878,28,16,9648],"id":123025,"original_language":"en","original_title":"Batman: The Dark Knight Returns, Part 1","overview":"Batman n'a pas été vu depuis dix ans. Une nouvelle race de criminels ravage Gotham City, obligeant Bruce Wayne à 55 ans à remettre sa cape et son chapeau. Mais, a-t-il encore ce qu'il faut pour lutter contre ces criminelles d'une ère nouvelle ?","popularity":3.9903,"poster_path":"\/aB7VxihR8vq331PtyDx5jP2y589.jpg","release_date":"2012-08-21","title":"Batman : The Dark Knight Returns, Part 1","video":false,"vote_average":7.734,"vote_count":1639},{"adult":false,"backdrop_path":"\/2bHoj05gR7I5gp4oeoDCY6bU42d.jpg","genre_ids":[12,28,14,10752,36],"id":127533,"original_language":"ja","original_title":"るろうに剣心","overview":"À l’aube d’une ère nouvelle, le légendaire tueur Battosai décide de se retirer. Dix ans plus tard, un homme doté d’une incroyable dextérité fait son apparition. Ce combattant hors pair qui se fait appeler Kenshin rôde tel un vagabond sur les routes du Japon. Armé d’un sabre dont la lame ne peut pas tuer, il tente de protéger un idéal dans une nation plongée dans le chaos...","popularity":3.9035,"poster_path":"\/8DMW2vfIEpj2btL8ykU2NwXSCd0.jpg","release_date":"2012-08-25","title":"Kenshin : le vagabond","video":false,"vote_average":7.522,"vote_count":837},{"adult":false,"backdrop_path":"\/cHc7wnX6AIo71gUhwTo6IsAFirO.jpg","genre_ids":[16,14,28,12],"id":176983,"original_language":"ja","original_title":"ワンピース フィルム ゼット","overview":"Z, un ancien amiral de la Marine, débarque avec son équipage sur une île du Nouveau Monde.  Le but de leur voyage : dérober un minerai renfermant une énergie phénoménale capable de rivaliser avec la puissance des armes antiques. Mais Z et ses acolytes ont un autre objectif : l’extermination totale des pirates de toutes les mers du monde.  Alors qu’il navigue dans les eaux du Nouveau Monde, l’équipage au chapeau de paille va croiser la route du terrible Z. Mais ce n’est pas le seul danger que vont devoir affronter Luffy et ses compagnons : leur vieil ennemi Aokiji et la Marine sont également sur leurs traces.  Le sort du Nouveau Monde est désormais entre leurs mains et une bataille d’une ampleur sans précédent est sur le point d’éclater !","popularity":3.7678,"poster_path":"\/guzIZgMMUp11qDA22clAdVXRids.jpg","release_date":"2012-12-15","title":"One Piece Film - Z","video":false,"vote_average":7.486,"vote_count":528},{"adult":false,"backdrop_path":"\/4zzWj2pVmkjN9yjsQesEEnNtlZ4.jpg","genre_ids":[28,53,80],"id":94329,"original_language":"id","original_title":"Serbuan Maut","overview":"Au cœur des quartiers pauvres de Jakarta, se trouve une citadelle imprenable dans laquelle se cache le plus dangereux trafiquant du pays. Une équipe de policiers d’élite est envoyée donner l’assaut lors d’un raid secret mené aux premières lueurs du jour. Mais grâce à ses indics, le baron de la drogue est déjà au courant et a eu amplement le temps de se préparer. À l’instant où le groupe d’intervention pénètre dans l’immeuble, le piège se referme : les portes sont condamnées, l’électricité est coupée et une armée d’hommes surentrainés débarque. Piégés dans cet immeuble étouffant, les policiers vont devoir se battre étage après étage pour avoir une chance de survivre.","popularity":4.9416,"poster_path":"\/e0EeE8Rc5weReJNpwOP78DuCxdH.jpg","release_date":"2012-03-22","title":"The Raid","video":false,"vote_average":7.401,"vote_count":3582},{"adult":false,"backdrop_path":"\/8EKxPfuEMg1qP0E1r1ZAk56J7MP.jpg","genre_ids":[28,16,878,14],"id":76589,"original_language":"en","original_title":"Justice League: Doom","overview":"Vandal Savage arrive à s’emparer de divers plans mis au point par Batman à l’encontre de la JLA. Le méchant s’empresse de les mettre au point et la JLA traverse alors une crise. Mais comment réagira-t-elle quand elle va découvrir que l’homme qui a conçu ces plans est en réalité Batman ?","popularity":2.654,"poster_path":"\/ubv2cwJI3os9Xhr2ylJlR850ALb.jpg","release_date":"2012-02-28","title":"La Ligue des Justiciers : Échec","video":false,"vote_average":7.399,"vote_count":883},{"adult":false,"backdrop_path":"\/xyXmtuvsoM5J3yNad0nvcetpBdY.jpg","genre_ids":[12,14,28],"id":49051,"original_language":"en","original_title":"The Hobbit: An Unexpected Journey","overview":"Dans un voyage inattendu, Bilbon Sacquet cherche à reprendre le Royaume perdu des Nains d'Erebor, conquis par le redoutable dragon Smaug. Alors qu'il croise par hasard la route du magicien Gandalf le Gris, Bilbon rejoint une bande de 13 nains dont le chef n'est autre que le légendaire guerrier Thorin Écu-de-Chêne. Leur périple les conduit au cœur du Pays Sauvage, où ils devront affronter des Gobelins, des Orques, des Ouargues meurtriers, des Araignées géantes, des Métamorphes et des Sorciers… Bien qu'ils se destinent à mettre le cap sur l'Est et les terres désertiques du Mont Solitaire, ils doivent d'abord échapper aux tunnels des Gobelins, où Bilbon rencontre la créature qui changera à jamais le cours de sa vie : Gollum.","popularity":13.0254,"poster_path":"\/mdy9mG31U7jSB8edfRELv53Yfjp.jpg","release_date":"2012-12-12","title":"Le Hobbit : Un voyage inattendu","video":false,"vote_average":7.358,"vote_count":18816},{"adult":false,"backdrop_path":"\/sKh3GJ7eMStObW5BsgkztTmpg5H.jpg","genre_ids":[16,14,28],"id":118406,"original_language":"ja","original_title":"ROAD TO NINJA -NARUTO THE MOVIE-","overview":"L’histoire se déroule lorsque l’Homme Masqué (Tobi) enferme Naruto et Sakura dans un monde parallèle où leur vie est totalement différente. Son objectif : Mettre la main sur Kyuubi.  Les retrouvailles avec ses parents est la chose la plus précieuse que Naruto désirait, même si ce n’était qu’un rêve.  Maintenant il est enfin prêt pour arrêter l’Homme Masqué et son plan de l’Oeil de la Lune !","popularity":5.0123,"poster_path":"\/756mheMDfIawqtBkfaeRAgkMdDD.jpg","release_date":"2012-07-28","title":"Naruto Shippuden : Road to Ninja","video":false,"vote_average":7.343,"vote_count":1207},{"adult":false,"backdrop_path":"\/A34inrFSAIQNatFGc8qP5kfwDmV.jpg","genre_ids":[16,28,12,18,14],"id":118412,"original_language":"ja","original_title":"ベルセルク 黄金時代篇II ドルドレイ攻略","overview":"Doldrey : une forteresse imprenable, aux mains des Chuder. Située aux confins de Midland, auquel elle appartenait autrefois, elle est gardée par les unités d’élite de la cavalerie du légendaire général Boscogn. Rien ni personne ne semble en mesure de la faire vaciller. Pourtant, sa chute mettrait un terme à la Guerre des Cent Ans.\r Alors que les armées de Midland ont échoué maintes et maintes fois dans sa reconquête, Griffith propose au Roi de laisser la Troupe du Faucon prendre la tête du prochain assaut contre la forteresse. Il s’apprête ainsi à lancer 5 000 Faucons contre 30 000 Chuder.\r L’ambition dévorante de Griffith ne semble connaître aucune limite. À ses côtés, ses fidèles lieutenants, Guts et Casca. Parviendront-ils à faire plier le destin ?","popularity":2.7189,"poster_path":"\/lRNr5pAthmT5CO2iLexFLj1Tp66.jpg","release_date":"2012-06-23","title":"Berserk, l'âge d'or - Partie 2 - La Bataille de Doldrey","video":false,"vote_average":7.3,"vote_count":427},{"adult":false,"backdrop_path":"\/A1UxV47akI0LYiNcIwifTVGEqfV.jpg","genre_ids":[16,14,9648,27,28],"id":201223,"original_language":"ja","original_title":"青の祓魔師 劇場版","overview":"C'est l'effervescence à l'Académie de la Croix'Vraie: un festival, qui n'a lieu que tous les 11 ans, va bientôt débuter ! Pour que la fête soit réussie et qu'aucun démon ne puisse venir la gâcher, tous les Exorcistes sont sur le pied de guerre. Au cours de l'exorcisme d'un train fantôme, Rin va faire la rencontre inattendue d'un petit démon nommé Usamaro.Touché par la solitude de ce dernier, Rin décide de le prendre sous son aile en dépit des mises en garde de son frère Yukio. Mais Usamaro est'il un réel danger pour l'humanité 'Les élèves de l'Académie de la Croix­'Vraie ne vont pas tarder à le découvrir...","popularity":2.043,"poster_path":"\/28bUSEoL18PiGiNKXfPWw8yviLa.jpg","release_date":"2012-12-28","title":"Blue Exorcist","video":false,"vote_average":7.3,"vote_count":162},{"adult":false,"backdrop_path":"\/qOqpRqFulhrOox5GTuh29MtQ3pU.jpg","genre_ids":[16,28,12,35,14],"id":135531,"original_language":"ja","original_title":"劇場版 FAIRY TAIL 鳳凰の巫女","overview":"Natsu et ses amis partent exécuter un petit boulot. Mais, à cause d’une erreur de la part de Lucy, la mission est un échec. Sur le chemin de retour vers son appartement, Lucy rencontre une fille nommée Éclair, écroulée au sol. Cette fille, accompagnée d’un oiseau nommé Momon, a, semble-t-il, perdu la mémoire et tout ce dont elle se rappelle est qu’elle doit livrer la moitié de la pierre de Phœnix, en sa possession, quelque part. Les ennuis ne tardent pas à arriver pour Fairy Tail. En effet, la garde d’un prince capricieux convoite la pierre qu’Éclair possède. La guilde est pratiquement détruite et Éclair est enlevée. La guilde Fairy Tail ne tarde pas à partir au secours de la demoiselle et à s’engager dans des combats difficiles contre les quatre gardes… au prix d’un sacrifice.","popularity":1.7608,"poster_path":"\/71Jo1NnDcRNAoZegH9V5U8f0UPQ.jpg","release_date":"2012-08-18","title":"Fairy Tail - La prêtresse du Phoenix","video":false,"vote_average":7.3,"vote_count":222},{"adult":false,"backdrop_path":"\/mgcbG1w3lgj9lajGBXVUjLQti8P.jpg","genre_ids":[28,12,53],"id":37724,"original_language":"en","original_title":"Skyfall","overview":"Lorsque la dernière mission de Bond tourne mal, plusieurs agents infiltrés se retrouvent exposés dans le monde entier. Le MI6 est attaqué, et M est obligée de relocaliser l’Agence. Ces événements ébranlent son autorité, et elle est remise en cause par Mallory, le nouveau président de l’ISC, le comité chargé du renseignement et de la sécurité. Le MI6 est à présent sous le coup d’une double menace, intérieure et extérieure. Il ne reste à M qu’un seul allié de confiance vers qui se tourner: Bond. Plus que jamais, 007 va devoir agir dans l’ombre. Avec l’aide d’Ève, un agent de terrain, il se lance sur la piste du mystérieux Silva, dont il doit identifier coûte que coûte l’objectif secret et mortel.","popularity":8.2456,"poster_path":"\/nNFECkwmrYoUQ17EnPTcSlRictV.jpg","release_date":"2012-10-24","title":"Skyfall","video":false,"vote_average":7.249,"vote_count":15473},{"adult":false,"backdrop_path":"\/v7GQxa9ZmdMZjt4JwZF54mvAiTv.jpg","genre_ids":[16,28,12,14],"id":113082,"original_language":"ja","original_title":"ベルセルク 黄金時代篇I 覇王の卵","overview":"Midland : un royaume pris, depuis un siècle, dans l'étau d'une guerre sans merci.\r Sur les champs de bataille, Guts, un jeune mercenaire, lutte pour survivre au quotidien. Malgré son jeune âge, il se bat avec la rage d'un chien fou, déploie une effroyable dextérité et traîne derrière lui une épée au gabarit impressionnant.\r Alors qu'il sort d'une énième bataille, il est pris à parti par une bande de mercenaires qui s'imaginent pourvoir le détrousser. Le choc est rude, et leur chef est obligé d’intervenir pour éviter que ses lieutenants ne se fassent massacrer en quelques instants.\r Après ce combat singulier, Guts se retrouve embrigadé et découvre qu'il a affaire à la Troupe des Faucons, des mercenaires aguerris dirigés par Griffith, un jeune homme charismatique et mystérieux, qui semble promis à une ascension fulgurante...","popularity":3.0207,"poster_path":"\/gibgbVZpzXmycQwpgD7OuC7uztP.jpg","release_date":"2012-02-03","title":"Berserk, l'âge d'or - Partie 1 - L'Œuf du roi conquérant","video":false,"vote_average":7.2,"vote_count":499},{"adult":false,"backdrop_path":"\/p2i9vE7mu2ZTmwYbEiimgHeKpq5.jpg","genre_ids":[878,12,28],"id":70160,"original_language":"en","original_title":"The Hunger Games","overview":"Dans un proche futur, les États‐Unis sont devenus un gouvernement fédéral dystopique dans lequel chacun des 12 districts doit envoyer un garçon et une fille combattre lors d’un événement annuel télévisé, « Les Hunger Games ». La seule issue à ces jeux pour les « Tributs » est de tuer ou d’être tué. Lorsque la petite sœur de Katniss est tirée au sort pour y participer, celle‐ci décide de prendre sa place.","popularity":7.6628,"poster_path":"\/wSvsjqyRWk5xku9yEUNZYFwUF87.jpg","release_date":"2012-03-12","title":"Hunger Games","video":false,"vote_average":7.216,"vote_count":22419},{"adult":false,"backdrop_path":"\/qpakrk2P4uyuxgxjTFqEE1S88zp.jpg","genre_ids":[28,53],"id":143010,"original_language":"ta","original_title":"துப்பாக்கி","overview":"Un jeune militaire du sud de l’Inde va rendre visite à son ami à Mumbai. Suite à un incident, il est mêlé dans les affaires des trafiquants de Mumbai. Comment ce jeune militaire va–t-il gérer cette situation?","popularity":1.6967,"poster_path":"\/uTQNCqMnSDbZghFYNmzDvTVD413.jpg","release_date":"2012-11-13","title":"துப்பாக்கி","video":false,"vote_average":7.214,"vote_count":103},{"adult":false,"backdrop_path":"\/q0PBB2RCrOAZrZjqJKhL3ibTV8b.jpg","genre_ids":[16,878,28,18],"id":75629,"original_language":"ja","original_title":"ヱヴァンゲリヲン新劇場版:Q","overview":"Asuka et Mari sont envoyées dans l'espace, pour y récupérer un mystérieux tesseract. Mais en pleine mission, elles sont attaquées par les anges de la SEELE. Soudain, les cris d'Asuka, qui se trouve en difficulté, provoquent l'éveil de la créature contenue dans le tesseract. Pendant ce temps, sur Terre, Kaworu Nagisa s'impatiente de faire enfin connaissance avec Shinji Ikari…","popularity":3.9083,"poster_path":"\/5yrUdX3fFU44uGYEAcROoI0F7Q7.jpg","release_date":"2012-11-17","title":"Evangelion : 3.0 You Can (Not) Redo","video":false,"vote_average":7.2,"vote_count":850},{"adult":false,"backdrop_path":"\/zfC6I4v7OQw5crVsl3DMA0BLgbj.jpg","genre_ids":[28,53],"id":140212,"original_language":"ko","original_title":"내가 살인범이다","overview":"Après prescription des meurtres qu'il commit, Lee Du-Seok publie une autobiographie dans laquelle il décrit tous les meurtres dans les moindres détails. Le détective Choi, qui a enquêté sur les meurtres de Lee quinze ans auparavant, repart en chasse à nouveau et Han Ji-Soo, dont la fille a été assassinée par Lee, réclame la vengeance. Pendant ce temps, un autre meurtrier apparaît, créant le doute sur la véritable culpabilité de Lee...","popularity":1.6904,"poster_path":"\/5s6B5o36cUSmmpc8UWseJ9zaQye.jpg","release_date":"2012-11-08","title":"Confession of Murder","video":false,"vote_average":7.2,"vote_count":310},{"adult":false,"backdrop_path":"\/9CxwriuI30YxGhKqLnr5A8FgP9r.jpg","genre_ids":[16,28,27,878],"id":171823,"original_language":"ja","original_title":"Blood-C The Last Dark","overview":"À Tokyo, les mineurs sont soumis à un couvre-feu en vertu d’un arrêté municipal. Revendiquant davantage de liberté, une poignée de jeunes gens traquent Fumito Nanahara, le véritable maître de la capitale. Leur groupe est bientôt rejoint par Saya, une mystérieuse adolescente qui pourfend à coups de sabre les Anciens, des créatures qui dévorent les humains.","popularity":1.288,"poster_path":"\/sUlxd7SRFr6ou8d5MfL0sj7XpSv.jpg","release_date":"2012-06-02","title":"Blood-C : The Last Dark","video":false,"vote_average":7.144,"vote_count":146},{"adult":false,"backdrop_path":"\/fuCfQ0D2HtNa7kRLFDkPWl87Zs9.jpg","genre_ids":[14,28],"id":148265,"original_language":"te","original_title":"ఈగ","overview":"La réincarnation d'un jeune homme injustement assassiné... en mouche !","popularity":2.0234,"poster_path":"\/gqcPTpQNe2OFMFXB8U7duJ2IHxZ.jpg","release_date":"2012-07-05","title":"Makkhi","video":false,"vote_average":7.127,"vote_count":217}],"total_pages":7,"total_results":139}