{"page":1,"results":[{"adult":false,"backdrop_path":"\/nv5wwZou159v5OC61i4ElR7OqyY.jpg","genre_ids":[14,16,12],"id":4935,"original_language":"ja","original_title":"ハウルの動く城","overview":"La jeune Sophie, âgée de 18 ans, travaille sans relâche dans la boutique de chapelier que tenait son père avant de mourir. Lors de l’une de ses rares sorties en ville, elle fait la connaissance de Hauru le Magicien. Celui‐ci est extrêmement séduisant, mais n’a pas beaucoup de caractère… Se méprenant sur leur relation, une sorcière jette un épouvantable sort sur Sophie et la transforme en vieille femme de 90 ans. Accablée, Sophie s’enfuit et erre dans les terres désolées. Par hasard, elle pénètre dans le Château Ambulant de Hauru et, cachant sa véritable identité, s’y fait engager comme femme de ménage. Cette « vieille dame » aussi mystérieuse que dynamique va bientôt redonner une nouvelle vie à l’ancienne demeure. Plus énergique que jamais, Sophie accomplit des miracles. Quel fabuleux destin l’attend  ? Et si son histoire avec Hauru n’en était qu’à son véritable commencement  ?","popularity":14.6754,"poster_path":"\/45PVXJUYfH6yIINcQKelQ0SJPvh.jpg","release_date":"2004-09-09","title":"Le Château ambulant","video":false,"vote_average":8.4,"vote_count":10341},{"adult":false,"backdrop_path":"\/9K4thh2YEpzjI5LX8AwYzFWGeWu.jpg","genre_ids":[16,12,10751,14,9648],"id":268899,"original_language":"en","original_title":"Justice League: Starcrossed - The Movie","overview":"Un vaisseau spatial débarque sur Terre avec à son bord des occupants qui ressemblent beaucoup à... Hawkgirl. Quand une armada de Thanagarian descend sur Terre, la Ligue des Justiciers se tourne vers Hawkgirl, seule à détenir les réponses. Mais leurs questions se multiplient lorsqu'ils découvrent qu'elle a déjà vécu parmi eux,... en espionne ! Alors que les visiteurs de Thanagarian lèvent le masque sur leur venue, Hawkgirl doit choisir entre sa loyauté pour son peuple et son amour pour sa Terre d'adoption. Cette unique bataille pourrait bien séparer les plus grands super heros de tous les temps... à tout jamais.","popularity":0.42,"poster_path":"\/vmVZiZubVnUSzf7z0NMVq7TR2dU.jpg","release_date":"2004-07-13","title":"La Ligue des Justiciers : La croisée des étoiles","video":false,"vote_average":8.1,"vote_count":118},{"adult":false,"backdrop_path":"\/se5Hxz7PArQZOG3Nx2bpfOhLhtV.jpg","genre_ids":[28,12,16,10751],"id":9806,"original_language":"en","original_title":"The Incredibles","overview":"Ayant raccroché leurs costumes quinze ans plus tôt, Bob, ex‐Mr. Indestructible et sa femme, Hélène, ex‐Elastigirl, sont rentrés dans le rang et s’efforcent de mener une vie normale avec leurs trois enfants. Mais l’occasion de repasser à l’action va se présenter pour Bob lorsqu’une mystérieuse convocation l’appelle sur une île lointaine pour une mission top‐secrète.","popularity":13.1041,"poster_path":"\/1xnQ093qUPWOWZHBgw5oEUEcfTe.jpg","release_date":"2004-10-27","title":"Les Indestructibles","video":false,"vote_average":7.7,"vote_count":18043},{"adult":false,"backdrop_path":"\/3tbyb1ZZAoFl7TiufWX15hQBYTs.jpg","genre_ids":[16,14],"id":50253,"original_language":"ja","original_title":"聖闘士星矢 天界編 序奏 ~overture~","overview":"L'histoire se déroule après la grande bataille qui a opposée Ahténa et ses Chevaliers contre Hadès. Ce dernier est vaincu mais les conséquences sont terribles. Seiya est devenu un être enfermé dans son esprit que Athéna garde et protège chez elle tandis que le reste des autres Chevaliers de Bronze essayent de se soigner de leurs blessures.  Soudain, la maison de campagne d'Athéna est attaquée. Seiya est sans défense et subit les foudres d'un guerrier puissant et masqué. Il s'agit de Toma d'Icarus. C'est un des chevaliers d'Artémis, la soeur d'Athéna. Cette dernière vient le prévenir que les Dieux ont décidé de reprendre le contrôle de la Terre et ont attribué le Sanctuaire d'Athéna à Artémis. Quand à notre Saori, elle doit faire face au jugement des Dieux.  Nos Chevaliers vont devoir protéger leur Déesse une ultime fois avant de pourvoir trouver le repos qu'ils méritent. Seiya réveille toi de ton sommeil et délivre Athéna...","popularity":2.4663,"poster_path":"\/w09T4mrsktCCvrMwxCUHWgD1f7I.jpg","release_date":"2004-02-14","title":"Saint Seiya - Chapitre du monde céleste : Ouverture","video":false,"vote_average":7.6,"vote_count":268},{"adult":false,"backdrop_path":"\/dEeclgUEcAOhBRwLjW58Qk6lRvi.jpg","genre_ids":[14,16,12],"id":34297,"original_language":"ja","original_title":"犬夜叉 紅蓮の蓬莱島","overview":"Tous les cinquante ans, émerge de la brune une île mystérieuse au large de la mer. Cette île est habitée par des enfants hanyo qui sont retenus par la Cicatrice Écarlate. L'un des enfants, une petite fille, qui n'a pas encore reçu cette marque, a pu s'enfuir. Mais cette enfant est attaquée par un youkai ; c'est alors que la « bande » d'InuYasha la sauve. Leur présence était due au flair d'InuYasha. En effet, ce dernier avait senti l'odeur du youkai, qui lui avait infligé cinquante ans auparavant la cicatrice écarlate, et il comptait se venger. InuYasha et les autres se rendent alors sur cette île ; leur combat ne fait que commencer…","popularity":2.6425,"poster_path":"\/fu6eMjeOtD1dRw2sLL2xuwFRmLB.jpg","release_date":"2004-12-23","title":"InuYasha, film 4 : Guren no Houraijima","video":false,"vote_average":7.5,"vote_count":108},{"adult":false,"backdrop_path":"\/tuaEh2FkPiUO7djMD6vGbiOSpLy.jpg","genre_ids":[16,10749,35,18,14],"id":21712,"original_language":"ja","original_title":"マインド・ゲーム","overview":"C'est l'histoire de Nishi, un râté amoureux de son amie d'enfance. Après une rencontre avec la mafia japonaise, Nishi fait un aller-retour au paradis avant de se retrouver piégé dans un endroit plus invraisemblable encore.","popularity":2.6365,"poster_path":"\/nMC5pJgLC3Gdcthf2wEBDVHFjyM.jpg","release_date":"2004-08-07","title":"Mind Game","video":false,"vote_average":7.497,"vote_count":295},{"adult":false,"backdrop_path":"\/jZ2o6ltHNEDCWwe4CQotow8l5YP.jpg","genre_ids":[16,10751,35],"id":15165,"original_language":"en","original_title":"Barbie as The Princess & the Pauper","overview":"La princesse Annelise est enlevée par un ministre ambitieux qui veut lui faire faire un mariage de raison conforme à ses plans. Il ne parviendra pas à ses fins, notamment grâce à Erika, une jeune fille pauvre qui, quoique brune, est le véritable sosie de la princesse.","popularity":4.4371,"poster_path":"\/d3NStcGGSjiohhudKm0hgqLmkGT.jpg","release_date":"2004-09-28","title":"Barbie dans cœur de princesse","video":false,"vote_average":7.471,"vote_count":1498},{"adult":false,"backdrop_path":"\/zhtwm2oVEV6sORrKCgL81XvS7Ij.jpg","genre_ids":[16,18,878],"id":12140,"original_language":"ja","original_title":"イノセンス","overview":"Batou est un cyborg vivant. Son corps entier a été fabriqué par l'homme. Seules lui restent des bribes de son cerveau et le souvenir d'une femme. Dans un monde où la frontière entre humains et machines est devenue infiniment vague, les Humains ont oublié qu'ils sont humains. Voici la débauche du \"fantôme\" d'un homme solitaire qui néanmoins cherche à conserver son humanité.","popularity":4.007,"poster_path":"\/l6zb0521k3nlxURcC65xweCkpKr.jpg","release_date":"2004-03-06","title":"Ghost in the Shell 2 : Innocence","video":false,"vote_average":7.338,"vote_count":899},{"adult":false,"backdrop_path":"\/iaNoLnnpQb5SNxGc4bkQmdCvEdG.jpg","genre_ids":[16,10751,35,14,12],"id":809,"original_language":"en","original_title":"Shrek 2","overview":"Devenus de jeunes mariés, Shrek et Fiona rentrent de leur heureuse lune de miel. Ils sont invités par les parents de Fiona à venir dîner dans leur royaume, à Far Far Away. Mais ils ne se doutent pas que leur fille est devenue une ravissante ogresse… Ce mariage met par ailleurs en péril l’avenir et les projets les plus secrets du Roi…","popularity":16.6935,"poster_path":"\/2e8hcPLaWjLXdQLgdi5otr4Jj9L.jpg","release_date":"2004-05-19","title":"Shrek 2","video":false,"vote_average":7.296,"vote_count":12708},{"adult":false,"backdrop_path":"\/mQqfADnMPodCsY6pamofoxKtQwm.jpg","genre_ids":[10751,12,16,35,14,9648],"id":12902,"original_language":"en","original_title":"Scooby-Doo! and the Loch Ness Monster","overview":"Scooby-Doo et le gang débarquent en Écosse pour élucider le plus grand mystère qui soit : celui du monstre du Loch Ness...","popularity":3.6057,"poster_path":"\/3hyhj84T45rZFNXYDBI6awsFTPv.jpg","release_date":"2004-05-20","title":"Scooby-Doo ! et le monstre du Loch Ness","video":false,"vote_average":7.295,"vote_count":431},{"adult":false,"backdrop_path":"\/bW0Hr19Xo7LDnMmywXuH5YoTMY5.jpg","genre_ids":[35,28,16,12],"id":16907,"original_language":"ja","original_title":"劇場版 NARUTO 大活劇! 雪姫忍法帖だってばよ!!","overview":"Naruto, Sasuke et Sakura sont chargés d'escorter Yukie Fujikaze, une actrice célèbre, au pays des neiges, lieu de son prochain tournage. Mais Yukie n'est pas décidée à faire le voyage. Toujours courageuse à l'écran, l'actrice semble dissimuler de lourds secrets... Naruto et son équipe vont aider Yukie à affronter son destin et à renouer avec son passé.","popularity":3.4475,"poster_path":"\/cGFyv1jFiVGlSsFgOTsK3qe1dli.jpg","release_date":"2004-08-21","title":"Naruto et la Princesse des neiges","video":false,"vote_average":7.263,"vote_count":580},{"adult":false,"backdrop_path":"\/z4T0CZxl8WQqNA8K5tZoBQib4jL.jpg","genre_ids":[16,9648,12],"id":39203,"original_language":"ja","original_title":"名探偵コナン 銀翼の奇術師","overview":"Une actrice de pièces de théâtre reçoit une lettre de Kaitô Kid, menaçant de voler un joyau appartenant à la jeune femme. Cette dernière décide de se faire aider par Kogoro Mouri. Selon lui, le vol aura lieu lors de la représentation de la pièce \"Joséphine\", à laquelle Julie (l'actrice) participe. Conan, Ran,les détectives Boys, Haibara et même Sonoko sont de la partie. Le Kid sera cette fois particulièrement facile à reconnaître (pour Conan, Agasa et Haibara en tout cas) car il se déguisera en Shinichi. Alors que la pièce avait été bien entamée, le Kid essaye de s'échapper mais Conan le poursuit et livre un combat contre lui en haut du théâtre.","popularity":4.3811,"poster_path":"\/2Z8hIxhGL5oHJh4vMt95EAVIFxp.jpg","release_date":"2004-04-17","title":"Détective Conan : Le Magicien du ciel argenté","video":false,"vote_average":7.1,"vote_count":149},{"adult":false,"backdrop_path":"\/eCsfctJGZcNTTjIgVD6EKfaiIb0.jpg","genre_ids":[16,35,10752,18],"id":27357,"original_language":"xx","original_title":"Sztuka spadania","overview":"Dans une base militaire abandonnée, des soldats participent à un projet artistique très spécial.\r Ce court-métrage à l'humour très noir pointe l'absurdité d'obéir aveuglément à certains ordres.","popularity":0.3779,"poster_path":"\/dFF2npnL06QSVU4nQ8dUkc7Vl0L.jpg","release_date":"2004-09-23","title":"Sztuka spadania","video":false,"vote_average":7.1,"vote_count":100},{"adult":false,"backdrop_path":"\/i2fZIltljrhFPsUK9PN6O6ZE7M4.jpg","genre_ids":[10751,35,12,16],"id":11836,"original_language":"en","original_title":"The SpongeBob SquarePants Movie","overview":"À Bikini Bottom, quelqu'un a volé la couronne du roi Neptune, et le patron de Bob l'éponge, M. Krabs, figure en tête des suspects. Convaincus de son innocence, Bob et Patrick partent pour Shell City avec l'intention de le disculper et de restituer sa couronne à Neptune.","popularity":8.3548,"poster_path":"\/xNzhSaXoOpXIyYsid3L5FWsXkbb.jpg","release_date":"2004-11-19","title":"Bob l'éponge, le film","video":false,"vote_average":7,"vote_count":2991},{"adult":false,"backdrop_path":"\/9QNeSkYjBJiymEmCxavukse3a5C.jpg","genre_ids":[16,10751],"id":13378,"original_language":"en","original_title":"Mickey's Twice Upon a Christmas","overview":"Qui a été sage pendant cette fête de Noël ? Le père Noël retrouve Mickey, Minnie et leurs amis dans un film sur les joies de Noël. Regardez Donald, qui essaie en vain de résister aux joies de la saison, et riez avec Mickey et Pluto alors qu'ils apprennent l'importance de l'amitié.","popularity":2.1452,"poster_path":"\/6VvHtMMiawkN0R0NjBYmU4Qz8ui.jpg","release_date":"2004-11-09","title":"Mickey, il était deux fois Noël","video":false,"vote_average":7.001,"vote_count":458},{"adult":false,"backdrop_path":"\/2VtpkzTFLJHdGQK4TM7cwXztA6i.jpg","genre_ids":[16,35,80,878],"id":15981,"original_language":"ja","original_title":"デッド　リーブス","overview":"Deux prisonniers incarcérés sur \"Dead Leaves\", une cité-prison nichée sur les restes de la Lune, tentent de s'évader.","popularity":2.2785,"poster_path":"\/793WvrgqnX6Xvz7XNAXmKGLVfiC.jpg","release_date":"2004-01-17","title":"Dead Leaves","video":false,"vote_average":7,"vote_count":126},{"adult":false,"backdrop_path":"\/lgtg04cn0AZ89ua4S2CbQbajZRg.jpg","genre_ids":[16,12,28],"id":44728,"original_language":"ja","original_title":"ONE PIECE 呪われた聖剣","overview":"Luffy et son équipe arrivent dans une ville portuaire sur l'île d'Asuka, célèbre pour abriter un trésor légendaire : le Shichi Seiken (l'épée aux sept étoiles).A peine arrivés que Zoro disparaît après avoir reçu une mystérieuse dague avec son nom gravé dessus. L'équipage n'a pas le temps de s'occuper de sa disparition car ils sont pourchassés par des Marines qu'ils réussissent à semer après une belle voltige.Ils arrivent alors dans un petit village attaqué par les marines dont Zoro fait désormais parti. Surpris par l'attitude de leur compagnons, Luffy et son équipage cherchent à en savoir plus sur ce qui se trame et découvrent que Saga, un ancien ami de Zoro, se cache derrière tout ça, il tenterait de réveiller le Shichi Seiken. Luffy décide alors de venir en aide à Maya, la prêtresse du village et ancienne petite amie de Saga.","popularity":2.1859,"poster_path":"\/h5gbvY5DFAxah8l0JalpmV2qLcM.jpg","release_date":"2004-03-06","title":"One Piece, film 5 : La Malédiction de l'épée sacrée","video":false,"vote_average":6.9,"vote_count":225},{"adult":false,"backdrop_path":"\/blhVeZdcGDd5i0zSsgjCzaeR6ZZ.jpg","genre_ids":[16,14,878],"id":8953,"original_language":"ja","original_title":"スチームボーイ","overview":"Dans une Angleterre uchronique, au XIXe siècle, Ray Steam est le fils de Edward et petit-fils de Lloyd, deux scientifiques inventeurs de machines à vapeur. Ils ne sont pas réapparus depuis plusieurs mois après leur départ pour l'Amérique, lorsqu'un colis contenant une boule métallique (la steamball) parvient au domicile de Ray et sa mère. Mais, deux hommes de la Fondation O'Hara qui financent les recherches des deux paternels, veulent s'en emparer...","popularity":3.1314,"poster_path":"\/sF66V16tTnzxiQ8rnzs2VXnJcZY.jpg","release_date":"2004-07-17","title":"Steamboy","video":false,"vote_average":6.88,"vote_count":450},{"adult":false,"backdrop_path":"\/ctKTVBKpISkD4m5qeBxFtMTGnnt.jpg","genre_ids":[16,35,10751,14],"id":33065,"original_language":"ru","original_title":"Алёша Попович и Тугарин Змей","overview":"","popularity":0.3877,"poster_path":"\/6TbmALbiJNDsEGAmse0Yzp4PDjF.jpg","release_date":"2004-12-23","title":"Алёша Попович и Тугарин Змей","video":false,"vote_average":6.804,"vote_count":125},{"adult":false,"backdrop_path":"\/eg6db3KpXpUBfFaWQNa7S6Ob3MC.jpg","genre_ids":[12,16,35,10751],"id":16394,"original_language":"en","original_title":"Winnie the Pooh: Springtime with Roo","overview":"Alors que tous les habitants de la forêt des Rêves Bleus attendent avec impatience la seconde cueillette d’œufs de Pâques, Coco Lapin décide de remplacer la cueillette tant attendue par un «grand nettoyage de printemps»…","popularity":1.5543,"poster_path":"\/8VhY0q4bTiWRCDl3A4hIZqSbOlu.jpg","release_date":"2004-03-09","title":"Les Aventures de Petit Gourou","video":false,"vote_average":6.8,"vote_count":180}],"total_pages":2,"total_results":38}