{"page":1,"results":[{"adult":false,"backdrop_path":"\/ve2kf4Zq1KjlepBikR01pTX7Pmr.jpg","genre_ids":[10751,16,14,27],"id":116322,"original_language":"es","original_title":"La Leyenda de la Llorona","overview":"","popularity":2.9104,"poster_path":"\/vBiqoYfDIWKKzZTiQScqgCO09UD.jpg","release_date":"2011-10-21","title":"La Leyenda de la Llorona","video":false,"vote_average":7.766,"vote_count":269},{"adult":false,"backdrop_path":"\/25sOU3sPkxPI04oDk8tsW17OEtU.jpg","genre_ids":[27,35,14,10749],"id":92499,"original_language":"ko","original_title":"오싹한 연애","overview":"Depuis son adolescence, Kang Yeo-ri voit des fantômes et de ce fait, des choses inattendues se produisent aux personnes autour d’elle. Son secret l’empêche d’avoir une vie sociale normale : elle décline toujours les nombreuses invitations à dîner de Ma Jo-gu, un magicien, en prétextant d’avoir des choses à faire. Celui-ci ne supportant plus cette situation décide de se rendre chez elle et finit par découvrir son secret à ses dépens…","popularity":2.008,"poster_path":"\/82oKzNzDyLKGPwfvOXQ401NRS6e.jpg","release_date":"2011-12-01","title":"Chilling Romance","video":false,"vote_average":7.5,"vote_count":201},{"adult":false,"backdrop_path":"\/qn8NzshtQmJD7Nm06sAp5yOtexH.jpg","genre_ids":[18,27,9648,53],"id":63311,"original_language":"es","original_title":"La piel que habito","overview":"Depuis que sa femme a été victime de brûlures dans un accident de voiture, le docteur Robert Ledgard, éminent chirurgien esthétique, se consacre à la création d’une nouvelle peau grâce à laquelle il aurait pu la sauver. Douze ans après le drame, il réussit à cultiver une peau qui est une véritable cuirasse contre toute agression. Outre les années de recherche et d’expérimentation, il faut aussi à Robert un cobaye, un complice et une absence totale de scrupules. Les scrupules ne l’ont jamais étouffé. Marilia, la femme qui s’est occupée de Robert depuis le jour où il est né, est la plus fidèle des complices. Quant au cobaye…","popularity":5.1629,"poster_path":"\/hahFicGQgNGeN7wZ3GpWkQ9L2tN.jpg","release_date":"2011-08-17","title":"La piel que habito","video":false,"vote_average":7.495,"vote_count":4355},{"adult":false,"backdrop_path":"\/1t7BMQiYCXI9YLvuMiGwJpO93Kz.jpg","genre_ids":[35,16,12,27],"id":203101,"original_language":"ja","original_title":"学園黙示録 HIGHSCHOOL OF THE DEAD ドリフターズ・オブ・ザ・デッド","overview":"Takashi et les autres survivants se retrouvent sur l'île de Tokonosu grâce à la barque trouvée sur la rive. Une île paradisiaque à laquelle les zombies ne peuvent pas accéder, dans cette atmosphère de terreur, quoi de mieux ?\r Après avoir trouvé une boutique de maillots de bains inhabitée, la baignade est inévitable pour les femmes, tandis que les hommes, eux, se chargent de trouver à manger !\r Mais durant la cuisson du poisson, une odeur étrange se fait ressentir : de l'hortensia ! Nos héros sont alors pris de violentes hallucinations, et surtout de leurs fantasmes...","popularity":1.2218,"poster_path":"\/jlRGVYItWkDIJg4OZp9S2g5lKuc.jpg","release_date":"2011-04-25","title":"High School of the Dead OVA: Drifters of the Dead","video":false,"vote_average":7.452,"vote_count":467},{"adult":false,"backdrop_path":"\/Abv3ZtGV2NXxPimArb3LDLg2bDH.jpg","genre_ids":[53,16,28,35,27,9648],"id":75624,"original_language":"ja","original_title":"劇場版 NARUTO -ナルト- ブラッド・プリズン","overview":"Naruto a causé trop de troubles, après une tentative d’assassinat sur le Raikage, il est enfermé dans une prison d’où l’on ne s’échappe pas. Elle a pour nom Hôzuki. Le maître des lieux s’appelle Mui, il utilise une technique de ninjutsu spéciale : l’Entrave Céleste, qu’il appose à tous les prisonniers. Cela les empêche de malaxer leur chakra et les rend impuissants. En prison, Naruto rencontre un ninja nommé Ryûzetsu qui lui parle de la Boîte du Paradis, une boîte légendaire qui date de l’époque de l’Ermite Rikûdo, et que Mui convoite. Elle aurait le pouvoir d’exaucer tous les voeux, et il semblerait que Mui ait besoin de Naruto pour l’ouvrir. Mais dans quel but ? Une chose est certaine, quelque chose ne tourne pas rond dans cette histoire…","popularity":3.8658,"poster_path":"\/6nGfhj5IwhdqcCjoZdeMpWhABxu.jpg","release_date":"2011-07-30","title":"Naruto Shippuden : La Prison de Sang","video":false,"vote_average":7.223,"vote_count":669},{"adult":false,"backdrop_path":"\/erE6sOBbgFz38KyiP8OtymrUIZE.jpg","genre_ids":[18,27],"id":85032,"original_language":"ja","original_title":"KOTOKO","overview":"Atteinte de vision double, une mère célibataire tente de s'occuper de son bébé en proie à de terrifiantes hallucinations. En proie à une dépression nerveuse, elle est jugée inapte à s'occuper de son enfant et se le fait retirer. Le seul répit que la mère a de ses visions est quand elle chante. Une romancière primée l'entend chanter dans le bus et le couple développe par la suite une relation instable.","popularity":0.7993,"poster_path":"\/gR53iaNHHbIGE6nS4np2t5IFkdO.jpg","release_date":"2011-11-26","title":"KOTOKO","video":false,"vote_average":7.168,"vote_count":110},{"adult":false,"backdrop_path":"\/nMJlSiRA0ct2vuX5O9ltq192IxR.jpg","genre_ids":[53,27],"id":77495,"original_language":"es","original_title":"Mientras duermes","overview":"César est un gardien d'immeuble toujours disponible, efficace et discret. Disponible pour s'immiscer dans la vie des habitants jusqu'à les connaître par coeur ; discret quand il emploie ses nuits à détruire leur bonheur ; efficace quand il s'acharne jusqu'à l'obsession sur Clara, une jeune femme insouciante et heureuse.","popularity":1.9472,"poster_path":"\/rEOTjiGFHZNC5y4VE4FtD3jnk8B.jpg","release_date":"2011-10-14","title":"Malveillance","video":false,"vote_average":7.1,"vote_count":1133},{"adult":false,"backdrop_path":"\/7HtE5hLVTEvFKQC33wK7XAnIdFk.jpg","genre_ids":[53,18,27],"id":64720,"original_language":"en","original_title":"Take Shelter","overview":"Curtis LaForche mène une vie paisible avec sa femme et sa fille quand il devient sujet à de violents cauchemars. La menace d'une tornade l'obsède. Des visions apocalyptiques envahissent peu à peu son esprit. Son comportement inexplicable fragilise son couple et provoque l'incompréhension de ses proches. Rien ne peut en effet vaincre la terreur qui l'habite...","popularity":3.3726,"poster_path":"\/5mZpE7WfJ4w3UUJD7WfV15g5Vcf.jpg","release_date":"2011-09-30","title":"Take Shelter","video":false,"vote_average":7.037,"vote_count":1831},{"adult":false,"backdrop_path":"\/yZP6GyrgzdpjH1AxPHlb8ACLkiA.jpg","genre_ids":[27,53],"id":49018,"original_language":"en","original_title":"Insidious","overview":"Alors qu'un jeune couple s'installe dans sa nouvelle maison, l'aîné de leurs enfants tombe dans un coma inexpliqué. Peu après, des phénomènes paranormaux jamais vus viennent hanter leurs nuits...","popularity":7.5108,"poster_path":"\/mmyqYYJTMtCBlUNr0JAp5R59X8H.jpg","release_date":"2011-03-31","title":"Insidious","video":false,"vote_average":6.943,"vote_count":6955},{"adult":false,"backdrop_path":"\/lCR2wcqu6BBF7vFF3TqqDartccO.jpg","genre_ids":[18,53,80,27],"id":68341,"original_language":"ja","original_title":"冷たい熱帯魚","overview":"Shamoto tient une boutique de poissons tropicaux. Sa deuxième femme ne s’entend guère avec sa fille, Mitsuko, et cela lui fait peur. Un jour, prise en flagrant délit de vol dans un supermarché, Mitsuko va trouver en la personne de Mr Murata, non seulement un sauveur, mais aussi un homme exerçant le même métier que son père mais à grande échelle. Il poussera même la bonté jusqu’à lui offrir un travail dans son magasin. Mais Mr. Murata, sous ses manières attentionnées, cache de nombreux sombres secrets…","popularity":3.3902,"poster_path":"\/8jzXKuuSMNYU0jSakJkdkzQcZbL.jpg","release_date":"2011-01-29","title":"Cold Fish","video":false,"vote_average":6.9,"vote_count":359},{"adult":false,"backdrop_path":"\/5nbmhg54or0ruvIg3d2pMRov8RD.jpg","genre_ids":[53,27,9648],"id":80662,"original_language":"ja","original_title":"恋の罪","overview":"Une femme décide de suivre ses désirs et accepte de poser nue et de mimer une relation sexuelle devant la caméra. Bientôt, elle rencontre un mentor et commence à vendre son corps à des étrangers, mais chez elle, elle reste la femme qu'elle est censée être. Un jour, le corps d'une personne assassinée est retrouvé dans le quartier des \"love hôtels.\" La police essaie de comprendre ce qu'il s'est passé.","popularity":3.7214,"poster_path":"\/jIlR41dHnGXPBikgiy9ZDbHTeXP.jpg","release_date":"2011-09-30","title":"Guilty of Romance","video":false,"vote_average":6.9,"vote_count":221},{"adult":false,"backdrop_path":"\/zURTkqYGHfEUUPLsUTHLxktiNom.jpg","genre_ids":[18,27],"id":164052,"original_language":"en","original_title":"The Strange Thing About the Johnsons","overview":"Dans une banlieue américaine tranquille, la famille Johnson semble en apparence ordinaire, mais le patriarche et son fils cachent un secret ignoble.","popularity":1.5117,"poster_path":"\/ac2GXs7rJ7eQBKcvjRA3VDSNxA4.jpg","release_date":"2011-01-22","title":"The Strange Thing About the Johnsons","video":false,"vote_average":6.883,"vote_count":337},{"adult":false,"backdrop_path":"\/lKbuydOGvGTqElmsRSr5rJNgdfM.jpg","genre_ids":[27,9648],"id":75931,"original_language":"ko","original_title":"고양이: 죽음을 보는 두 개의 눈","overview":"So-Yeon, une toiletteuse pour animaux dirige une petite boutique où elle se retrouve un jour avec un chat persan sur les bras, lorsque la propriétaire de ce dernier meurt subitement dans un terrible accident. Dès lors, elle est constamment hantée par une jeune fille aux yeux de chat, qui transforme sa vie en cauchemar. Elle cherche désespérément de l’aide autour d’elle, mais personne ne l’écoute. La présence de la jeune fille et les miaulements plaintifs du chat sont de plus en plus insupportables. Qui plus est, les gens autour d’elle se font tuer un par un. So-Yen essaie de se débarrasser du chat, mais il revient sans cesse comme un boomerang. Terrifiée qu’elle puisse être la prochaine à mourir, elle va s’efforcer de trouver l’identité de la jeune fille qui la hante...","popularity":2.2969,"poster_path":"\/mtoLcErRPfMktlaVfSUDxgb8Mvi.jpg","release_date":"2011-07-07","title":"The Cat, Les Griffes De L'enfer","video":false,"vote_average":6.7,"vote_count":100},{"adult":false,"backdrop_path":"\/m4ejd7i9jyX9bJgEggHKEAFXMdI.jpg","genre_ids":[28,9648,878,27],"id":74135,"original_language":"ja","original_title":"Gantz: Perfect Answer","overview":"Des morts sont ramenés à la vie par une mystérieuse sphère noire, GANTZ, qui les somme de combattre d'étranges créatures pour racheter leur liberté. Moyennant 100 points, chaque participant peut gagner sa résurrection ou ressusciter un proche. Mais GANTZ, menacé de mourir, décide de complexifier encore les règles.","popularity":2.1213,"poster_path":"\/8iTJ2XfiAj6oVFJ2fj6FbbuibjC.jpg","release_date":"2011-04-23","title":"Gantz : Révolution","video":false,"vote_average":6.7,"vote_count":214},{"adult":false,"backdrop_path":"\/c5EmNhLQsTTKAyUHULnKYQjlloz.jpg","genre_ids":[27,9648],"id":41446,"original_language":"en","original_title":"Scream 4","overview":"Dix ans se sont écoulés depuis les terribles meurtres commis par Ghostface. Sydney Prescott est parvenue à tourner la page, mais c’est tout de même avec appréhension qu’elle retourne à Woodsboro pour le lancement de son premier roman. Ses retrouvailles avec sa cousine Jill ainsi qu’avec le duo de choc Dewey et Gale seront de courte durée : Ghostface est de retour mais cette fois-ci, les règles vont changer.","popularity":4.7486,"poster_path":"\/6b7QW0rseIiD6b5hqCFPqE378t.jpg","release_date":"2011-04-13","title":"Scream 4","video":false,"vote_average":6.464,"vote_count":3865},{"adult":false,"backdrop_path":"\/ueLHgBgPkFuwYMRoEgSTdUdV38U.jpg","genre_ids":[27,9648,878,53],"id":87178,"original_language":"en","original_title":"The Whisperer in Darkness","overview":"Celui qui chuchotait dans les ténèbres est le récit de Albert N. Wilmarth, un professeur assistant de littérature à l'université de Miskatonic à Arkham et amateur passionné du folklore de la Nouvelle-Angleterre. Il s'efforce de démontrer que les croyances ancestrales et autres superstitions paysannes ne sont que foutaises et qu'une explication logique et scientifique peut tout expliquer.\r Un jour cependant, il reçoit une lettre d'un certain Henry W. Akeley, un homme cultivé, habitant du Vermont et vivant en ermite qui annonce qu'il peut apporter des preuves de phénomènes singuliers et étranges qui se produisent non loin de chez lui, dans les collines sauvages du Vermont.\r À partir de ce moment commence une troublante correspondance qui semera le doute dans l'esprit du professeur d'université.","popularity":0.5386,"poster_path":"\/fOulUsrnMvrzstbu1NEz13zzxY3.jpg","release_date":"2011-03-12","title":"The Whisperer in Darkness","video":false,"vote_average":6.4,"vote_count":104},{"adult":false,"backdrop_path":"\/1Rw3KOjmKY4QrJ9MKugIo3F5FjO.jpg","genre_ids":[27,53,9648],"id":77949,"original_language":"en","original_title":"The Awakening","overview":"En 1921, l'Angleterre est submergée par la perte et la douleur de la Première Guerre mondiale. Florence Cathcart, qui met au jour des canulars, se rend dans un pensionnat pour expliquer les observations d'un enfant fantôme. Toutes ses convictions seront bouleversées.","popularity":3.0458,"poster_path":"\/h3NP6WSOXbURn3ufGHclKhJD8ub.jpg","release_date":"2011-08-17","title":"La Maison des ombres","video":false,"vote_average":6.372,"vote_count":1421},{"adult":false,"backdrop_path":"\/gxk04EjNx5mt4qxRr7d3EWPd4JA.jpg","genre_ids":[53,27],"id":50698,"original_language":"en","original_title":"Grave Encounters","overview":"Lance Preston et son équipe sont à la tête de Rencontres d'outre-tombe, une émission de télé-réalité consacrée à la chasse aux fantômes. Ils s'apprêtent à tourner le nouvel épisode de l'émission dans l'hôpital psychiatrique de Collingwood, une vieille bâtisse abandonnée depuis longtemps. Le bâtiment alimente les rumeurs les plus folles et de nombreux témoins assurent qu'il est hanté. Persuadés qu'ils ont trouvé le lieu parfait, Preston et son équipe décident de s'y enfermer pour la nuit, sans se douter qu'une expérience terrifiante les y attend...","popularity":2.8851,"poster_path":"\/mOrV0Mc0le0Mh03szxUIUKz0mjP.jpg","release_date":"2011-09-09","title":"Grave Encounters","video":false,"vote_average":6.304,"vote_count":1531},{"adult":false,"backdrop_path":"\/xEm9JBfXdQyVvJ2FEEpzZIICZBc.jpg","genre_ids":[878,18,9648,53,27],"id":86812,"original_language":"en","original_title":"Sound of My Voice","overview":"Un journaliste et sa femme commencent à être soumis à d'étranges influences alors qu'ils enquêtent sur le leader féminin d'une secte clamant venir du futur.","popularity":1.0284,"poster_path":"\/6wStc532wuBrW2NZM3TicEWDmaL.jpg","release_date":"2011-01-22","title":"Sound of My Voice","video":false,"vote_average":6.293,"vote_count":386},{"adult":false,"backdrop_path":"\/hGTK2dnm1vXYpr26QGWjXIVpI9l.jpg","genre_ids":[18,27,53],"id":63197,"original_language":"en","original_title":"Megan Is Missing","overview":"Basé sur des faits réels, ce film raconte le récit de deux jeunes filles qui rencontrent sur Internet un cyber-prédateur. Dès lors, leur vie est en grand danger.","popularity":5.1616,"poster_path":"\/jqF0ZTyYWMlhJnarPPnexxFM7Tf.jpg","release_date":"2011-05-01","title":"Megan Is Missing","video":false,"vote_average":6.252,"vote_count":730}],"total_pages":5,"total_results":84}