{"page":1,"results":[{"adult":false,"backdrop_path":"\/oS3nip9GGsx5A7vWp8A1cazqJlF.jpg","genre_ids":[18,9648,10765],"id":39351,"origin_country":["US"],"original_language":"en","original_name":"Grimm","overview":"L'inspecteur Nick Burkhardt apprend qu'il est le dernier de l'illustre lignée des Grimm : des êtres qui protègent les humains des monstres échappés des contes de fées.","popularity":98.4823,"poster_path":"\/iOptnt1QHi6bIHmOq6adnZTV0bU.jpg","first_air_date":"2011-10-28","name":"Grimm","vote_average":8.265,"vote_count":3330},{"adult":false,"backdrop_path":"\/8dbKQrdVR5HD7PVWjTPawnTYCPT.jpg","genre_ids":[35,80,18,9648],"id":41956,"origin_country":["GB"],"original_language":"en","original_name":"Death in Paradise","overview":"Le détective Richard Poole est muté à Sainte Marie, une île des Caraïbes. Totalement inadapté au style de vie caribéen, Richard déteste le soleil, la mer et le sable et n'est pas habitué aux méthodes policières de Sainte Marie. Travaillant de pair avec l'exotique Camille, chaque semaine, Richard enquête sur des meurtres complexes et inhabituels.","popularity":120.4944,"poster_path":"\/zPBnR8alr8bTlnJt6XdI57UFbGO.jpg","first_air_date":"2011-10-25","name":"Meurtres au paradis","vote_average":7.4,"vote_count":279},{"adult":false,"backdrop_path":"\/a4doyPOabvQor0RGkWdhVENAR3G.jpg","genre_ids":[18,9648,10765],"id":1413,"origin_country":["US"],"original_language":"en","original_name":"American Horror Story","overview":"À chaque saison, son histoire. American Horror Story nous embarque dans des récits à la fois poignants et cauchemardesques, mêlant la peur, le gore et le politiquement correct. De quoi vous confronter à vos plus grandes frayeurs !","popularity":90.6139,"poster_path":"\/vzbhprlVk5Mn837CObJ93oG66ll.jpg","first_air_date":"2011-10-05","name":"American Horror Story","vote_average":8.111,"vote_count":5772},{"adult":false,"backdrop_path":"\/sCyzwACda02TQuaUKhk67ccUm2S.jpg","genre_ids":[10751,9648,10765],"id":35016,"origin_country":["BE","GB","US"],"original_language":"en","original_name":"House of Anubis","overview":"Dans le pensionnat anglais Anubis, où vivent 9 étudiants, Joy disparait sans laisser de traces alors que la jeune américaine Nina arrive dans l’école. Patricia, qui doit maintenant partager sa chambre avec la nouvelle venue, pense que celle-ci à quelque chose à voir dans la disparition de sa meilleure amie.Bien vite Nina va se rendre compte que cette école est loin d’être normale ; un grenier probablement hanté, un gardien déjanté possédant un effrayant corbeau empaillé, des passages secrets et d’étranges phénomènes qui se produisent... Nina, aidée de ses camarades, va alors créer le groupe secret \"Sibuna\", afin de récolter des indices et se lancer à la découverte des secrets que cache cette étrange école, le tout en enquêtant sur la disparition de Joy.","popularity":95.505,"poster_path":"\/llPkPieIBfVXKIklkeP5VddpK8b.jpg","first_air_date":"2011-01-01","name":"Anubis","vote_average":8.1,"vote_count":268},{"adult":false,"backdrop_path":"\/dg3OindVAGZBjlT3xYKqIAdukPL.jpg","genre_ids":[10765,18,9648],"id":42009,"origin_country":["GB"],"original_language":"en","original_name":"Black Mirror","overview":"Les histoires tordues se succèdent dans cette série d'anthologie hallucinante qui révèle les plus grandes innovations de l'humanité, mais aussi ses côtés les plus sombres.","popularity":87.1,"poster_path":"\/9acfIYfBuB4GFVROipM9YrqxsXd.jpg","first_air_date":"2011-12-04","name":"Black Mirror","vote_average":8.285,"vote_count":5535},{"adult":false,"backdrop_path":"\/6LQdA5QPX7tjxPxD3l6hufGA2Ko.jpg","genre_ids":[80,18,9648],"id":39185,"origin_country":["GB"],"original_language":"en","original_name":"Vera","overview":"Vera Stanhope est inspectrice chef dans le comté de Nortumberland, réputé pour ses paysages préservés à la beauté sauvage. Dotée d'un humour caustique, elle est épaulée par son jeune adjoint Joe, qu'elle considère comme son fils adoptif.","popularity":57.3715,"poster_path":"\/gEI0FTwuKvbpGpSFAgERxuZDcof.jpg","first_air_date":"2011-05-01","name":"Les Enquêtes de Vera","vote_average":7.4,"vote_count":157},{"adult":false,"backdrop_path":"\/xo5iR9QZ9pj8tiGFALs0Ven0HT4.jpg","genre_ids":[18,9648],"id":39358,"origin_country":["US"],"original_language":"en","original_name":"Revenge","overview":"Revenge réinvente \"Le Comte de Monte Cristo\" depuis la perspective d'une femme et se centre sur Emily Thorn, une jeune femme mystérieuse qui vient dans les Hamptons pour se venger des personnes qui ont détruit sa famille. En 1995, grâce à une cabale de conspirateurs richissimes parmi les habitants des Hamptons, la vie de David Clarke a été détruite et sa fille Amanda a été expulsée de cet univers luxueux pour se retrouver dans un foyer d'accueil. Maintenant âgée de 26 ans, Amanda a changé son nom en Emily Thorne. Elle retourne dans les Hamptons pour détruire chacune des personnes qui a envoyé son père dans une tombe de prisonnier.","popularity":48.0629,"poster_path":"\/qx7XytRgg1F03NN5BoK8jx3Cyft.jpg","first_air_date":"2011-09-21","name":"Revenge","vote_average":7.56,"vote_count":781},{"adult":false,"backdrop_path":"\/wJzHFl5mq6JFbD6equTleJuzlnk.jpg","genre_ids":[16,10765,9648,10759],"id":38464,"origin_country":["JP"],"original_language":"ja","original_name":"青の祓魔師","overview":"Okumura Rin est le fils de Fujimoto Shirō, un Exorciste. À cause de sa grande maladresse ou de sa force démesurée, il est incapable de conserver un boulot très longtemps et fait le désespoir de son père. Son frère jumeau, Yukio, qui va bientôt quitter le temple pour suivre ses études, est également très inquiet pour l'avenir de son frère. Mais Rin a le don de se fourrer dans des situations inextricables. Un jour, alors qu'il est aux prises avec une bande, l'un des garçons qui l'agresse prend soudainement l'apparence d'un démon et tente de lui brûler les yeux. Des flammes, contrôlées par Rin, surgissent alors et repoussent ses assaillants. Le père Fujimoto lui apprend peu après que ces flammes sont la marque de Satan... qui n'est autre que le véritable père de Rin. Après cette agression, le père décide de mettre Rin à l'abri, mais c'est déjà trop tard. Satan a appris la nouvelle et vient récupérer son fils... pour s'en servir.","popularity":54.073,"poster_path":"\/8TTa91UMjuH3TUqB7dblTZzxSrj.jpg","first_air_date":"2011-04-17","name":"Blue Exorcist","vote_average":7.9,"vote_count":473},{"adult":false,"backdrop_path":"\/14aJrAGtZvAgCwIhZOfVMTqIjtp.jpg","genre_ids":[18,80,9648,35],"id":32708,"origin_country":["US"],"original_language":"en","original_name":"Body of Proof","overview":"Megan Hunt est une brillante neuro-chirurgienne de Philadelphie reconvertie en médecin légiste, suite aux répercussions d'un accident de voiture qui a failli lui coûter la vie. Dotée d'un tempérament volcanique, elle n'a pas son pareil pour faire parler les corps des victimes. Tous ces indices associés à un flair certain lui permettent d'avoir un temps d'avance sur la police et de résoudre des affaires de meurtre...","popularity":57.7065,"poster_path":"\/8LyLUgvwawgnNKOzIFX5lSgTNeq.jpg","first_air_date":"2011-03-29","name":"Dre Hunt : Body of Proof","vote_average":7,"vote_count":167},{"adult":false,"backdrop_path":"\/xadC4VMl6UPRdBINAUgTBmYL7BF.jpg","genre_ids":[80,18,9648],"id":39276,"origin_country":["US"],"original_language":"en","original_name":"Unforgettable","overview":"Ex-flic, l'énigmatique Carrie Wells a le don de se souvenir d'absolument tout, de chaque date, lieu, événement. Le moindre détail reste gravé dans son esprit. Les bons souvenirs, et les plus atroces, comme la découverte du cadavre de sa sœur alors qu'elle n'était qu'une enfant. Un souvenir effroyable qui la hante encore aujourd'hui, d'autant que ce crime n'a jamais été résolu. Alors qu'elle mène une vie nouvelle à New York, Carrie, témoin d'un meurtre, est amenée à collaborer avec l'enquêteur chargé de l'affaire, qui s'avère être son ancien partenaire et petit-ami. En dépit de ses sentiments confus pour le détective Al Burns, Carrie décide d'intégrer de façon permanente son équipe pour aider à résoudre les affaires criminelles - et éventuellement élucider l'assassinat mystérieux de sa sœur. Tout ce qu'elle doit faire est de se souvenir.","popularity":39.0043,"poster_path":"\/6NsNh4qDhYiGp7SiHyk0Ec3Dns6.jpg","first_air_date":"2011-09-20","name":"Unforgettable","vote_average":7.176,"vote_count":318},{"adult":false,"backdrop_path":"\/gDvxT2z6TNxervG97WfpePRZ3aR.jpg","genre_ids":[16,10765,9648,35],"id":42509,"origin_country":["JP"],"original_language":"ja","original_name":"Steins;Gate","overview":"Dans le quartier Otaku qu'est Akihabara, un groupe d'amis modifient leur micro-ondes de manière à en faire un dispositif qui leur permet d'envoyer des emails dans le passé.\n\nUne organisation, la SERN, a mené différentes recherches à propos des voyages temporels.\n\nÀ présent, le groupe, ayant effectué plusieurs expériences diverses, doit absolument éviter de se faire capturer par cette organisation qui les perturbe en les traquant...","popularity":38.0355,"poster_path":"\/6iysgZr6Upm5RlAlVFo5f4D9euu.jpg","first_air_date":"2011-04-06","name":"Steins;Gate","vote_average":8.4,"vote_count":836},{"adult":false,"backdrop_path":"\/7nX2uLLaVnFUR6azLDXQsjQBQvI.jpg","genre_ids":[80,9648,18],"id":45016,"origin_country":["SE"],"original_language":"sv","original_name":"Bron\/Broen","overview":"A la frontière entre la Suède et le Danemark, au beau milieu d'un pont, est retrouvé le corps d'une femme, vraisemblablement assassinée. Les polices suédoises et danoises sont alors dépêchées sur les lieux. Mais l'affaire prend une tournure particulièrement glauque et étonnante lorsque les enquêteurs découvrent qu'il ne s'agit pas d'un seul mais de deux cadavres, coupés en deux à la taille, qui ont été assemblés pour n'en faire qu'un...","popularity":32.1536,"poster_path":"\/cS4D111Wu3EQczv0QuUPfOClupe.jpg","first_air_date":"2011-09-21","name":"The Bridge","vote_average":8.079,"vote_count":624},{"adult":false,"backdrop_path":"\/xQFwDWqsEDDBiMpNUEqV72AhcWi.jpg","genre_ids":[9648,10759],"id":38890,"origin_country":["US"],"original_language":"es","original_name":"La Casa de al Lado","overview":"La famille Conde est une famille riche et influente qui cache de nombreux secrets. Après la mort du mari de la fille aînée des Conde qui se nommait \"Adolfo\", il arrive bien des choses étranges. Six mois après ce décès, Ignacia se remarie avec Gonzalo Ibàñez qui, à partir de ce moment-là, fait partie des avocats de l'entreprise de Renato Conde. Le frère jumeaux du premier mari d'Ignacia vivait avec eux. Peu après, la famille Conde découvre que ce frère jumeau paralysé était en fait Adolfo et que Gonzalo était en fait le frère d'Adolfo, et qu'effectivement Adolfo et Gonzalo avaient bien un frère paralysé mais comme ce dernier n'appréciait pas les projets de ses deux frères, Gonzalo et Adolfo l'ont fait passer pour Adolfo et l'ont balancé par la fenêtre. Le vrai nom de Gonzalo est Iñaki Mora et celui d'Adolfo est Ismael Mora. Tous deux sont les fils d'Igor et de Mabel Mora. Leur mère, Mabel, les a abandonné dès leur plus jeune âge. Cela a eu pour effet de renforcer l'envie des frères Mora de se venger de la famille Conde. La femme de ménage de leur maison les a recueilli, et leur a donné à chacun un nouveau nom. Inaki s'appelait Roberto. C'etait les 3 freres Acosta EL Rasuris. Elle disait que c'etait ses neveux qui rentraient de l'etranger. Pour mener à bien leur plan, Gonzalo et Adolfo n'hésitent pas une seconde à éliminer toutes les personnes qui se mettent en travers de leur chemin : Matias, Teresa, Rosa, Carmen, Hortensia, Pedro, Ximena, Pablo, Omar... Ainsi, le plan des frères Mora marche à merveille jusqu'à ce que les frères diaboliques connaissent de graves désaccords entre eux. Gonzalo va notamment devoir supprimer son père, Igor Mora qui avait une hémorragie. Plus tard, la famille Conde et plus particulièrement la cadette, Carola, qui est toxicomane, se rendent compte du double-jeu de Leonardo. Leonardo est en fait le nom qu'ont donné Gonzalo et Adolfo à leur frère paralysé qui lui s'appelait en fait Yvan Mora. La famille Conde apprendra finalement qu'Adolfo n'est pas mort. Bien plus tard, Ignacia la fille aînée des Conde meurt assassinée. Pour tous, y compris Inaki\/Gonzalo et Ismael\/Adolfo, c'est un vrai casse-tête. On découvrira alors l'existence de Raquel Arismendi, la sœur jumelle de Pilar. Raquel est très dangereuse et elle cherche à se venger de Pilar. Cecilia, la mère des jumelles ne pouvant pas élever les jumelles, a abandonné Raquel et a préféré élever Pilar qui a longtemps étudié et est devenue une psychologue réputée et est la voisine des conde. Raquel se venge en même temps des Conde pour qui elle nourrit une obsession ! Jusqu'où ira-t-elle ? Les frères Mora ont-ils toujours le contrôle de la situation ?","popularity":36.3835,"poster_path":"\/aWvfk8xyktcdow7asUgGO4fchSF.jpg","first_air_date":"2011-05-31","name":"La maison d'à côté","vote_average":7.226,"vote_count":115},{"adult":false,"backdrop_path":"\/LjXBJaNaBGgAsNHDYfFTwGOUWb.jpg","genre_ids":[18,80,9648],"id":34415,"origin_country":["US"],"original_language":"en","original_name":"The Killing","overview":"Sarah Linden et Stephen Holder, deux détectives criminels de Seattle, doivent enquêter sur des meurtres qui les affectent profondément.","popularity":25.8224,"poster_path":"\/3yiwAUNGn1rsPSVmFgVwPVJFtYf.jpg","first_air_date":"2011-04-03","name":"The Killing","vote_average":7.839,"vote_count":790},{"adult":false,"backdrop_path":"\/f43EKMX1QHJhiieDfhRgh5M1fZj.jpg","genre_ids":[35,18,9648],"id":39525,"origin_country":["US"],"original_language":"en","original_name":"Wilfred","overview":"Les gens voient Wilfred comme un chien. Ryan voit Wilfred comme un homme déguisé en chien. Wilfred est l'alter-ego de Ryan. Il lui permet de sortir de sa coquille, lui qui est si peu sûr de lui et si introverti...","popularity":24.5354,"poster_path":"\/2cUYCkmHEWsxaNiVTQnFqxyq5Ij.jpg","first_air_date":"2011-06-23","name":"Wilfred","vote_average":7.6,"vote_count":417},{"adult":false,"backdrop_path":"\/1qdqPghGXPIX49WWjhehgPSDXKi.jpg","genre_ids":[18,9648,80],"id":47990,"origin_country":["ES"],"original_language":"es","original_name":"Gran Hotel","overview":"Espagne, 1905. Julio Olmedo, jeune homme d’origine modeste se rend à Cantaloa pour rendre visite à sa sœur Cristina, employée comme femme de chambre au prestigieux Grand Hôtel. A son arrivée, il découvre qu’elle a été renvoyée et qu’elle n’a pas donné signe de vie depuis plus d’un mois… Persuadé que sa disparition cache quelque chose, Julio décide de rester et s’installe au Grand Hôtel. Se gardant bien de révéler sa véritable identité, le jeune homme parvient à se faire embaucher en tant que serveur pour ce qui lui permet de débuter son enquête… et de faire la connaissance de la très belle Alicia, la fille de Doña Teresa Alarcón, la propriétaire du Grand Hôtel… Mais Julio va vite découvrir qu’au Grand Hôtel, personne n'est ce qu'il paraît être. Personne n'est à l’abri du danger et de la suspicion… Un réseau complexe de mensonges, d'amours, de secrets et de trahisons... dans un cadre incomparable.","popularity":23.335,"poster_path":"\/sbNiRVpPqnXqxgdCxwjvMVcdbyG.jpg","first_air_date":"2011-05-10","name":"Grand Hôtel","vote_average":7.724,"vote_count":96},{"adult":false,"backdrop_path":"\/cL8IUqwcw8pUcJ5rVZHSOL8q6zR.jpg","genre_ids":[18,9648],"id":38207,"origin_country":["US"],"original_language":"en","original_name":"The Lying Game","overview":"","popularity":24.1439,"poster_path":"\/nH6qbWjBJf9ZzqVrwyO17gQZMdh.jpg","first_air_date":"2011-08-15","name":"The Lying Game","vote_average":7.014,"vote_count":69},{"adult":false,"backdrop_path":"\/eziTZNETERfYgflR9RENyy5QhSo.jpg","genre_ids":[10759,16,18,9648],"id":46671,"origin_country":["JP"],"original_language":"ja","original_name":"未来日記","overview":"Yuki est un adolescent solitaire et renfermé qui préfère la compagnie de ses amis imaginaires à celle de ses camarades de classe. Son seul passe temps : un journal intime qu'il rédige sur son mobile. Mais voilà que Deus, l'une se ses créations, lui octroie le pouvoir de connaître l'avenir. Et Yuki se voit entraîné dans un jeu mortel dans lequel les participants doivent s'éliminer pour devenir le futur dieu du Temps et de l'Espace…","popularity":22.1687,"poster_path":"\/vyFOc1dQwi6qPd725FEuoEDblQA.jpg","first_air_date":"2011-10-09","name":"Mirai Nikki","vote_average":7.6,"vote_count":422},{"adult":false,"backdrop_path":"\/t4UB3HjvN6gI7Y1mx251m3mPdlF.jpg","genre_ids":[10759,16,9648,10765],"id":43270,"origin_country":["JP"],"original_language":"ja","original_name":"BLOOD-C","overview":"Adolescente somme toute ordinaire, Saya Kisaragi semble jouir d’une existence privilégiée : un père aimant, des amis dévoués, une existence paisible. Toutefois, à la nuit tombée, maniant habilement son sabre, elle combat diverses créatures mangeuses d’hommes. Si la jeune fille parvient à concilier sa vie diurne et nocturne, de minuscules fissures commencent progressivement à altérer et perturber son quotidien, sans qu’elle puisse en discerner l’origine.","popularity":24.4333,"poster_path":"\/5Mn9uQf5mqZ4ZqsZoi7oCcQslUj.jpg","first_air_date":"2011-07-01","name":"Blood-C","vote_average":7.93,"vote_count":244},{"adult":false,"backdrop_path":"\/3kz0Hp1sO7JnHFX8BzTokdxTuwY.jpg","genre_ids":[10765,9648,10759],"id":32754,"origin_country":["US"],"original_language":"en","original_name":"Terra Nova","overview":"Les Shannon, une famille ordinaire vivant en 2149 alors que la Terre se meurt, est envoyée dans le passé, 85 millions d'années plus tôt à l’ère préhistorique. Ils rejoignent \"Terra Nova\", une organisation humaine à qui des scientifiques offrent une seconde chance pour reconstruire une civilisation. Mais la Terre promise et les habitants qui la peuplent, petits et géants, ne sont pas tous accueillants...","popularity":17.8073,"poster_path":"\/y8dFONeUSXhMHiFecqFoaGI7S6y.jpg","first_air_date":"2011-09-26","name":"Terra Nova","vote_average":6.773,"vote_count":808}],"total_pages":2,"total_results":33}