{"page":1,"results":[{"adult":false,"backdrop_path":"\/iDvsknGjTpApEBjixGtRta5QTtf.jpg","genre_ids":[10752,36,18],"id":184374,"original_language":"es","original_title":"Cinco de mayo: la batalla","overview":"","popularity":0.0395,"poster_path":"\/rS1QWmamAy4cOMzHprMf0dvIJNZ.jpg","release_date":"2013-05-03","title":"Cinco de mayo: la batalla","video":false,"vote_average":8.107,"vote_count":107},{"adult":false,"backdrop_path":"\/938lqhAQaO3hmLg44VbUR7OqlMs.jpg","genre_ids":[18,16,10749,10752,36],"id":149870,"original_language":"ja","original_title":"風立ちぬ","overview":"Inspiré par le fameux concepteur d'avions Giovanni Caproni, Jiro rêve de voler et de dessiner de magnifiques avions. Mais sa mauvaise vue l'empêche de devenir pilote, et il se fait engager dans le département aéronautique d'une importante entreprise d'ingénierie en 1927. Son génie l'impose rapidement comme l'un des plus grands ingénieurs du monde. Le Vent se lève raconte une grande partie de sa vie et dépeint les événements historiques clés qui ont profondément influencé le cours de son existence, dont le séisme de Kanto en 1923, la Grande Dépression, l'épidémie de tuberculose et l'entrée en guerre du Japon. Jiro connaîtra l'amour avec Nahoko et l'amitié avec son collègue Honjo. Inventeur extraordinaire, il fera entrer l'aviation dans une ère nouvelle.","popularity":5.0022,"poster_path":"\/bQcNJ8inwZuxAZ965jRCjjCti0D.jpg","release_date":"2013-07-20","title":"Le Vent se lève","video":false,"vote_average":7.787,"vote_count":3130},{"adult":false,"backdrop_path":"\/6nPbmf5ctz3xFDWEMNokV4vUpyt.jpg","genre_ids":[18,10752],"id":238628,"original_language":"et","original_title":"Mandariinid","overview":"1990 guerre d'Abkhazie. Tous les voisins se sont enfuis du village dévasté par la guerre. Seul, Ivo s'est entêté à rester pour récolter ses mandarines. Un homme blessé est abandonné à sa porte. Il est obligé de le recueillir...","popularity":1.7408,"poster_path":"\/62KG8u5wvoTImBtLOWtyePrYqvL.jpg","release_date":"2013-10-17","title":"Mandarines","video":false,"vote_average":7.7,"vote_count":540},{"adult":false,"backdrop_path":"\/g6QPI70Kzt91Q0lGyLfsVqZAwlJ.jpg","genre_ids":[10752,28,18],"id":193756,"original_language":"en","original_title":"Lone Survivor","overview":"Le 28 juin 2005, un commando de quatre Navy Seals prend part à l'opération «Red Wing», qui a pour but de localiser et éliminer le leader taliban Ahmad Shah. Mais rapidement repérés et encerclés, les quatre soldats vont se retrouver pris au piège.","popularity":4.9073,"poster_path":"\/atwcaRuv8EUHmi5EFcEwg3MEJS6.jpg","release_date":"2013-12-24","title":"Du Sang et des Larmes","video":false,"vote_average":7.436,"vote_count":4454},{"adult":false,"backdrop_path":"\/eUBljjyOlY3Tlq1DBU2TFbela0w.jpg","genre_ids":[18,10752],"id":128158,"original_language":"fr","original_title":"Syngué Sabour - Pierre de patience","overview":"Au pied des montagnes de Kaboul, un héros de guerre gît dans le coma ; sa jeune femme à son chevet prie pour le ramener à la vie. La guerre fratricide déchire la ville ; les combattants sont à leur porte. La femme doit fuir avec ses deux enfants, abandonner son mari et se réfugier à l'autre bout de la ville, dans une maison close tenue par sa tante. De retour auprès de son époux, elle est forcée à l'amour par un jeune combattant. Contre toute attente, elle se révèle, prend conscience de son corps, libère sa parole pour confier à son mari ses souvenirs, ses désirs les plus intimes... Jusqu'à ses secrets inavouables. L'homme gisant devient alors, malgré lui, sa \"syngué sabour\", sa pierre de patience - cette pierre magique que l'on pose devant soi pour lui souffler tous ses secrets, ses malheurs, ses souffrances... Jusqu'à ce qu'elle éclate !","popularity":0.9779,"poster_path":"\/aiNCnE2FOvBXlTMCmILnIC78QgM.jpg","release_date":"2013-02-20","title":"Syngué sabour, pierre de patience","video":false,"vote_average":7.1,"vote_count":108},{"adult":false,"backdrop_path":"\/tCdypgid7Meg3qpmvquUA9qqLNH.jpg","genre_ids":[18,28,53,10752],"id":162215,"original_language":"en","original_title":"How I Live Now","overview":"Daisy, une adolescente new-yorkaise, passe pour la première fois ses vacances chez ses cousins dans la campagne anglaise. Rires, jeux, premiers émois… Une parenthèse enchantée qui va brutalement se refermer quand éclate sur cette lande de rêve la Troisième Guerre Mondiale…","popularity":1.9232,"poster_path":"\/55TXrzK5kCCY5dfRyTUXOXi4ZBz.jpg","release_date":"2013-09-10","title":"Maintenant c'est ma vie","video":false,"vote_average":6.7,"vote_count":890},{"adult":false,"backdrop_path":"\/ltji3cISxWL83DW5ngYxI89MepJ.jpg","genre_ids":[10752,28,18],"id":203793,"original_language":"ru","original_title":"Сталинград","overview":"Stalingrad est devenue un enfer et un paradis pour ceux qui méritaient une récompense, mais la seule qu'ils aient réussi à obtenir était l'amour. Comment ont-ils gagné, comment ont-ils vaincu, qui ils étaient et qui était de l'autre côté de la rue, quels secrets ont-ils emporté avec eux... Le film raconte cette histoire...","popularity":0.1237,"poster_path":"\/pp8LGu8cmPvYQ8W5Qib5DD3su8D.jpg","release_date":"2013-10-09","title":"Stalingrad","video":false,"vote_average":6.457,"vote_count":361},{"adult":false,"backdrop_path":"\/rGmQf2EPIVjkvXliQPc7VCF9CAK.jpg","genre_ids":[28,18,10752],"id":168676,"original_language":"en","original_title":"Company of Heroes","overview":"Ardennes, décembre 1944. Un groupe de soldats américains se retrouve aux prises avec l'armée allemande, qui tente une dernière offensive contre les Alliés. En tentant de rejoindre leur base, ils découvrent un site d'essai de bombe nucléaire, rasé par une explosion. Sur place, un homme mourant, membre de l'OSS, leur confie une mission : récupérer, dans une usine allemande près de Stuttgart, une bombe qui pourrait changer le cours de la guerre. Au péril de leur vie, les soldats américains, aidés par un soldat russe de l'Armée Rouge et un pilote de la British Air Force, vont tout mettre en oeuvre pour mener la mission à bien...","popularity":1.6759,"poster_path":"\/5DUts7H4KUAAcSSe1OIkbHEQ5yp.jpg","release_date":"2013-02-25","title":"Company of Heroes","video":false,"vote_average":5.2,"vote_count":164}],"total_pages":1,"total_results":8}