{"page":1,"results":[{"adult":false,"backdrop_path":"\/55oR0lnI0OmlEdvFyH17u1zDzJY.jpg","genre_ids":[10759,10765],"id":2203,"origin_country":["CA"],"original_language":"en","original_name":"First Wave","overview":"Cade Foster découvre que des extraterrestres vivent sur Terre sous la forme de clones humains dans le but d'asservir l'humanité.\n\nCes extraterrestres tuent son épouse et font croire qu'il est le meurtrier. Pourchassé par la police et une agence gouvernementale, Cade Foster découvre dans les prédictions de Nostradamus que trois vagues d'attaques conduiront à la destruction de l'humanité. La première, l'arrivée des extraterrestres sur Terre, a déjà eu lieu. Mais la prophétie parle d'un homme capable de les arrêter. Cade Foster est-il cet homme ?","popularity":201.68680000000000518411980010569095611572265625,"poster_path":"\/os8qvB3iGLbOGgmHacDLaf1QrHx.jpg","first_air_date":"1998-09-09","name":"First Wave","vote_average":7.15800000000000036237679523765109479427337646484375,"vote_count":57},{"adult":false,"backdrop_path":"\/ueZFcwAUvkjyAB9beaiqJyg0M8H.jpg","genre_ids":[35,18,9648,10765],"id":1981,"origin_country":["US"],"original_language":"en","original_name":"Charmed","overview":"Les trois sœurs Halliwell découvrent qu'elles descendent d'une famille de sorcières et doivent apprendre à se servir de leurs pouvoirs magiques afin de lutter contre le mal et les démons qui veulent les détruire afin de s'approprier leurs pouvoirs.","popularity":94.2446000000000054797055781818926334381103515625,"poster_path":"\/z4bPJ1BWU2EtV69NII2GVvsugQ2.jpg","first_air_date":"1998-10-07","name":"Charmed","vote_average":8.199999999999999289457264239899814128875732421875,"vote_count":2385},{"adult":false,"backdrop_path":"\/oDOU4eKDqboqn7dEa1GBKA8HoDb.jpg","genre_ids":[10759,16,18,10765],"id":45610,"origin_country":["JP"],"original_language":"ja","original_name":"デビルマン レディー","overview":"L'histoire se déroule dans le Japon actuel. Fudo Jun est une jeune mannequin vedette d'un magazine appelé Kiki. Jun a visiblement tout pour elle, la beauté et le succès. Ainsi, Kazumi, sa meilleure amie qui est encore étudiante, l'admire au point de vouloir lui ressembler.\n\nCes derniers temps, Jun a l'étrange sentiment d'être observée. Ce sentiment va se révéler exact lorsqu'une belle jeune femme blonde du nom d'Asuka Ran va l'appréhender et l'emmener dans un hangar. Là-bas, Jun doit faire face à un ignoble monstre loup-garou. Cette situation va provoquer en elle une transformation inattendue en démon. Jun n'est donc pas humaine, elle est Devilman et va servir l'intérêt d'une organisation secrète appelée l'Alliance Humaine dont Asuka est la représentante. L'Alliance Humaine est chargée de lutter contre un fléau qui s'est abattu sur le Japon : les gens se transforment en monstres, des bêtes à l'instar de Devilman. Jun doit donc tuer ses semblables, ce qui n'est pas sans lui poser quelques états d'âmes...","popularity":72.2135999999999995679900166578590869903564453125,"poster_path":"\/b1zOPKhStuKyE9YpFV731Or6Gkx.jpg","first_air_date":"1998-10-10","name":"Devil Lady","vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":121},{"adult":false,"backdrop_path":"\/jTupUx9wdoIKe8BFoP5Z1xzEtno.jpg","genre_ids":[16,10759,10765,10762],"id":1130,"origin_country":["US"],"original_language":"en","original_name":"Silver Surfer","overview":"Uatu le Gardien raconte l'histoire de l'univers jusqu'au jour où Norrin Radd devient le Surfer d'Argent. Sur la planète Zenn-La, les habitants d'une grande avancée technologique et spirituelle vivaient paisiblement, quand Uatu les avertit de l'arrivée imminente de Galactus. Le chef de la planète tente une première prise de contact, sans résultat. Ils envoient alors Norrin Radd négocier le sort de leur planète.","popularity":51.413600000000002410160959698259830474853515625,"poster_path":"\/qNfGErHU4YT6E4S0ebGYXG9hF4P.jpg","first_air_date":"1998-02-07","name":"Le Surfer d'argent","vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":83},{"adult":false,"backdrop_path":"\/w6mvtiWPuzfV5lPJAXA2sQ8xqBL.jpg","genre_ids":[10765,10759],"id":237,"origin_country":["US"],"original_language":"en","original_name":"Mortal Kombat: Conquest","overview":"Kung Lao a triomphé dans le tournoi de Mortal Kombat, battant Shang Tsung et sauvant la terre. Il doit maintenant entraîner une nouvelle génération de combattants pour le prochain tournoi. Shang Tsung, depuis son exil, s'attache à saboter les efforts de Lao avec l'aide de combattants surnaturels comme le Scorpion et Sub-Zero.","popularity":28.8907999999999987039700499735772609710693359375,"poster_path":"\/4NvMgESPMT1Tl1qLP2TnNP4pcvX.jpg","first_air_date":"1998-10-03","name":"Mortal Kombat : Conquest","vote_average":6.967999999999999971578290569595992565155029296875,"vote_count":328},{"adult":false,"backdrop_path":"\/gs7n2Ppl9e5PwpHcIubjF5ZgQSk.jpg","genre_ids":[10765,10759,16],"id":26453,"origin_country":["JP"],"original_language":"ja","original_name":"TRIGUN","overview":"Sur une planète brûlée par les rayons de deux soleils, des colons d'un autre temps traînent leur misérable existence dans de petits villages qui rappellent le Far West américain. Voici des centaines d'années qu'un vaisseau les a débarqués sur cette terre aride et poussiéreuse. Ils connaissent un peu leur histoire, mais personne ne sait d'où provient cette technologie perdue qui leur permet encore aujourd'hui de cultiver un sol pourtant désertique. Vash The Stampede appartient à ce monde sans foi ni loi. \n\nGrand, blond et les cheveux coiffés en pétard, il porte le doux surnom de Typhon Humain. Accusé d'avoir anéanti des villes entières, de terroriser les femmes et d'avoir commis des actes innommables, il est recherché mort ou vif : la prime placée sur sa tête s'élève à 60 milliards de dollars. Il est par ailleurs aussi recherché par Meryl et Milly, deux jolies agents de la société d'assurance Bernardelli chargées de prévenir ses futures catastrophes pour éviter que leur compagnie ne fasse faillite. Le pire, c'est que Vash est un grand pacifiste incapable de faire de mal à une mouche, mais sa maladresse atteint des sommets... ","popularity":31.168299999999998561861502821557223796844482421875,"poster_path":"\/iF4y2FuDvPz0GADgQk60wxjFU0y.jpg","first_air_date":"1998-04-02","name":"Trigun","vote_average":8.0999999999999996447286321199499070644378662109375,"vote_count":462},{"adult":false,"backdrop_path":"\/oVMxwD4W8edeKWVEFCXtmgQG3f4.jpg","genre_ids":[10759,10765,18,80],"id":13821,"origin_country":["CA"],"original_language":"en","original_name":"The Crow: Stairway to Heaven","overview":"Eric Draven, musicien, et sa fiancée sont sauvagement assassinés. Un an après, un corbeau ramène à la vie Eric. Désormais, il n'a qu'une idée en tête : se venger et rétablir la justice.","popularity":30.312000000000001165290086646564304828643798828125,"poster_path":"\/3tUsu4z4GzTf1iXFuU3OsdawaMO.jpg","first_air_date":"1998-09-25","name":"The Crow: Stairway to Heaven","vote_average":6.5999999999999996447286321199499070644378662109375,"vote_count":53},{"adult":false,"backdrop_path":"\/A4PHx94G7mvM3b8vsDJ5HEaQ6uv.jpg","genre_ids":[16,10759,10765,37],"id":30991,"origin_country":["JP"],"original_language":"ja","original_name":"カウボーイビバップ","overview":"2071. Suite à un accident survenu sur la Lune, la vie sur la planète Terre est devenue impossible. Les Humains ont dû partir, coloniser d'autres planètes. Cet exode a créé un chaos dans tout l'univers, laissant une totale liberté aux criminels les plus dangereux. Un vrai terrain de jeu pour les chasseurs de primes. Parmi cette clique : le Bebop, un vaisseau spatial abritant Spike Spiegel et Jet...","popularity":20.824600000000000221689333557151257991790771484375,"poster_path":"\/hbLDwYri1pyiEIMpICgftu7s8NE.jpg","first_air_date":"1998-04-03","name":"Cowboy Bebop","vote_average":8.5,"vote_count":1741},{"adult":false,"backdrop_path":"\/5IpJOGP0HAuwm9zwjt4NyqKe9oc.jpg","genre_ids":[16,10765,10759],"id":35790,"origin_country":["JP"],"original_language":"ja","original_name":"カードキャプターさくら","overview":"La vie de Sakura bascule le jour où, dans la bibliothèque de son père, elle ouvre le livre de Clow et laisse accidentellement s'échapper les cartes magiques qui s'y trouvaient. Devenue chasseuse de cartes, elle doit, avec l'aide de Kero, le gardien du livre, retrouver les cartes disparues...","popularity":43.22290000000000276259015663526952266693115234375,"poster_path":"\/eFV0I3w2trXNVIEXMvZpJqYJCd4.jpg","first_air_date":"1998-04-07","name":"Sakura, chasseuse de cartes","vote_average":8.5999999999999996447286321199499070644378662109375,"vote_count":750},{"adult":false,"backdrop_path":"\/tmTqDRHs3oXdAQApF8G2D3q5GFx.jpg","genre_ids":[10765,18],"id":4562,"origin_country":["US"],"original_language":"en","original_name":"Seven Days","overview":"Secrètement, l'armée américaine a mis au point dans une base du Nevada une machine à remonter dans le temps. Le projet a pour objectif de prévenir les catastrophes avant même qu'elles n'arrivent. Ancien soldat et véritable chien fou, Frank Parker est volontaire pour cette mission ultra périlleuse. Il a 7 jours pour changer le futur...","popularity":11.8224999999999997868371792719699442386627197265625,"poster_path":"\/yhnSqxQc8QaeBC2ZuWqZDtECtHv.jpg","first_air_date":"1998-10-07","name":"Sept Jours Pour Agir","vote_average":6.79999999999999982236431605997495353221893310546875,"vote_count":53},{"adult":false,"backdrop_path":"\/qp4FDDjTU9bX3OA9Bx9nMB7FtWG.jpg","genre_ids":[16,10751,10765,10759,10762,35],"id":36406,"origin_country":["JP"],"original_language":"ja","original_name":"遊☆戯☆王","overview":"Yûgi Muto est un jeune lycéen continuellement harcelé par les autres élèves de son école. Un jour, il reçoit de son grand-père un objet trouvé lors d'une fouille en Égypte : le puzzle du Millénium. Nul n'était auparavant parvenu à reconstituer cet objet antique, mais le jeune Yûgi réussit finalement à l'assembler. À cet instant est libéré l'esprit d'un ancien pharaon d'Égypte, enfermé jusqu'alors dans le puzzle, et qui prend possession du garçon. Yûgi devient en effet différent lorsqu'il livre des duels de cartes.\n\nAvec ses amis, il décide de partir pour parcourir le monde afin de remporter des duels et de percer le mystère des objets du Millénium…","popularity":13.333999999999999630517777404747903347015380859375,"poster_path":"\/dJ3aC5E8M7wSvzNOK72AvPxmS4C.jpg","first_air_date":"1998-04-04","name":"Yu-Gi-Oh!","vote_average":7.2140000000000004121147867408581078052520751953125,"vote_count":133},{"adult":false,"backdrop_path":"\/vGIxAJUD3dILgxNOij4RWCm5O7Y.jpg","genre_ids":[16,18,10765,9648],"id":1087,"origin_country":["JP"],"original_language":"ja","original_name":"serial experiments lain","overview":"Jeune lycéenne renfermée et taciturne, Lain Iwakura est confrontée au suicide inexpliqué de Chisa Yomoda, une camarade de classe. Peu de temps après, voilà que Lain reçoit un e-mail provenant de Chisa. Celle-ci lui annonce qu'elle est vivante dans le Wired, que seul son corps est mort et qu'elle a rencontré Dieu. Lain décide alors de se connecter au Wired, le net du futur… Elle va ainsi entendre parler des Knights, une bande de hackers étranges, et pénétrer dans un monde qui va engendrer de multiples questions, au détour d'événements et de rencontres glauques…","popularity":5.852000000000000312638803734444081783294677734375,"poster_path":"\/ej3tcxv2YYVWy6WoOeWZTcrkiI8.jpg","first_air_date":"1998-07-06","name":"Serial Experiments Lain","vote_average":8.21000000000000085265128291212022304534912109375,"vote_count":556},{"adult":false,"backdrop_path":"\/giHZE0MzQq1gGHCMCKZQtOhWGww.jpg","genre_ids":[10765,10759,10751],"id":41691,"origin_country":["US"],"original_language":"en","original_name":"Merlin","overview":"Dans une Bretagne où magiciens, fées, dragons, démons et déesses existent encore, une guerre se prépare. Le monde des humains s'apprête à affronter le monde surnaturel. Le puissant sorcier Merlin veut unifier le pays et croit avoir trouvé un bon roi : Arthur.  Pour être reconnu par le peuple, ce dernier devra extraire l'épée \"Excalibur\" de la pierre où Merlin l'a plantée pour prouver qu'il est le digne héritier du royaume.","popularity":5.1836999999999999744204615126363933086395263671875,"poster_path":"\/ra2F5ufWFV9qDMcZR1VbCfKZO2Z.jpg","first_air_date":"1998-04-26","name":"Merlin","vote_average":6.875,"vote_count":283},{"adult":false,"backdrop_path":"\/tZSPO6UuvllyG4sIp3VUkp49pjY.jpg","genre_ids":[16,10765,35,18],"id":35106,"origin_country":["JP"],"original_language":"ja","original_name":"星方武侠アウトロースター","overview":"Outlaw Star raconte l'histoire du hors-la-loi Gene Starwind et de son associé de onze ans, Jim Hawking. Ensemble, ils dirigent une petite entreprise à tout faire sur la planète Sentinel III. Après avoir accepté un poste de garde du corps pour un mystérieux hors-la-loi, ils se retrouvent propriétaires du XGP15A-II, un prototype de vaisseau spatial très avancé, et gardiens d'un bio-androïde nommé Melfina.","popularity":13.077400000000000801492205937393009662628173828125,"poster_path":"\/2Pyvw86FoPzhPxQyMhEU5ReIocK.jpg","first_air_date":"1998-01-09","name":"Outlaw Star","vote_average":7.5,"vote_count":50},{"adult":false,"backdrop_path":"\/31uA2AxWMnlLDRbZmtJMDi1OjBt.jpg","genre_ids":[10765],"id":47096,"origin_country":["US"],"original_language":"en","original_name":"Creature","overview":"1972, sur une île des Caraîbes, dans un laboratoire secret de la Navy, le Dr. Kruger a créé un hybride issu du croisement d'un dauphin et d'un requin blanc. Lors d'une expérience le monstre s'échappe et disparait dans l'océan... 25 ans plus tard, Simon Chase spécialiste des requins, est confronté à une série de cadavres attribués à des attaques de requins.","popularity":1.79839999999999999857891452847979962825775146484375,"poster_path":"\/nRpqGwjMAU65rkA8XUsBB4z7v5a.jpg","first_air_date":"1998-05-18","name":"Créature","vote_average":4.79999999999999982236431605997495353221893310546875,"vote_count":69}],"total_pages":1,"total_results":15}