{"page":1,"results":[{"adult":false,"backdrop_path":"\/vAJ6qpJWDICGiQWCmGXPm5TaazW.jpg","genre_ids":[18,53],"id":4550,"original_language":"ko","original_title":"친절한 금자씨","overview":"Geum-ja, une belle jeune fille, devient un personnage public lorsqu'elle est accusée de l'enlèvement et du meurtre d'un garçon de 5 ans. Ce crime atroce obsède les médias. Geum-ja passe aux aveux et est condamnée à une longue peine de prison. Elle va consacrer ses 13 ans d'enfermement à la préparation méticuleuse de sa vengeance contre son ancien professeur Mr. Baek…","popularity":4.3176,"poster_path":"\/2lyU2RbpTfqiSXimD2hxxcrE7BD.jpg","release_date":"2005-07-29","title":"Lady Vengeance","video":false,"vote_average":7.53,"vote_count":1728},{"adult":false,"backdrop_path":"\/yui3uHksrCquy8sMJEAv7UqPNJ7.jpg","genre_ids":[28,18,53,80],"id":19978,"original_language":"ta","original_title":"அந்நியன்","overview":"","popularity":1.6904,"poster_path":"\/r2cCA4AuJw5qmBNTG1JXIiwhkFz.jpg","release_date":"2005-06-17","title":"அந்நியன்","video":false,"vote_average":7.4,"vote_count":106},{"adult":false,"backdrop_path":"\/f9vGIwNFIfctU7vd4rg85csnMZm.jpg","genre_ids":[878,28,12,53],"id":16320,"original_language":"en","original_title":"Serenity","overview":"L'équipage du navire Serenity essaie d'échapper à un assassin qui tente de capturer un membre de l'équipage qui est télépathe.","popularity":4.25,"poster_path":"\/xeclttHvqnuKd1QEtsCVP216xe.jpg","release_date":"2005-09-25","title":"Serenity - L'ultime rébellion","video":false,"vote_average":7.363,"vote_count":3623},{"adult":false,"backdrop_path":"\/ifuOytKQPKe5GQwu9m3Hai2wr8R.jpg","genre_ids":[18,53,80,10749],"id":116,"original_language":"en","original_title":"Match Point","overview":"Jeune professeur de tennis issu d'un milieu modeste, Chris Wilton se fait embaucher dans un club huppé des beaux quartiers de Londres. Il ne tarde pas à sympathiser avec Tom Hewett, un jeune homme de la haute société avec qui il partage sa passion pour l'opéra. Très vite, Chris fréquente régulièrement les Hewett et séduit Chloe, la sœur de Tom. Alors qu'il s'apprête à l'épouser et qu'il voit sa situation sociale se métamorphoser, il fait la connaissance de la ravissante fiancée de Tom, Nola Rice, une jeune Américaine venue tenter sa chance comme comédienne en Angleterre...","popularity":3.1839,"poster_path":"\/pxb7glzXxJ2Ij54RgL6w1ISfBiP.jpg","release_date":"2005-10-26","title":"Match Point","video":false,"vote_average":7.359,"vote_count":4156},{"adult":false,"backdrop_path":"\/d3C6ZzIaq1I8q2LpL1TnUQaMlVb.jpg","genre_ids":[80,18,53],"id":1830,"original_language":"en","original_title":"Lord of War","overview":"Né en Ukraine avant l'effondrement du bloc soviétique, Yuri arrive aux États-Unis avec ses parents. Il se fait passer pour un émigrant juif...Audacieux et fin négociateur, il se fait une place dans le trafic d'armes. Les énormes sommes d'argent qu'il gagne lui permettent aussi de conquérir celle qui l'a toujours fasciné, la belle Ava. Parallèlement à cette vie de mari et de père idéal, Yuri devient l'un des plus gros vendeurs d'armes clandestins du monde. Utilisant ses relations à l'Est, il multiplie les coups toujours plus risqués, mais parvient chaque fois à échapper à Jack Valentine, l'agent d'Interpol qui le pourchasse. Des luxueux immeubles new-yorkais aux palais des dictateurs africains, Yuri joue de plus en plus gros. Convaincu de sa chance, il poursuit sa double vie explosive, jusqu'à ce que le destin et sa conscience le rattrapent...","popularity":5.8453,"poster_path":"\/xdtwvmZaYiDMivwQLuuM146rrCj.jpg","release_date":"2005-09-16","title":"Lord of War","video":false,"vote_average":7.328,"vote_count":4950},{"adult":false,"backdrop_path":"\/x29PYzoNYPGzdj3M8FDwSwEgNpf.jpg","genre_ids":[35,80,9648,53],"id":5236,"original_language":"en","original_title":"Kiss Kiss Bang Bang","overview":"Harry Lockhart, voleur en fuite, se retrouve accidentellement à auditionner dans un film policier Hollywoodien. Afin de préparer au mieux son rôle, il fait équipe avec un détective privé sans foi ni loi et une comédienne en herbe. Ils finiront par se retrouver impliqués dans une réelle et mystérieuse affaire de meurtre.","popularity":2.9422,"poster_path":"\/zsKglygUu0RdiMXE2bJ2yW4eheb.jpg","release_date":"2005-09-14","title":"Kiss Kiss Bang Bang","video":false,"vote_average":7.169,"vote_count":2788},{"adult":false,"backdrop_path":"\/tuxPwQUg14iwoKBz58KRwqG8vU9.jpg","genre_ids":[28,53,80],"id":11330,"original_language":"da","original_title":"Pusher III","overview":"Milo, un trafiquant de drogue serbe, suit une thérapie de groupe pour soigner sa toxicomanie. Aujourd'hui, sa fille fête son 25e anniversaire, et il doit préparer un banquet pour une quarantaine de convives. En plein préparatif, il doit aussi veiller à ses affaires en cours. Il attend une livraison d'héroïne. A la place, il se retrouve avec des pilules d'ecstasy. Bien que ne connaissant rien à ce marché, Milo décide de garder la livraison et de la revendre. Mais ses lieutenants tombent malades, vraisemblablement intoxiqués par les pâtés préparés par Milo. Retournant à la fête, Milo entreprend de remplacer les pâtés avariés. Sous l'effet du stress, il succombe à la tentation de reprendre de la cocaïne. Là-dessus, son livreur de drogue lui demande de s'occuper d'un de ses amis proxénètes, qui cherche à vendre une de ses filles. La nuit est mal partie...","popularity":1.6473,"poster_path":"\/3H2Z1RD9TZr05vrw9VvNMxFvua3.jpg","release_date":"2005-08-22","title":"Pusher III : L'Ange de la mort","video":false,"vote_average":7.17,"vote_count":392},{"adult":false,"backdrop_path":"\/b6zLmqCKUFBqrc9zmMVT50YWhjK.jpg","genre_ids":[18,53,80],"id":59,"original_language":"en","original_title":"A History of Violence","overview":"Père de famille dans une petite ville tranquille, Tom Stall est un jour contraint de tuer deux malfrats qui menaçaient la vie des employés et des clients de son restaurant. Proclamé héros par la presse locale, Tom essaie peu à peu de revenir à une vie normale. Mais un certain Carl Fogarty débarque, convaincu de reconnaître en Tom celui avec qui il a autrefois eu de violents démêlés.","popularity":3.1437,"poster_path":"\/keHREQ9jRiHp7ja1SM8xmDCo6vI.jpg","release_date":"2005-09-23","title":"A history of violence","video":false,"vote_average":7.165,"vote_count":3406},{"adult":false,"backdrop_path":"\/titl6uMe5u974sLAA2Zy1kFi4sC.jpg","genre_ids":[18,28,36,53],"id":612,"original_language":"en","original_title":"Munich","overview":"Jeux Olympiques de Munich, 5 septembre 1972. Un commando de terroristes palestiniens prend en otages puis exécute 11 membres de l'équipe sportive israélienne, sous l'œil des téléspectateurs du monde entier. Inspiré de faits réels, Munich retrace le parcours de 5 agents israéliens chargés de traquer les 11 palestiniens considérés comme les commanditaires de l'attentat. Pour mener à bien cette mission, les 5 hommes devront renoncer du jour au lendemain à leur identité, et s’exposer à tout moment à la vengeance de leurs cibles.","popularity":4.7027,"poster_path":"\/mCWtxKSrdSjRWhFl4Mf3UDrkpdM.jpg","release_date":"2005-12-23","title":"Munich","video":false,"vote_average":7.14,"vote_count":2757},{"adult":false,"backdrop_path":"\/b2NxliGN77rdu78HQv5peZBmkw4.jpg","genre_ids":[28,80,18,53],"id":8982,"original_language":"th","original_title":"ต้มยำกุ้ง","overview":"Quand il était petit, Kham n'avait que son père et ses éléphants pour toute famille. À l'approche du Festival de l'eau de Songkran, le père de Kahm est convaincu que son éléphant bien-aimé est suffisamment princier pour déambuler dans les jardins du roi. Il rend visite au chef du village qui le persuade de faire examiner soigneusement son éléphant afin de vérifier s'il satisfait à l'ensemble des critères. Il s'agit en réalité d'une ruse destinée à subtiliser l'éléphant... Une bagarre s'engage alors au cours de laquelle Kham apprend que ses chers éléphants sont voués à être envoyés en... Australie. Voyageant hors de son pays pour la première fois de sa vie, Kham se rend à Sydney à la recherche des éléphants, désormais aux mains de Madame Rose, une impitoyable chef de gang particulièrement férue de créatures en voie de disparition...","popularity":4.4353,"poster_path":"\/fcVFC02Q0mQ31Dq0LZVAm9yflWP.jpg","release_date":"2005-08-11","title":"L'Honneur du Dragon","video":false,"vote_average":7.128,"vote_count":878},{"adult":false,"backdrop_path":"\/uVnHskokSRJ8cRItMA0L9NQ9dXa.jpg","genre_ids":[80,18,53],"id":18747,"original_language":"cn","original_title":"黑社會","overview":"Les grandes figures de la Wo Shing Society, la plus ancienne triade de Hong Kong, s'apprêtent à élire un nouveau leader. Des rivalités naissent entre deux candidats. L'un est très lié aux traditions de la Triade, l'autre veut les bouleverser, quitte à utiliser la violence et la fraude.","popularity":2.1032,"poster_path":"\/mmYloHyVE7czboJ4hIuS31nEJa.jpg","release_date":"2005-10-20","title":"Election 1","video":false,"vote_average":7.1,"vote_count":259},{"adult":false,"backdrop_path":"\/jj0mAH55gtcMysatMBsOg3UtB7w.jpg","genre_ids":[9648,18,53],"id":445,"original_language":"fr","original_title":"Caché","overview":"Georges, journaliste littéraire, reçoit des vidéos — filmées clandestinement depuis la rue — où on le voit avec sa famille, ainsi que des dessins inquiétants et difficiles à interpréter. Il n'a aucune idée de l'identité de l'expéditeur. Peu à peu, le contenu des cassettes devient plus personnel, ce qui laisse soupçonner que l'expéditeur connaît Georges depuis longtemps. Ce dernier sent qu'une menace pèse sur lui et sur sa famille, mais comme cette menace n'est pas explicite, la police lui refuse son aide…","popularity":1.6404,"poster_path":"\/vSIGVNCLDnw1NYH8mgSrxC5jYQn.jpg","release_date":"2005-10-05","title":"Caché","video":false,"vote_average":7.06,"vote_count":1151},{"adult":false,"backdrop_path":"\/5ndWXHSKcdN6uYSPOLlxnSMuAEE.jpg","genre_ids":[28,12,80,18,53,37],"id":16608,"original_language":"en","original_title":"The Proposition","overview":"Dans l'arrière-pays australien, à la fin du XIXème siècle, deux hommes situés aux deux extrémités de la loi passent un marché secret et décisif... Le Capitaine Stanley s'est juré de \"civiliser\" le pays sauvage australien. Ses hommes ont capturé deux des quatre frères du gang Burns : Charlie et Mike. Les bandits ont été jugés responsables de l'attaque de la ferme Hopkins et de l'assassinat de toute une famille. Arthur, le plus âgé des frères Burns et chef du gang, s'est réfugié dans la montagne. Le capitaine Stanley propose alors un marché à Charlie : retrouver son frère aîné en échange de son pardon, et de la vie sauve pour le jeune Mike. Charlie n'a que neuf jours pour s'exécuter...","popularity":1.488,"poster_path":"\/bbSHSJuO5XjrIKMh6QXXLTg3Yzr.jpg","release_date":"2005-10-06","title":"The Proposition","video":false,"vote_average":7.028,"vote_count":653},{"adult":false,"backdrop_path":"\/mmZvBvbAMPrDEJoP9YXUrRabQQz.jpg","genre_ids":[28,53],"id":6077,"original_language":"fr","original_title":"13 Tzameti","overview":"Quelque part, dans un endroit reculé au bord de la mer, Sébastien, 22 ans, répare le toit d'une maison. Le propriétaire meurt d'une surdose après avoir reçu une étrange convocation censée lui rapporter beaucoup d'argent. Sébastien récupère l'enveloppe et décide de prendre sa place. Commence pour lui un jeu de piste qui le mènera jusqu'à un huis-clos clandestin, un monde cauchemardesque où des hommes parient sur la vie d'autres hommes...","popularity":0.4982,"poster_path":"\/nfsY2q4pCdaUBbowOthG9Ft5WYR.jpg","release_date":"2005-09-01","title":"13 Treize","video":false,"vote_average":7,"vote_count":234},{"adult":false,"backdrop_path":"\/ldPtMaobGaG7sSrKM1c9Vnd6UGq.jpg","genre_ids":[18,9648,53],"id":1985,"original_language":"en","original_title":"The Constant Gardener","overview":"Dans une région reculée du nord du Kenya, Tessa Quayle, brillante avocate aussi militante que passionnée, est retrouvée sauvagement assassinée. Le médecin africain qui l'accompagnait est porté disparu et tout porte à croire qu'il s'agit d'un crime passionnel. Sandy Woodrow, Sir Bernard Pellegrin et les autres membres du Haut Commissariat Britannique s'imaginent que l'époux de Tessa, leur discret et modeste collègue Justin Quayle, ne cherchera pas à prendre l'affaire en main. C'est bien mal le connaître...","popularity":2.7017,"poster_path":"\/wOqQjBJkzBJqgRrzLqKlK2wkk3I.jpg","release_date":"2005-08-31","title":"The Constant Gardener","video":false,"vote_average":6.996,"vote_count":1561},{"adult":false,"backdrop_path":"\/eWQpSZct3VNqW2O6eQYcjywEFKS.jpg","genre_ids":[18,36,53],"id":45035,"original_language":"ko","original_title":"왕의 남자","overview":"Corée, 16ème siècle. Alors que la dynastie Chosun règne en maître sur le territoire, Jang-seng et Gong-gil sont deux comédiens qui travaillent ensemble sur les routes du pays. Jang-seng persuade Gong-gil de se produire à Séoul, dans l'espoir de devenir riche. Arrivés là-bas, ils se font arrêter au cours d'un spectacle pour avoir insulté le Roi. Jang-seng propose alors un pari fou : s'ils arrivent à faire rire le Roi, ils seront libres. Gong-gil, de nature très réservée livre alors un numéro impressionnant provoquant l'hilarité du Roi. Le pari est gagné, ils peuvent rester au Palais. Une relation nouvelle commence alors entre le Roi et Gong-gil...","popularity":2.0828,"poster_path":"\/3G8eD7BSI0zEAC3yDjHDig7cRTW.jpg","release_date":"2005-12-29","title":"Le Roi et le clown","video":false,"vote_average":7,"vote_count":105},{"adult":false,"backdrop_path":"\/bH0HBG088hmtPutVaUpjpOvZw8f.jpg","genre_ids":[27,53,14,878],"id":20981,"original_language":"en","original_title":"The Call of Cthulhu","overview":"Dans les années 20, un jeune homme interné dans un hôpital psychiatrique demande à son docteur mandataire de brûler tous les documents ayant appartenu à son oncle archéologue. Devant l’hésitation de ce dernier, le jeune homme raconte alors l’histoire terrifiante qui compose le contenu de ces dossiers maudits, résultats de recherches sur les activités d’un culte lugubre et mystérieux.","popularity":0.692,"poster_path":"\/dCrOkzrWs8ux31oVCc1R8tt6zTC.jpg","release_date":"2005-10-07","title":"L’Appel de Cthulhu","video":false,"vote_average":6.976,"vote_count":166},{"adult":false,"backdrop_path":"\/7uJmhgeKWYEGp4UydW9NhsOEhYP.jpg","genre_ids":[28,80,18,53],"id":13127,"original_language":"cn","original_title":"殺破狼","overview":"Le détective Chan met tout en oeuvre pour arrêter Po, un chef de gang impitoyable. Il est aidé par Ma, un policier intègre, expert en arts martiaux, dont les méthodes violentes déplaisent à la hiérarchie.","popularity":3.3402,"poster_path":"\/qb0WG2iFGx82YcBIKHcHt8ZVcMe.jpg","release_date":"2005-11-18","title":"SPL : Kill Zone","video":false,"vote_average":6.939,"vote_count":326},{"adult":false,"backdrop_path":"\/fvl1geY63c1xoa6r6iRPARGJdJY.jpg","genre_ids":[18,53],"id":13653,"original_language":"es","original_title":"El aura","overview":"De lui, on sait peu de choses. Il est taxidermiste, honnête et simple. Pourtant, cet homme ne peut s'empêcher d'imaginer des vols aussi parfaits que spectaculaires. Chaque événement de la vie courante est pour lui l'occasion de concevoir des opérations si ingénieuses qu'elles seraient forcément couronnées de succès.Un concours de circonstances va lui donner l'opportunité de vivre ce qu'il n'avait fait que rêver. Par hasard, il se retrouve au coeur d'un coup magnifique, une chance unique : le plus grand transfert de fonds d'un casino.Notre homme plonge dans une réalité qu'il n'imaginait pas, dans un vol où il devra tout comprendre sans rien maîtriser... Tout ce qu'il croyait savoir vole en éclats. Il découvre ses limites, l'importance du facteur humain, sans jamais savoir s'il restera conscient assez longtemps pour agir au bon moment...","popularity":1.5163,"poster_path":"\/1fir6FpxuDre4AVC5NXLwYjJRwW.jpg","release_date":"2005-09-15","title":"El aura","video":false,"vote_average":6.935,"vote_count":207},{"adult":false,"backdrop_path":"\/rnuraNgw9zOlqdDkl8y6lNE2RJb.jpg","genre_ids":[80,53,18,10752],"id":67,"original_language":"en","original_title":"Paradise Now","overview":"Deux amis d'enfance palestiniens, Khaled et Saïd, sont désignés pour commettre un attentat suicide à Tel aviv. Engagés volontaires depuis plusieurs années dans une faction, ils sont liés par un contrat moral qu'ils ne peuvent ou ne veulent rompre. Ils passent une dernière soirée avec leurs familles sans pouvoir toutefois leur dire adieu. Le lendemain, munis de leurs ceintures d'explosifs, ils sont conduits à la frontière.Mais l'opération ne se déroule pas comme prévu...","popularity":1.0345,"poster_path":"\/qWZkYa8VdcDZk8uzRB2PfhpM9IL.jpg","release_date":"2005-09-07","title":"Paradise Now","video":false,"vote_average":6.934,"vote_count":264}],"total_pages":5,"total_results":95}