{"page":1,"results":[{"adult":false,"backdrop_path":"\/hCxxOJojCUFyuahDx167glJgp7E.jpg","genre_ids":[28,12,53,10752],"id":1368,"original_language":"en","original_title":"First Blood","overview":"Après la guerre du Viêt Nam à l'issue humiliante pour les États Unis, les vétérans envoyés au combat et salués en héros par l'Amérique de Kennedy sûrs de leur bon droit, pour retrouver une Amérique hippie et moralisatrice sous Johnson et les traités d'assassins, sont laissés pour compte, devenus des indésirables qu'il faut cacher, enfermer. John Rambo est l'un d'eux, médaillé par le Congrès, dernier survivant d'un commando des Bérets Verts. Il est arrêté à Hope, une petite ville par le shérif Will Teasle pour vagabondage parce qu'il voulait trouver un restaurant pour s'alimenter. Jeté en cellule, maltraité, battu par les hommes du shérif, il se défend en appliquant ce qui lui a permis de survivre à la guerre, mets ces hommes à terre et s'évade du commissariat. La chasse à l’homme contre Rambo commence...","popularity":9.0377,"poster_path":"\/gjb4xVMld19M5IS4EmgVeX7HuHv.jpg","release_date":"1982-10-22","title":"Rambo","video":false,"vote_average":7.5,"vote_count":6478},{"adult":false,"backdrop_path":"\/uiUpvnv8zgA2pm1J7tT8DPLxh84.jpg","genre_ids":[18,10749,10752],"id":15764,"original_language":"en","original_title":"Sophie's Choice","overview":"Un écrivain récemment installe a New York se lie d'amitié avec un couple fort étrange. Il s'agit de Sophie, polonaise récemment installée aux Etats-Unis et de son amant Nathan brillant intellectuel juif.","popularity":1.9811,"poster_path":"\/giT8BMmfmkCkD5w12uvkIulIl9g.jpg","release_date":"1982-12-08","title":"Le Choix de Sophie","video":false,"vote_average":7.3,"vote_count":875},{"adult":false,"backdrop_path":"\/oWtUJSIfN4umPrwiHwawhMuDZlL.jpg","genre_ids":[10752,18],"id":42130,"original_language":"it","original_title":"La notte di San Lorenzo","overview":"Une jeune femme se souvient de ces jours noirs où la moitié du village avait fui les Allemands à la recherche d'alliés mystérieux dont l'arrivée se faisait attendre.","popularity":0.8762,"poster_path":"\/1Y7QbJVL6vEHm32BGDoAZvXwq0P.jpg","release_date":"1982-09-16","title":"La Nuit de San Lorenzo","video":false,"vote_average":7.1,"vote_count":119}],"total_pages":1,"total_results":3}