{"page":1,"results":[{"adult":false,"backdrop_path":"\/twOty8QayfsRgHsRgdUFMzgAwdp.jpg","genre_ids":[18,10765,10759],"id":3137,"origin_country":["US"],"original_language":"en","original_name":"Babylon 5","overview":"En 2258, 10 ans après la guerre entre l'Alliance terrienne et la Fédération minbarie, Jeffrey Sinclair prend le commandement d'une station spatiale, appelée Babylon 5. Située dans un espace neutre, elle accueille les représentants des différentes races composant la communauté galactique au sein d'un Conseil regroupant cinq principales puissances et la Ligue des mondes non alignés qui sont décidés à maintenir la paix et la prospérité dans la galaxie. Mais, la mission de Sinclair, puis celle de John Sheridan, s'avèrent particulièrement difficiles à cause des conflits entre mondes (les Centauris contre les Narns), des dissensions internes (chez les Minbaris, et aussi sur Terre). Petit à petit, des indices semblent prouver l'existence d'une race aux desseins destructeurs, les Ombres.","popularity":111.6662000000000034560798667371273040771484375,"poster_path":"\/rj87TqwabgJzslrH4G6BCDseBKV.jpg","first_air_date":"1994-01-26","name":"Babylon 5","vote_average":8.035000000000000142108547152020037174224853515625,"vote_count":542},{"adult":false,"backdrop_path":"\/mVya8Yf5BV8wBLXXAremnzHumAK.jpg","genre_ids":[16,10765,10759,18,35],"id":34158,"origin_country":["JP"],"original_language":"ja","original_name":"魔法騎士レイアース","overview":"Lors d'une visite scolaire dans la Tour de Tokyo, Hikaru, Fuu et Umi, collégiennes de quatorze ans, se retrouvent soudainement dans un monde mystérieux appelé Céphiro.\n\nCe monde de Céphiro, dans lequel tout est déterminé par la volonté, est menacé de destruction. La princesse Émeraude, pilier du monde, a été séquestrée par Zagato, et ne peut plus prier pour la paix de Céphiro.\n\nUtilisant sa magie, la princesse Émeraude a donc appelé d'un autre monde trois personnes, qui devront devenir les légendaires Magic Knights et sauver le monde de la destruction en utilisant les Epées d'Escudo de Presea et les pouvoirs des Dieux-Runes ou demo-robot dans le manga, de gigantesques robots géants dotés d'une vie et d'une conscience propres.","popularity":68.1261999999999972033037920482456684112548828125,"poster_path":"\/xHponEu74lB5nDbELzAGHBqSN6N.jpg","first_air_date":"1994-10-17","name":"Magic Knight Rayearth","vote_average":8.4000000000000003552713678800500929355621337890625,"vote_count":194},{"adult":false,"backdrop_path":"\/n6jd4MN0neLZ3sWPYpXOl90j1cB.jpg","genre_ids":[10765,16,10759,10762],"id":2121,"origin_country":["CA"],"original_language":"en","original_name":"ReBoot","overview":"L'histoire se passe à l'intérieur d'un ordinateur. Bob est un Gardien qui se charge de maintenir la sécurité du système Mainframe dans lequel se trouve un virus du nom de Megabyte. Ce dernier cherche à tout prix à infiltrer le SuperOrdinateur, un autre système bien plus puissant et dont Bob est originaire, afin de l'infecter. Bob a également des alliés en la présence de Dot Matrix, son petit frère Enzo particulièrement casse-cou et toujours accompagné de son chien Frisket, et Phong le « vieux sage ». Ce ne sera pas de trop pour lutter contre les offensives de Megabyte, mais également pour prendre part aux jeux lancés par l'utilisateur du système, qui se manifestent sous forme d'un cube de couleur violette qui tombe du « ciel », et dans lesquels ils doivent à tout prix battre l'utilisateur : s'ils perdent la partie, ils seront effacés et provoqueront la destruction d'un secteur de Mainframe.","popularity":40.615600000000000591171556152403354644775390625,"poster_path":"\/5C2ZVZEZJdQLkaeO9cCw7rJ0EUM.jpg","first_air_date":"1994-09-10","name":"ReBoot","vote_average":7.349000000000000198951966012828052043914794921875,"vote_count":63},{"adult":false,"backdrop_path":"\/jPyKuRjloYkjVWNPtXCrYxtg3Bu.jpg","genre_ids":[10759,16,35,10765,10762],"id":2745,"origin_country":["US"],"original_language":"en","original_name":"Aladdin","overview":"Au royaume d'Agrabah, Aladdin vit désormais dans le palais du Sultan avec sa douce et tendre Jasmine. Mais la vie d'Aladdin ne sera pas de tout repos. Il devra, avec l'aide de ses amis, affronter de nombreux ennemis bien décidés à s'emparer du royaume.","popularity":38.26859999999999928377292235381901264190673828125,"poster_path":"\/nlaiczW81kY46GBdfIcTrBIqr8I.jpg","first_air_date":"1994-02-06","name":"Aladdin","vote_average":6.9000000000000003552713678800500929355621337890625,"vote_count":343},{"adult":false,"backdrop_path":"\/s5GUD4N6ZUYd513KyBEkHBfUNzc.jpg","genre_ids":[16,10759],"id":888,"origin_country":["US"],"original_language":"en","original_name":"Spider-Man","overview":"Peter Parker, un jeune étudiant, est un jour mordu par une araignée radioactive qui lui donne des super pouvoirs. En mémoire de son oncle Ben, mort dont il se sent responsable, il lutte contre le crime sous l'identité de Spider-Man, l'homme araignée. Pour subvenir à ses besoins et ceux de sa Tante May, il gagne de l'argent en vendant les photos qu'il prend de ses exploits en Spider-Man, au patron du Daily Bugle, Jonah Jameson. Ce dernier tente par tous les moyens de découvrir qui est Spider-Man, persuadé que celui-ci est un danger pour la société. Peter devra affronter de nombreux ennemis qui veulent le détruire tout en gardant son identité secrète pour préserver ses proches.","popularity":33.74499999999999744204615126363933086395263671875,"poster_path":"\/nh3nyDdLJf1WQN2RG6VK9TTKjhp.jpg","first_air_date":"1994-11-19","name":"Spider-Man, l'Homme-Araignée","vote_average":8.2870000000000008100187187665142118930816650390625,"vote_count":1054},{"adult":false,"backdrop_path":"\/ltVl5ikmJXavPt2goeS6HcWA3uB.jpg","genre_ids":[16,10765,10759],"id":1719,"origin_country":["US"],"original_language":"en","original_name":"Gargoyles","overview":"Fin du XXe siècle, à Manhattan. Un clan de gargouilles, créatures de pierre le jour et de chair la nuit, s'est réveillé après un sommeil de mille ans à la suite d'un sortilège. Nichées au sommet du commissariat, elles vont devenir les défenseurs nocturnes de cette ville. Mais, même avec leur bonnes intentions, elles subiront la peur et la haine des humains qui refusent de les accepter. Dans un style qui rappelle tout à fait les comics, Gargoyles est une série qui prône la lutte contre les préjugés face aux différences. ","popularity":31.8746000000000009322320693172514438629150390625,"poster_path":"\/zUG2FD5dOOOuzoADqa0BTHMA26N.jpg","first_air_date":"1994-10-24","name":"Gargoyles, les anges de la nuit","vote_average":8.0999999999999996447286321199499070644378662109375,"vote_count":444},{"adult":false,"backdrop_path":"\/6x0qhCN23KE2NMOvMLVxFWYlsDd.jpg","genre_ids":[80,9648,10759,18],"id":994,"origin_country":["AT"],"original_language":"de","original_name":"Kommissar Rex","overview":"Rex ou Rex, chien flic ou  Rex, Unité Spéciale (Kommissar Rex puis Il Commissario Rex) est une série télévisée germano-autrichienne puis italienne en 215 épisodes de 45 minutes, créée par Peter Hajek et Peter Moser et diffusée à partir du 10 novembre 1994 sur les réseaux allemand Sat.1, autrichien ORF et du 29 janvier 2008 sur la chaîne italienne Rai 2.\n\nLa série débute après l'attentat perpétré contre un agent du KGB, une fusillade éclate entre la police et le criminel. Un des policiers, Michael, est tué mais son chien Rex est sauf. Rex déprime sans son maître et refuse de s'alimenter au chenil, il s'échappe pour aller sur la tombe de Michael. Un certain Richard Moser, nouveau à la Police Criminelle, qui enquête sur l'affaire le rencontre et il décide de le garder... .. Au fil des épisodes, Rex met en scène une unité de police criminelle à Vienne puis Rome et notamment le duo infaillible d'un inspecteur et de son berger allemand, Rex. Il y a eu différents inspecteurs (et maîtres de Rex en l'occurrence) sur 18 saisons (1994-2015) : Richard Moser (saisons 1 à 4, 1994-1998), Alexander Brandtner (saisons 4 à 7, 1998-2001), Mark Hoffmann (saisons 8 à 10, 2002-2004), Lorenzo Fabbri (saison 11 à 14, 2008-2011), Davide Rivera (saison 14 à 15, 2012-2013) et Marco Terzani (saison 16 à 18 2013-2015)","popularity":23.912299999999998334487827378325164318084716796875,"poster_path":"\/flrXP1FMoXqZGwENQ5dZQ2ZADla.jpg","first_air_date":"1994-11-10","name":"Rex, Chien flic","vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":261},{"adult":false,"backdrop_path":"\/ayfwBr79hFnDuff15mm59ZRbU0W.jpg","genre_ids":[10765,10759,80],"id":5191,"origin_country":["CA"],"original_language":"en","original_name":"RoboCop: The Series","overview":"Pour aider la police de la ville de Delta City, en proie à l'insécurité, l'OCP crée Robocop, un robot d'une efficacité redoutable chargé de faire régner l'ordre. La technologie du XXIe siècle n'a cependant pas complètement effacé la personnalité de cet être mi-homme mi-machine. Sous l'armure de Robocop « vit » Alex Murphy, un ancien policer grièvement blessé dans le cadre de ses fonctions. Doté d'intelligence et de sentiments, le cyborg voit des souvenirs de son ancienne existence lui remonter par bribes. Pour mener à bien sa mission, Robocop est entouré par Lisa Madigan, son équipière et sa confidente, et par Diana Powers, un hologramme.","popularity":15.881099999999999994315658113919198513031005859375,"poster_path":"\/zY4Yf7Saf4Y6dKLmi9kQjx1xwOr.jpg","first_air_date":"1994-03-12","name":"Robocop : La Série","vote_average":6.20000000000000017763568394002504646778106689453125,"vote_count":90},{"adult":false,"backdrop_path":"\/pWZjTb2ixwVEzvnsvv3KYz5pvIs.jpg","genre_ids":[16,10765,10751,10759,10762],"id":7248,"origin_country":["CA","US"],"original_language":"en","original_name":"The Magic School Bus","overview":"À bord d'un bus magique, Mlle Bille-en-Tête et sa classe vivent des aventures extraordinaires. Toutes les destinations sont accessibles au bus magique, à l'intérieur du corps humain comme sur les planètes du système solaire. Quoi de mieux, pour s'ouvrir à la science, que d'aller à la rencontre des phénomènes qui nous interpellent ?","popularity":47.30720000000000169393388205207884311676025390625,"poster_path":"\/rmFjpJto1lcwRH4qz2ickF0AJNW.jpg","first_air_date":"1994-09-10","name":"Le bus magique","vote_average":7.5999999999999996447286321199499070644378662109375,"vote_count":113},{"adult":false,"backdrop_path":"\/1TEtxOmlYQ5zvwyZrDWjSred89P.jpg","genre_ids":[16,10759,10765],"id":3097,"origin_country":["US"],"original_language":"en","original_name":"Iron Man","overview":"Le magnat de l'industrie, Tony Stark, lutte contre le mal. Pour cela, il est paré d'une armure hors du commun et devient l'invincible Iron Man..","popularity":22.60979999999999989768184605054557323455810546875,"poster_path":"\/nTQWWH6CFtl37x1nPx8HRwbwvGn.jpg","first_air_date":"1994-09-24","name":"Iron Man","vote_average":6.5999999999999996447286321199499070644378662109375,"vote_count":105},{"adult":false,"backdrop_path":"\/mYKYwihv940xGyDt2XckkBryNnP.jpg","genre_ids":[10759,16,10762,10765],"id":2901,"origin_country":["US"],"original_language":"en","original_name":"Fantastic Four","overview":"Au cours d’une mission spatiale, Richard Reed et sa femme Susan, Johnny Storm et Ben Grimm sont irradiés par des rayons de nature inconnue. Ils développent bientôt des super-pouvoirs : Reed peut allonger ses membres, Suzanne peut se rendre invisible, Johnny peut se muer en torche humaine volante et Ben Grimm prend définitivement l'aspect d'une créature de pierre dotée d'une force herculéenne. Tous les quatre décident de mettre leur pouvoirs au service de la justice et de la protection du genre humain, menacé par des créatures de tout genre ...","popularity":29.6336000000000012732925824820995330810546875,"poster_path":"\/uq9NbufHdDh0U7LSPu0WuPCYHg6.jpg","first_air_date":"1994-09-24","name":"Les Quatre Fantastiques","vote_average":6.5,"vote_count":71}],"total_pages":1,"total_results":11}