{"page":1,"results":[{"adult":false,"backdrop_path":"\/9zYXDMmhBKTbCbImJclf9hEbqZC.jpg","genre_ids":[18,36],"id":11710,"original_language":"de","original_title":"Jeder für sich und Gott gegen alle","overview":"En 1858, à Nuremberg, un jeune homme en haillons fait son entrée sur la place de la ville. Enfermé dans une cave et nourri furtivement par un inconnu jusqu'à l'âge de dix-sept ans, Kaspar Hauser vient d'être mystérieusement relâché par ce même homme. Sachant à peine marcher, il découvre le soleil, les arbres et les hommes. D'abord recueilli par une famille de paysans compatissants, puis exhibé dans un cirque, il est bientôt confié à un riche bourgeois, Daumer, qui, à force de patience et d'amitié, entreprend d'en faire un être civilisé…","popularity":0.9731,"poster_path":"\/uRgVkAONiTAxp1muEW3GRaCyDfk.jpg","release_date":"1974-11-01","title":"L'Énigme de Kaspar Hauser","video":false,"vote_average":7.3,"vote_count":338},{"adult":false,"backdrop_path":"\/konLUHlmrw1UTOYJniEC0gZkUt9.jpg","genre_ids":[28,12,18,14,36],"id":41486,"original_language":"ja","original_title":"子連れ狼 地獄へ行くぞ!大五郎","overview":"Incapable de venir à bout d'Ittô Ogami, Retsudô Yagyû n'a plus les faveurs du Shôgun. Ce dernier, qui ne croit plus aux chances d'un règlement secret de l'affaire, est sur le point de reconnaître officiellement l'existence du trublion Ogami alias Le loup à l'enfant et d'ordonner son arrestation par décret. Retsudô joue alors sa dernière carte pour regagner la confiance de son maître : la magie noire, arme déloyale personnifiée par le dernier de ses fils, Hyoé, fruit d'une liaison adultère, et qu'il avait pour cause toujours caché. Le dernier rejeton du presque déchu Retsudô Yagyû va lancer contre Le loup à l'enfant ses mygales ninjas aux redoutables pouvoirs surnaturels…","popularity":1.9139,"poster_path":"\/iAAMALSz2xYuJaDbH9rLulyb9EW.jpg","release_date":"1974-04-24","title":"Baby Cart vol.06 : Le Paradis blanc de l'enfer","video":false,"vote_average":7.1,"vote_count":120},{"adult":false,"backdrop_path":"\/rM3lahhi1NnqErDb1Gt8xwCYlw7.jpg","genre_ids":[18,10749,36],"id":55848,"original_language":"fr","original_title":"Lancelot du Lac","overview":"De retour de la quête du Graal, qui fut un échec, Lancelot du Lac retrouve la cour du roi Artus (Arthur). Guenièvre, femme du roi, est restée sa fidèle maîtresse, ce qui fait croire à Lancelot qu'il s'agit de la raison de son échec. Mordred, jaloux, fomente contre lui un plan pour confondre les deux amants auprès du roi. Guenièvre ne nie pas ses sentiments, mais Lancelot fait preuve de fidélité à son roi: il remet la reine à Arthur et ensuit il part défendre la cause de son seigneur contre Mordred.","popularity":0.6987,"poster_path":"\/oDzIxDzeAA02MmR3QfxhLXFb2ZR.jpg","release_date":"1974-04-23","title":"Lancelot du Lac","video":false,"vote_average":6.3,"vote_count":104},{"adult":false,"backdrop_path":"\/xyaoViQOSkrYNtHKEHPb8X8Kxbk.jpg","genre_ids":[80,18,36],"id":61296,"original_language":"fr","original_title":"Stavisky...","overview":"Évocation de la vie de Serge Alexandre, dit « Stavisky », mène grand train de vie, et est propriétaire de différentes affaires. En 1926, Alexandre s'emploie à couvrir les dettes qu'il a accumulées petit à petit lors de ses diverses opérations financières, en activant d'autres opérations « juteuses », à l'instar d'une nouvelle entreprise avec sa cotation en bourse garantie par l'État lui-même, et un autre commerce d'armes. Le gouvernement y trouve ses intérêts financiers et d'autres nature. Un seul homme en France semble s'intéresser à la vraie nature des affaires d'Alexandre :  l'inspecteur principal Pierre Bonny. C'est l'affaire des bons tirés sur le crédit municipal de Bayonne qui sonnera, en décembre 1933, le début de la fin « Stavisky ». Mais l'homme en sait trop quant aux différents membres du gouvernement, faut-il le laisser en vie ? En janvier 1934 dans un chalet de Chamonix, la décision sera prise...","popularity":0.808,"poster_path":"\/yhv8fgDyvZjQ9oQWBGcvee41Ykr.jpg","release_date":"1974-05-15","title":"Stavisky","video":false,"vote_average":6,"vote_count":116}],"total_pages":1,"total_results":4}