{"page":1,"results":[{"adult":false,"backdrop_path":"\/f6c63X99xkhWtdfet0aZqXgW2vc.jpg","genre_ids":[18,10752],"id":7862,"original_language":"de","original_title":"Die Fälscher","overview":"Berlin, 1936, Salomon « Sally » Sorowitsch est le roi des faussaires, expert en billets de banque. Juif trahi sous l'Allemagne nazie, il est arrêté par la Gestapo et interné dans le camp de Mauthausen. Mais Sally est vite transféré dans le camp de Sachsenhausen. Il est accueilli par le commissaire Herzog, qui dirige ici une opération secrète. Les nazis souhaitent qu'il collabore à l'Opération Bernhard : affaiblir l'économie des alliés. Avec le soutien d'experts juifs triés sur le volet, Sorowitsch est désormais chargé d'imprimer à grande échelle des devises étrangères. Si leur travail n'est pas couronné de succès, les faux-monnayeurs seront exécutés. Il ne s'agit plus de sauver sa peau à tout prix mais d'interroger sa conscience.","popularity":1.7526,"poster_path":"\/ehUadiRBFsbtJ54rWGuerYSNegy.jpg","release_date":"2007-03-22","title":"Les Faussaires","video":false,"vote_average":7.355,"vote_count":634},{"adult":false,"backdrop_path":"\/eGhjeUbzttA3E4flxdAm8gHz4h4.jpg","genre_ids":[28,12,10752],"id":1271,"original_language":"en","original_title":"300","overview":"Adapté du roman graphique de Frank Miller, 300 est un récit épique de la Bataille des Thermopyles qui opposa en l’an –480 le roi Léonidas et 300 soldats spartiates à Xerxès et l’immense armée perse. Face à un invincible ennemi, les 300 déployèrent jusqu’à leur dernier souffle un courage surhumain ; leur vaillance et leur héroïque sacrifice inspirèrent toute la Grèce à se dresser contre la Perse, posant ainsi les premières pierres de la démocratie.","popularity":8.6182,"poster_path":"\/q31SmDy9UvSPIuTz65XsHuPwhuS.jpg","release_date":"2007-03-07","title":"300","video":false,"vote_average":7.2,"vote_count":14046},{"adult":false,"backdrop_path":"\/q4RamDqx4kXCrUvk49o4FmVBbb.jpg","genre_ids":[12,18,10752],"id":9952,"original_language":"en","original_title":"Rescue Dawn","overview":"1965, aube de la guerre du Vietnam. Lors d'une mission secrète, Dieter Dengler, pilote de l'armée américaine, est abattu au-dessus du Laos. Retenu en pleine jungle, l'ennemi lui inflige les pires tortures et humiliations. Décidé à lutter pour sa survie, Dieter organise une évasion…","popularity":2.2253,"poster_path":"\/ymPlV2ymUBSctfRzpehFOxFmJiS.jpg","release_date":"2007-06-23","title":"Rescue Dawn","video":false,"vote_average":6.961,"vote_count":1301},{"adult":false,"backdrop_path":"\/m50btvvexrrDUpJjSey1C4IU1OD.jpg","genre_ids":[36,12,10752,28],"id":12246,"original_language":"ru","original_title":"Монгол","overview":"L'incroyable destinée de Gengis Khan. De son vrai nom Temudgin, ce légendaire chef des forces armées mongoles fut l'un des plus grands conquérants de l'histoire de l'humanité. Entre la fin du XIIe et le début du XIIIe siècle, il réussit à unir les tribus mongoles et créa un empire colossal comparable en taille à celui d'Alexandre le Grand.","popularity":3.0866,"poster_path":"\/wNxtkMGkPYeBUErHOFjyjyJBZIt.jpg","release_date":"2007-09-20","title":"Mongol","video":false,"vote_average":6.8,"vote_count":714},{"adult":false,"backdrop_path":"\/8nDDWPMB6odNmWpKy0VQaiXyxMY.jpg","genre_ids":[18,36,10752],"id":13614,"original_language":"pl","original_title":"Katyń","overview":"Anna, la femme d'un capitaine d'un régiment des Uhlans, attend le retour de son mari. Elle ne peut se résoudre à l'idée qu'il ait été assassiné par les Russes. En avril 1943, l'épouse d'un général apprend la mort de son mari quand les Allemands découvrent l'existence de charniers dans la forêt de Katyn contenant des milliers d'officiers polonais. Silence et mensonges brisent le coeur d'Agnieszka, la soeur d'un pilote qui a connu le même sort. Quel sens les mots Patrie et Liberté ont-ils dans un Etat polonais d'après-guerre tombé sous la dépendance de l'Union Soviétique ?","popularity":1.161,"poster_path":"\/y4PHn3ppLXqmhvbI9IphPn2HiZJ.jpg","release_date":"2007-09-21","title":"Katyń","video":false,"vote_average":6.732,"vote_count":250},{"adult":false,"backdrop_path":"\/rEovUFDH1BSNipOt5T80G8FDGs.jpg","genre_ids":[37,18,36,10770,10752],"id":13470,"original_language":"en","original_title":"Bury My Heart at Wounded Knee","overview":"Au XIXe siècle, l'ouest des États-Unis connaît une expansion économique et démographique sans précédent. Trois personnes aux destinées radicalement différentes assistent à ce bouleversement : le sénateur Henry Dawes, chargé des affaires indiennes par le gouvernement, le chef Sioux Sitting Bull, farouchement opposé à la politique fédérale des États-Unis, et Charles Eastman, un jeune sioux devenu médecin et symbole de l'assimilation réussie.","popularity":1.4466,"poster_path":"\/d5bZO6eiQvG9i6ymc0Pr1RYnC6N.jpg","release_date":"2007-05-27","title":"Enterre mon cœur à Wounded Knee","video":false,"vote_average":6.5,"vote_count":123},{"adult":false,"backdrop_path":"\/m0edcSYyX4A4EgzsI9wtXIPsV6.jpg","genre_ids":[28,12,18,36,10752],"id":14111,"original_language":"en","original_title":"Battle for Haditha","overview":"Suite à l’explosion d’une bombe au passage d’un convoi militaire américain dans la ville de Haditha, un soldat américain est tué et deux autres blessés. Le caporal Ramirez décide alors de venger la mort de son soldat en tuant 24 civils irakiens (hommes, femmes et enfants) se trouvant aux alentours.","popularity":0.618,"poster_path":"\/td0TX0HeW9vLg9Ni8qrbUs9mnk.jpg","release_date":"2007-09-11","title":"Bataille for Haditha","video":false,"vote_average":6.292,"vote_count":120},{"adult":false,"backdrop_path":"\/q33xBrApPcI3XFHNoD9BKaDR9Cl.jpg","genre_ids":[10752,18],"id":11600,"original_language":"en","original_title":"Redacted","overview":"Redacted raconte une histoire fictive inspirée de faits réels. C'est une expérience unique qui nous obligera à réexaminer de manière radicale les filtres à travers lesquels nous voyons et acceptons les événements mondiaux, le pouvoir de l'image médiatisée et l'influence exercée par la présentation des images sur ce que nous pensons et ce que nous croyons.","popularity":1.2058,"poster_path":"\/rdlFiAKkhN27nAAFrJ5rMbPFtGF.jpg","release_date":"2007-11-16","title":"Redacted","video":false,"vote_average":6,"vote_count":173},{"adult":false,"backdrop_path":"\/1456pqeYmsxmHthzhPbbmEqV5fV.jpg","genre_ids":[10752,35,18],"id":6172,"original_language":"de","original_title":"Mein Führer - Die wirklich wahrste Wahrheit über Adolf Hitler","overview":"1944-1945 : Adolf Hitler va mal, très mal. Il est déprimé et profondément vexé par cette guerre contre les Alliés, qui est quasiment perdue. Le ministre de la propagande Joseph Goebbels tente alors désespérément de le remettre sur pied afin de lui faire tenir un grand discours à Berlin, « comme au bon vieux temps ». Mais pour cela, Hitler a besoin d'un coach pour le motiver. Goebbels se souvient alors de Grünbaum, un professeur de théâtre juif. Ce dernier, emprisonné dans le camp de concentration de Sachsenhausen, se voit immédiatement libéré pour refaire d'Hitler un véritable dictateur. Au programme de sa remise « en forme » : des exercices de respiration ou quelques astuces psychologiques pour faire taire sa mauvaise conscience...","popularity":2.0238,"poster_path":"\/d42QeJuQg7tiAZeAvIYssQFF8kN.jpg","release_date":"2007-01-11","title":"Mon Führer","video":false,"vote_average":5.7,"vote_count":104},{"adult":false,"backdrop_path":"\/tgaMo8q1HpGTbtpmJm8TYKTpOr4.jpg","genre_ids":[28,12,14,10752],"id":9703,"original_language":"en","original_title":"The Last Legion","overview":"Le film se déroule en 476 après Jésus-Christ, à l'aube de la chute de l'Empire romain d'Occident, menacé par l'arrivée des Goths venus de l'Est. Dans un empire en pleine guerre, Oreste, dernier maître de Rome, fait couronner son fils, Romulus Augustus, dernier héritier de Jules César. Celui-ci, âgé de 10 ans, est placé sous la protection du commandant Aurelius, mais lui et ses hommes ne peuvent rien contre l'attaque de Odoacre, chef des Goths : Rome est vaincu et le jeune empereur est capturé.","popularity":3.0823,"poster_path":"\/u60n2LH2D87P5Ban8iFXg4Wy0lI.jpg","release_date":"2007-04-19","title":"La Dernière Légion","video":false,"vote_average":5.6,"vote_count":808}],"total_pages":1,"total_results":10}