{"page":1,"results":[{"adult":false,"backdrop_path":"\/gLQoJ9P79g501oEEtrN8zMlCPpx.jpg","genre_ids":[36,18,53,10752],"id":205596,"original_language":"en","original_title":"The Imitation Game","overview":"1940 : Alan Turing, mathématicien, cryptologue, est chargé par le gouvernement Britannique de percer le secret de la célèbre machine de cryptage allemande Enigma, réputée inviolable. À la tête d'une équipe improbable de savants, linguistes, champions d'échecs et agents du renseignement, Turing s'attaque au chef-d'œuvre de complexité dont la clef peut conduire à la victoire. IMITATION GAME relate la façon dont Alan Turing, soumis à une intense pression, contribua à changer le cours de la Seconde Guerre mondiale et de l'Histoire. C'est aussi le portrait d'un homme qui se retrouva condamné par la société de l'époque en raison de son homosexualité et en mourut.","popularity":9.616,"poster_path":"\/gBxCZuieAe8KClWWP1vVijXBlTp.jpg","release_date":"2014-11-14","title":"Imitation Game","video":false,"vote_average":7.994,"vote_count":17374},{"adult":false,"backdrop_path":"\/6KDpjoCxlNapSzqUdagloiQqljh.jpg","genre_ids":[99,10752],"id":263614,"original_language":"en","original_title":"Virunga","overview":"Virunga, c'est l'incroyable histoire de la défense d'un joyau du Congo face aux multinationales qui le saignent. Le film documentaire s'immisce dans une guerre économique sanguinaire, narrant la lutte de rangers qui risquent leur vie pour préserver le parc national de Virunga classé par l'UNESCO, source à la fois d'une biodiversité extraordinaire, générateur de revenus touristiques durables et poumons du Congo.\r Malheureusement, le parc suscite bien des convoitises, abritant dans son sol des minéraux précieux et du pétrole, peuplé d'éléphants et de gorilles régulièrement massacrés. Cette manne financière facile, des rebelles armés, les M23, en ont fait leur cheval de bataille, rôdant comme une ombre en corrompant à tout va - jusqu'à faire en sorte que le gouvernement autorise l'implantation en plein parc de SOCO, une multinationale pétrolière britannique.","popularity":0.7068,"poster_path":"\/b59YdJZyRUu04hnWdmmz4kPjbTF.jpg","release_date":"2014-11-07","title":"Virunga","video":false,"vote_average":7.903,"vote_count":227},{"adult":false,"backdrop_path":"\/1uKHoFWyYJn060dpIXUCU7Wbc15.jpg","genre_ids":[10752,18,28],"id":228150,"original_language":"en","original_title":"Fury","overview":"Avril 1945. Les Alliés mènent leur ultime offensive en Europe. À bord d’un tank Sherman, le sergent Wardaddy et ses 4 hommes s’engagent dans une mission à très haut risque bien au-delà des lignes ennemies. Face à un adversaire dont le nombre et la puissance de feu les dépassent, Wardaddy et son équipage vont devoir tout tenter pour frapper l’Allemagne nazie en plein cœur…","popularity":19.5182,"poster_path":"\/7V05gBGiE5LCTKzylIva2nG3JVW.jpg","release_date":"2014-10-15","title":"Fury","video":false,"vote_average":7.5,"vote_count":12324},{"adult":false,"backdrop_path":"\/3sRj3VnrSUYhp6j1V43LXgKKdux.jpg","genre_ids":[18,10752],"id":227306,"original_language":"en","original_title":"Unbroken","overview":"L'incroyable destin du coureur olympique et héros de la Seconde Guerre mondiale Louis « Louie » Zamperini dont l'avion s'est écrasé en mer en 1942, tuant huit membres de l'équipage et laissant les trois rescapés sur un canot de sauvetage où deux d’entre eux survécurent 47 jours durant, avant d'être capturés par la marine japonaise et d'être envoyés dans un camp de prisonniers de guerre.","popularity":3.4272,"poster_path":"\/dVnLFn11AL8L8sEX6qMLkBw56ej.jpg","release_date":"2014-12-25","title":"Invincible","video":false,"vote_average":7.425,"vote_count":4182},{"adult":false,"backdrop_path":"\/rl95VDEP3nsUQmGzE0S1S7y6T0N.jpg","genre_ids":[10752,28],"id":190859,"original_language":"en","original_title":"American Sniper","overview":"Tireur d’élite des Navy SEAL, Chris Kyle est envoyé en Irak dans un seul but : protéger ses camarades. Sa précision chirurgicale sauve d’innombrables vies humaines sur le champ de bataille et, tandis que les récits de ses exploits se multiplient, il décroche le surnom de « La Légende ». Cependant, sa réputation se propage au-delà des lignes ennemies, si bien que sa tête est mise à prix et qu’il devient une cible privilégiée des insurgés. Malgré le danger, et l’angoisse dans laquelle vit sa famille, Chris participe à quatre batailles décisives parmi les plus terribles de la guerre en Irak, s’imposant ainsi comme l’incarnation vivante de la devise des SEAL : « Pas de quartier ! ». Mais en rentrant au pays, Chris prend conscience qu’il ne parvient pas à retrouver une vie normale.","popularity":9.8115,"poster_path":"\/9BEN7zRpoLBaBU3t97kPJkHUgnv.jpg","release_date":"2014-12-25","title":"American Sniper","video":false,"vote_average":7.42,"vote_count":13133},{"adult":false,"backdrop_path":"\/5UjRTKgaspuhynCHsxSgFKvC7Kv.jpg","genre_ids":[18,10752],"id":239103,"original_language":"de","original_title":"Lauf Junge lauf","overview":"1942, Srulik, un jeune garçon juif polonais réussit à s’enfuir du Ghetto de Varsovie.  Il se cache dans la forêt, puis trouve refuge chez Magda, une jeune femme catholique. Magda étant surveillée par les Allemands, il doit la quitter et va de ferme en ferme chercher du travail pour se nourrir.  Pour survivre il doit oublier son nom et cacher qu’il est juif.","popularity":0.9794,"poster_path":"\/1fgeOwSCylPAYGgKukIYhGZ6ONI.jpg","release_date":"2014-01-10","title":"Cours sans te retourner","video":false,"vote_average":7.169,"vote_count":192},{"adult":false,"backdrop_path":"\/8rECi529Ep0fS0bXKjZl643DvK9.jpg","genre_ids":[18,36,10752],"id":253239,"original_language":"fr","original_title":"Diplomatie","overview":"La nuit du 24 au 25 août 1944. Le sort de Paris est entre les mains du Général Von Choltitz, Gouverneur du Grand Paris, qui se prépare, sur ordre d'Hitler, à faire sauter la capitale. Issu d'une longue lignée de militaires prussiens, le général n'a jamais eu d'hésitation quand il fallait obéir aux ordres. C'est tout cela qui préoccupe le consul suédois Nordling lorsqu'il gravit l'escalier secret qui le conduit à la suite du Général à l'hôtel Meurice. Les ponts sur la Seine et les principaux monuments de Paris, Le Louvre, Notre-Dame, la Tour Eiffel… sont minés et prêts à exploser. Utilisant toutes les armes de la diplomatie, le consul va essayer de convaincre le général de ne pas exécuter l'ordre de destruction.","popularity":1.7396,"poster_path":"\/90vDxCbrw1m6NpOnQg3b7LtxNoT.jpg","release_date":"2014-03-05","title":"Diplomatie","video":false,"vote_average":7.004,"vote_count":228},{"adult":false,"backdrop_path":"\/3KB32UjT3iL6YziK7760YzSiOEI.jpg","genre_ids":[10752,28,18,36],"id":282631,"original_language":"ko","original_title":"명량","overview":"A la fin du XVIème siècle, le Royaume de Joseon est sous la menace d’une invasion japonaise. La dynastie s’en remet à l’Amiral Yi, commandant de la flotte royale, qui n’a plus à sa disposition qu’une douzaine de navires pour défendre le royaume contre une flotte japonaise qui en compte plus de 300. La bataille de Myeong-Ryang se prépare.","popularity":2.2186,"poster_path":"\/53yFt3j5CKVgCpUv2xvtuKwNBFp.jpg","release_date":"2014-07-30","title":"L'Amiral","video":false,"vote_average":7,"vote_count":298},{"adult":false,"backdrop_path":"\/3cQO2X0vRpMYwNhoZURSCxUpCPh.jpg","genre_ids":[18,10752],"id":265228,"original_language":"fr","original_title":"Timbuktu","overview":"Non loin de Tombouctou tombée sous le joug des extrémistes religieux, Kidane  mène une vie simple et paisible dans les dunes, entouré de sa femme Satima, sa fille Toya et de Issan, son petit berger âgé de 12 ans.  En ville, les habitants subissent, impuissants, le régime de terreur des djihadistes qui ont pris en otage leur foi. Fini la musique et les rires, les cigarettes et même le football… Les femmes sont devenues des ombres qui tentent de résister avec dignité. Des tribunaux improvisés rendent chaque jour leurs sentences absurdes et tragiques.  Kidane et les siens semblent un temps épargnés par le chaos de Tombouctou. Mais leur destin bascule le jour où Kidane tue accidentellement Amadou le pêcheur qui s'en est pris à GPS, sa vache préférée.  Il doit alors faire face aux nouvelles lois de ces occupants venus d’ailleurs…","popularity":1.0711,"poster_path":"\/pG5SYVCdN22Cc10nKhW4XFugtpj.jpg","release_date":"2014-12-10","title":"Timbuktu","video":false,"vote_average":6.979,"vote_count":487},{"adult":false,"backdrop_path":"\/lkQKPdW4CHjBXPmMI0smK26HSiT.jpg","genre_ids":[10752,12],"id":302828,"original_language":"en","original_title":"Against the Sun","overview":"","popularity":1.742,"poster_path":"\/qtyq9UcYQL20BxtNYWYT7Q9YZ1s.jpg","release_date":"2014-11-22","title":"Against the Sun","video":false,"vote_average":6.97,"vote_count":202},{"adult":false,"backdrop_path":"\/ixJQ8u7lnCO1j7ldHAOzv3UF5Hz.jpg","genre_ids":[10752,18],"id":256917,"original_language":"en","original_title":"The Water Diviner","overview":"En 1919, 4 ans après la terrible bataille des Dardanelles, un paysan australien, Joshua Connor, rejoint la Turquie par bateau, résolu à retrouver ses trois fils, ayant combattu aux côtés des Anglais, et à les ramener sur leur terre natale, selon le souhait de sa défunte femme Eliza. Mais rien, dans les 46 ans de vie rurale de cet homme, ne l'a préparé au mélange de grandeur, de beauté et de chaos qu'est Constantinople, et la ville, sous occupation britannique, reste pour lui un territoire ennemi où ses fils ont disparu. À son arrivée au port, il est accosté par le jeune Orhan qui le conduit jusqu'à l'hôtel Troya et le présente à sa mère, la belle Ayshe…","popularity":1.3561,"poster_path":"\/lbX4S7M0dzowgCAMEAx9llqL7RG.jpg","release_date":"2014-12-25","title":"La Promesse d'une vie","video":false,"vote_average":6.802,"vote_count":1260},{"adult":false,"backdrop_path":"\/aTloiKdNs2c8vlstbx3wBWD6Thi.jpg","genre_ids":[53,28,18,10752],"id":252178,"original_language":"en","original_title":"'71","overview":"Belfast, 1971. Tandis que le conflit dégénère en guerre civile, Gary, jeune recrue anglaise, est envoyé sur le front. La ville est dans une situation confuse, divisée entre protestants et catholiques. Lors d’une patrouille dans un quartier en résistance, son unité est prise en embuscade. Gary se retrouve seul, pris au piège en territoire ennemi. Il va devoir se battre jusqu'au bout pour essayer de revenir sain et sauf à sa base.","popularity":1.6275,"poster_path":"\/9KWEosDTqbFMAWbXLerU3sWV57D.jpg","release_date":"2014-10-10","title":"'71","video":false,"vote_average":6.8,"vote_count":1146},{"adult":false,"backdrop_path":"\/r3nuY1fTkjqKxaUYjJi4OThoXJx.jpg","genre_ids":[18,36,10752],"id":293982,"original_language":"pl","original_title":"Miasto 44","overview":"Une histoire d'amour, de sang et de violence en pleine insurrection de Varsovie de 1944...","popularity":1.3473,"poster_path":"\/ibBGksIDml2EbBq1bVv0B3IlAYr.jpg","release_date":"2014-07-30","title":"Insurrection","video":false,"vote_average":6.8,"vote_count":271},{"adult":false,"backdrop_path":"\/8jBDEjOdYFXE6D2o2sekLhe7Oo0.jpg","genre_ids":[53,10752,12,18],"id":306650,"original_language":"en","original_title":"Kajaki","overview":"Afghanistan, 2006. Une section de soldats anglais est chargée de neutraliser un barrage routier taliban et de sécuriser la zone. Quand l'un d'eux saute sur une mine antipersonnel, ses camarades se précipitent à son secours, mais se trouvent piégés dans un champ de mines non cartographié. Menacés par l'intervention de combattants talibans, les soldats luttent pour secourir les blessés au péril de leur vie. Car chaque faux pas peut leur être fatal...","popularity":2.3198,"poster_path":"\/csL2D3ZbcxSoqoWyhYz4lDjdmk2.jpg","release_date":"2014-11-12","title":"En terrain miné","video":false,"vote_average":6.593,"vote_count":291},{"adult":false,"backdrop_path":"\/woMqcz0ZDL9HuPQIWSZ7BrWWqLR.jpg","genre_ids":[53,10752,12],"id":294992,"original_language":"zh","original_title":"智取威虎山","overview":"En 1946, après la capitulation japonaise, la guerre civile fait rage en Chine. Des bandits sans foi ni loi en profitent pour occuper le nord-est du pays. Hawk est le plus puissant et le plus redouté de ces barbares. Avec ses hommes, il vit dans une forteresse imprenable, lourdement armée, au sommet de la Montagne du Tigre. L’Unité 203 de l’Armée de Libération traverse cette région lorsqu’elle tombe sur des hommes de Hawk en train de piller un village. Le Capitaine 203 décide alors de rester et de combattre le chef de ses criminels. Mais, cela n’est possible que si l’officier de reconnaissance Yang réussi à s’infiltrer d’abord dans le camp retranché de Hawk. Une bataille impitoyable, faite de force et de ruse, commence…","popularity":1.5522,"poster_path":"\/6BwR72tGgvMegztuDQ2N6f50vR9.jpg","release_date":"2014-12-24","title":"La Bataille de la Montagne du Tigre","video":false,"vote_average":6.5,"vote_count":185},{"adult":false,"backdrop_path":"\/8prCWy4k9oFHBlth5jT33p0SoJ4.jpg","genre_ids":[10752,18],"id":263855,"original_language":"en","original_title":"Fort Bliss","overview":"Maggie Swann, mère célibataire, tente d'équilibrer sa carrière de médecin de l'US Army et l'éducation de son fils Paul, âgé de cinq ans.","popularity":1.2212,"poster_path":"\/bDCWv9myyBpkvrKfcQusosFRAg1.jpg","release_date":"2014-09-05","title":"Fort Bliss","video":false,"vote_average":6.448,"vote_count":106},{"adult":false,"backdrop_path":"\/e3mb4TdBQi0KitKjgrK4b737jch.jpg","genre_ids":[10752,28],"id":285423,"original_language":"en","original_title":"Jarhead 2: Field of Fire","overview":"Le courage et le dévouement d’un jeune Marine sont mis à rude épreuve quand il est amené à commander son escouade lors d’une mission hautement stratégique en Afghanistan.","popularity":1.1687,"poster_path":"\/s3LkjkwmmhECqQyCuJLG1t009Qq.jpg","release_date":"2014-08-14","title":"Jarhead 2 : Field of Fire","video":false,"vote_average":6.2,"vote_count":298},{"adult":false,"backdrop_path":"\/ehGn7VtUxLlP2qGh5WYhSpDAYA8.jpg","genre_ids":[28,10752,18],"id":260063,"original_language":"en","original_title":"Seal Team Eight: Behind Enemy Lines","overview":"Une équipe de United States Navy SEALs est envoyé sur une mission non autorisée en Afrique, pour trouver une exploitation minière illégale et empêcher que de l'uranium de qualité militaire ne tombe dans les mains de terroristes.","popularity":1.1427,"poster_path":"\/7kREq4yGzSuZEVz82MiF7kj0X2R.jpg","release_date":"2014-05-23","title":"En territoire ennemi 4 : Opération Congo","video":false,"vote_average":6.1,"vote_count":157},{"adult":false,"backdrop_path":"\/chjkfyo57JexWo1YeIZRMk8wA4m.jpg","genre_ids":[28,18,10752],"id":53182,"original_language":"en","original_title":"300: Rise of an Empire","overview":"En l’an 490 avant J.C., les troupes athéniennes doivent contrer les attaques de l’empire perse. Une grande bataille se prépare. Non loin d’Athènes, à 42 km au nord, Marathon est l’un des derniers remparts protégeant la grande Athènes. Les Perses sont nombreux, beaucoup plus nombreux que les Athéniens, qui vont devoir faire appel aux Spartiates pour les aider.","popularity":7.9736,"poster_path":"\/yeE8mXFUXXXlHbLy8UjPW9L22DR.jpg","release_date":"2014-03-05","title":"300 : La Naissance d’un Empire","video":false,"vote_average":6.114,"vote_count":6645},{"adult":false,"backdrop_path":"\/uLBJtONQwHoGc61vbIfoC6a9gUp.jpg","genre_ids":[10752,18,36,28],"id":152760,"original_language":"en","original_title":"The Monuments Men","overview":"La plus grande chasse au trésor du XXe siècle est une histoire vraie. MONUMENTS MEN est inspiré de ce qui s’est réellement passé. En pleine Seconde Guerre mondiale, sept hommes qui sont tout sauf des soldats – des directeurs et des conservateurs de musées, des artistes, des architectes, et des historiens d’art – se jettent au cœur du conflit pour aller sauver des œuvres d’art volées par les nazis et les restituer à leurs propriétaires légitimes. Mais ces trésors sont cachés en plein territoire ennemi, et leurs chances de réussir sont infimes. Pour tenter d’empêcher la destruction de mille ans d’art et de culture, ces Monuments Men vont se lancer dans une incroyable course contre la montre, en risquant leur vie pour protéger et défendre les plus précieux trésors artistiques de l’humanité…","popularity":3.0216,"poster_path":"\/kxkoEOfkam6tazlV5b756CvcprY.jpg","release_date":"2014-01-24","title":"Monuments Men","video":false,"vote_average":6.061,"vote_count":3653}],"total_pages":1,"total_results":20}