{"page":1,"results":[{"adult":false,"backdrop_path":"\/alQqTpmEkxSLgajfEYTsTH6nAKB.jpg","genre_ids":[35,18,14],"id":40096,"original_language":"pt","original_title":"O Auto da Compadecida","overview":"Le quartier animé João Grilo et chico sournoise sont pauvres gars qui vivent dans l'arrière-pays qui trichent un tas de gens dans une petite ville du Nord-Est du Brésil. Mais quand ils meurent, ils doivent être jugés par le Christ, le diable et la Vierge Marie, avant d'être admis au paradis.","popularity":2.942099999999999937472239253111183643341064453125,"poster_path":"\/xWCKF7hgOicb3A0XiY13SdlwRcn.jpg","release_date":"2000-09-15","title":"Will A Dog","video":false,"vote_average":8.4000000000000003552713678800500929355621337890625,"vote_count":1162},{"adult":false,"backdrop_path":"\/Ar7QuJ7sJEiC0oP3I8fKBKIQD9u.jpg","genre_ids":[28,18,12],"id":98,"original_language":"en","original_title":"Gladiator","overview":"Le général romain Maximus est le plus fidèle soutien de l'empereur Marc Aurèle, qu'il a conduit de victoire en victoire avec une bravoure et un dévouement exemplaires. Jaloux du prestige de Maximus, et plus encore de l'amour que lui voue l'empereur, le fils de Marc Aurèle, Commode, s'arroge brutalement le pouvoir, puis ordonne l'arrestation du général et son exécution. Maximus échappe à ses assassins mais ne peut empêcher le massacre de sa famille. Capturé par un marchand d'esclaves, il devient gladiateur et prépare sa vengeance.","popularity":21.11149999999999948840923025272786617279052734375,"poster_path":"\/3fDI4D5rWefyUs7kLcvyafwBEmZ.jpg","release_date":"2000-05-04","title":"Gladiator","video":false,"vote_average":8.221000000000000085265128291212022304534912109375,"vote_count":19741},{"adult":false,"backdrop_path":"\/n4GJFGzsc7NinI1VeGDXIcQjtU2.jpg","genre_ids":[18,10749],"id":843,"original_language":"cn","original_title":"花樣年華","overview":"Hong Kong, 1962. M. et Mme Chow emménagent dans leur nouvel appartement le même jour que leurs voisins, M. et Mme Chan. Sans comprendre comment cela a commencé, Chow Mo-wan et Chan Li-zhen apprennent que leurs époux respectifs ont une liaison. Cette découverte les choque mais les rapproche. Ils se voient de plus en plus souvent mais le voisinage commence à s'en apercevoir. Il semble n'y avoir aucune possibilité pour eux de vivre une relation amoureuse. Mais la retenue, les réserves émotionnelles de Mme Chan hantent M. Chow, qui sent ses sentiments changer.","popularity":9.3312000000000008270717444247566163539886474609375,"poster_path":"\/9iciwUJTFBbjnmwfgkg6jmt8zHa.jpg","release_date":"2000-09-29","title":"In the Mood for Love","video":false,"vote_average":8.1029999999999997584154698415659368038177490234375,"vote_count":2926},{"adult":false,"backdrop_path":"\/9Gk3h004bow0jflh09iU4nPig48.jpg","genre_ids":[80,18],"id":641,"original_language":"en","original_title":"Requiem for a Dream","overview":"Harry Goldfarb est un junkie. Il passe ses journées en compagnie de sa petite amie Marion et son copain Tyrone. Ensemble, ils s’inventent un paradis artificiel. En quête d’une vie meilleure, le trio est entraîné dans une spirale infernale qui les enfonce toujours un peu plus dans l’angoisse et le désespoir. La mère d’Harry, Sara, souffre d’une autre forme d’addiction, la télévision. Juive, fantasque et veuve depuis des années, elle vit seule à Coney Island et nourrit dans le secret l’espoir de participer un jour à son émission préférée. Afin de satisfaire aux canons esthétiques de la télévision, elle s’astreint à un régime draconien. Un jour, elle le sait, elle passera de l’autre côté de l’écran.","popularity":5.596199999999999619149093632586300373077392578125,"poster_path":"\/e5X9gv7uzULhVT43qRjx7iGiFFq.jpg","release_date":"2000-10-06","title":"Requiem for a Dream","video":false,"vote_average":8.013999999999999346300683100707828998565673828125,"vote_count":10303},{"adult":false,"backdrop_path":"\/69D57G3XqQMVNCwK0Z2PCcYC4Da.jpg","genre_ids":[18],"id":25538,"original_language":"zh","original_title":"一一","overview":"À quarante ans, NJ se demande si sa vie n'aurait pas pu être différente. La rencontre fortuite avec un amour de jeunesse, Sherry, lui donne envie de tout laisser tomber et de repartir de zéro. Mais avec une famille à charge, il ne peut réaliser ce séduisant projet. Le jour du mariage de son beau-frère, sa belle-mère tombe dans le coma. Pour les enfants de NJ, Ting-Ting et Yang-Yang, parler à leur grand-mère inanimée est une épreuve. NJ décide de partir au Japon, officiellement pour des raisons professionnelles. Il a en fait décidé de renouer avec son passé amoureux.","popularity":6.80980000000000007531752999057061970233917236328125,"poster_path":"\/fRmKe3M69gkAy3UPobRqVSqrDD1.jpg","release_date":"2000-09-20","title":"Yi Yi","video":false,"vote_average":7.894999999999999573674358543939888477325439453125,"vote_count":562},{"adult":false,"backdrop_path":"\/uBxuQLYMArjzSNCyPk9icn7if7s.jpg","genre_ids":[18,80],"id":16,"original_language":"en","original_title":"Dancer in the Dark","overview":"Selma Jezkova, émigrée tchèque et mère célibataire, travaille dans une usine de l'Amérique profonde. Elle trouve son salut dans sa passion pour la musique, spécialement les chansons et les danses des grandes comédies musicales hollywoodiennes. Selma garde un lourd secret : elle perd la vue et son fils Gene connaîtra le même sort sauf si elle réussit à mettre assez d'argent de côté pour lui payer une opération. Quand un voisin aux abois accuse à tort Selma d'avoir volé ses économies, le drame de sa vie s'intensifie pour se terminer en final tragique.\r Palme d'Or 2000","popularity":3.17790000000000016910917111090384423732757568359375,"poster_path":"\/qMvoVSSnMFggnzS3i8xZqQBEm7Q.jpg","release_date":"2000-09-01","title":"Dancer in the Dark","video":false,"vote_average":7.8680000000000003268496584496460855007171630859375,"vote_count":1859},{"adult":false,"backdrop_path":"\/tAxFr4RkDcRzTqRgZ0pDNvrSTrN.jpg","genre_ids":[10752,18,53,9648,28],"id":2440,"original_language":"ko","original_title":"공동경비구역 JSA","overview":"A la suite d'une fusillade dans la Zone Commune de Sécurité (Joint Security Area) séparant les deux Corée : deux soldats de l’armée nord-coréenne sont retrouvés morts. Cette affaire donne lieu a un incident diplomatique majeur entre les deux pays. Afin que la situation ne dégénère pas, une jeune enquêtrice suisse est chargée de mener les auditions des soldats qui étaient en poste... Elle se rend très vite compte que les divers témoignages rendent l’enquête complètement indémêlable… Que s’est-il vraiment passé, ce soir-là, entre les soldats des deux Corée, dans la Zone Commune de Sécurité ?","popularity":4.08499999999999996447286321199499070644378662109375,"poster_path":"\/rudBOKESMvmbN3SKd2Ta3l9GlrS.jpg","release_date":"2000-09-09","title":"JSA (Joint Security Area)","video":false,"vote_average":7.8239999999999998436805981327779591083526611328125,"vote_count":740},{"adult":false,"backdrop_path":"\/lkdP7XOj3OnbeyVP79Rbxckkz5R.jpg","genre_ids":[18,36],"id":29458,"original_language":"it","original_title":"I cento passi","overview":"Dans les années 60 en Sicile, le jeune Peppino vit dans une famille étroitement liée à la mafia, dont son père entend bien faire de lui un membre influent. Mais le garçon est rebelle et idéaliste et, à une époque où la jeunesse rejette les valeurs parentales, Peppino le révolté va décider de combattre les pratiques mafieuses...","popularity":1.4480999999999999428013097713119350373744964599609375,"poster_path":"\/5hdrkkTTytD8erh1O9Y10VCmztL.jpg","release_date":"2000-09-01","title":"Les Cent Pas","video":false,"vote_average":7.79900000000000037658764995285309851169586181640625,"vote_count":693},{"adult":false,"backdrop_path":"\/e4tZvefBtA6P1T0vAPfeXG4Bj3r.jpg","genre_ids":[80,53,18],"id":18079,"original_language":"es","original_title":"Nueve reinas","overview":"Juan et Marcos, deux petits arnaqueurs sympathiques mais sans envergure de Buenos Aires, se rencontrent au moment où ils s'apprêtent à commettre un même cambriolage. Durant vingt-quatre heures, ils s'associent pour voler une planche de neuf timbres rarissimes appelés les Nueve Reinas. Ils espèrent ainsi les revendre à un collectionneur vénézuélien. Pour mener à bien leur affaire, ils font appel à Valeria, la séduisante soeur de Marcos.","popularity":2.241099999999999869970679355901665985584259033203125,"poster_path":"\/zvJzvDuwddACZB2ZQBubjYLv5of.jpg","release_date":"2000-08-31","title":"Les Neuf Reines","video":false,"vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":739},{"adult":false,"backdrop_path":"\/6W2jH4hcqbNto9uTyda8ccNj1oJ.jpg","genre_ids":[18,16,14,35,10751,10749,9648,12],"id":65592,"original_language":"fr","original_title":"Princes et Princesses","overview":"Suite de six contes en théâtre d'ombre. Deux enfants curieux se retrouvent tous les soirs dans un cinéma désaffecté et, avec l'aide d'un vieux technicien, ils inventent et se déguisent puis vivent des histoires dont ils sont les héros: \"la Princesse des diamants\"; \"le Garçon des figues\"; \"la Sorcière\"; \"le Manteau de la vieille dame\"; \"la Reine cruelle\"; \"Princes et princesses\".","popularity":0.98070000000000001616484723854227922856807708740234375,"poster_path":"\/7VYNvydRgZqkSnTfHsMgZsm39Ic.jpg","release_date":"2000-01-26","title":"Princes et Princesses","video":false,"vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":217},{"adult":false,"backdrop_path":"\/ioqaIhJSkwa9DGRHGtOOUTiGRs2.jpg","genre_ids":[12,18],"id":8358,"original_language":"en","original_title":"Cast Away","overview":"Chuck Noland, gestionnaire au service d’un transporteur international ne vit que par son travail. Il sillonne le monde pour améliorer les performances de son entreprise et la productivité de ses équipes. Il ne voit sa compagne Kelly que quelques jours par an. Lors de l’un de ses déplacements, Chuck est victime d’un accident d'avion qui coule en plein Pacifique. Agrippé à un radeau de sauvetage, Chuck s’échoue sur un îlot désert. Seul au monde, privé de tous ses repères habituels, le naufragé doit apprendre les gestes élémentaires pour sa survie.","popularity":10.7950999999999996958877090946771204471588134765625,"poster_path":"\/w1bnhSkcT4pa2KQZzRoq0BHBn8T.jpg","release_date":"2000-12-22","title":"Seul au monde","video":false,"vote_average":7.660000000000000142108547152020037174224853515625,"vote_count":11684},{"adult":false,"backdrop_path":"\/cMUReq46MSz6WWsdW1Gu8oecJlc.jpg","genre_ids":[18],"id":10637,"original_language":"en","original_title":"Remember the Titans","overview":"En 1971, dans la petite ville d'Alexandria, en Virginie, la population noire se retrouve intégrée au sein du lycée T.C. Williams jusque-là réservé aux Blancs. Mais les oppositions sont violentes. Dans une situation instable qui menace de dégénérer à tout moment, Herman Boone, un Noir, est nommé entraîneur principal de l'équipe des Titans. A ce poste, il devient le supérieur de Bill Yoast, un Blanc, un prédécesseur renommé. Malgré tout ce qui les oppose, Boone et Yoast apprennent à travailler ensemble et découvrent qu'ils ont davantage en commun que le seul amour du football. Tous deux partagent intégrité, sens de l'honneur et une solide éthique de travail. Bien qu'ayant des origines radicalement différentes, ils parviennent à transformer un groupe de jeunes gens haineux, divisés et incapables de se concentrer en une équipe soudée, volontaire et dynamique. Au-delà des matches et des victoires, ce sont les préjugés et l'intolérance que les deux hommes combattent.","popularity":9.5230999999999994543031789362430572509765625,"poster_path":"\/h1A6IYrLITI3ehfPX02QkzY1CCB.jpg","release_date":"2000-09-29","title":"Le Plus Beau des combats","video":false,"vote_average":7.6379999999999999005240169935859739780426025390625,"vote_count":2748},{"adult":false,"backdrop_path":"\/tJTRLtdKPeVT8HORSbeHpdb8BKg.jpg","genre_ids":[18,53],"id":55,"original_language":"es","original_title":"Amores perros","overview":"Mexico. Un tragique accident de voiture mêle les extrêmes de la vie, sous l'angle de trois histoires radicalement différentes : Octavio, un adolescent qui a décidé de s'enfuir avec la femme de son frère; Daniel, un quadragénaire qui quitte sa femme et ses enfants pour aller vivre avec un top model; El Chivo, un ex-guérillero communiste devenu tueur à gages, qui n'attend plus rien de la vie.","popularity":4.7232000000000002870592652470804750919342041015625,"poster_path":"\/9mr1hIjIA2yv6hB0sCMZF2w4NSX.jpg","release_date":"2000-06-16","title":"Amours chiennes","video":false,"vote_average":7.62399999999999966604491419275291264057159423828125,"vote_count":2698},{"adult":false,"backdrop_path":"\/mTsbahr4SLqgVZkKRN0O8t5iA9y.jpg","genre_ids":[18,35,10402],"id":71,"original_language":"en","original_title":"Billy Elliot","overview":"Dans un petit village minier du Nord‐Est de l’Angleterre, Billy, 11 ans, découvre avec stupeur qu’un cours de danse partage désormais les mêmes locaux que son club de boxe. D’abord effaré, il devient peu à peu fasciné par la magie de la gestuelle du ballet, activité pourtant trop peu virile au regard de son père et de son frère Tony, mineurs en grève. Billy abandonne les gants de cuir pour assister discrètement aux leçons de danse professées par Mme Wilkinson. Repérant immédiatement un talent potentiel, elle retrouve une nouvelle énergie devant les espoirs que constitue Billy. Les frustrations larvées explosent au grand jour quand son père et son frère découvrent que Billy a dépensé l’argent consacré au cours de boxe pour des cours de danse. Partagé entre une famille en situation de crise et un professeur de ballet têtu, le jeune garçon embarque alors dans un voyage à la découverte de lui‐même.","popularity":5.79750000000000031974423109204508364200592041015625,"poster_path":"\/zUntiKHa8AZHO7YKW0ZfjOLWYbj.jpg","release_date":"2000-09-28","title":"Billy Elliot","video":false,"vote_average":7.592999999999999971578290569595992565155029296875,"vote_count":3909},{"adult":false,"backdrop_path":"\/glBc1m1X5sEzdqk6xmx4tc4ukYD.jpg","genre_ids":[18,10752],"id":29270,"original_language":"fa","original_title":"Zamani barayé masti asbha","overview":"","popularity":0.870600000000000040500935938325710594654083251953125,"poster_path":"\/5vqMgwQI1ChTjP6QMNtBbEhRN99.jpg","release_date":"2000-09-13","title":"Un temps pour l'ivresse des chevaux","video":false,"vote_average":7.5769999999999999573674358543939888477325439453125,"vote_count":110},{"adult":false,"backdrop_path":"\/xleIwr1wUlWqvFHaU1PItf0YLrZ.jpg","genre_ids":[18,10402],"id":786,"original_language":"en","original_title":"Almost Famous","overview":"Dans les années 70, William Miller, un adolescent de quinze ans, ne vit que pour la musique rock. Ce qu'il souhaite le plus au monde, c'est écrire des articles sur cette musique qu'il aime tant.Il envoie un essai au magazine Rolling Stone dans l'espoir de devenir journaliste. Son talent n'est pas passé inaperçu : on est prêt à l'envoyer suivre le groupe Stillwater en tournée afin qu'il fasse un reportage sur eux.Le rêve devient réalité ; malgré les objections d'Elaine, sa mère, William s'engage dans cette folle aventure.Il n'est toutefois pas facile de gagner la confiance des musiciens, surtout lorsqu'on est journaliste. William prouve rapidement aux membres de Stillwater qu'il est avant tout un admirateur inconditionnel de leur musique. Au cours de leur tournée, il abandonne peu à peu la passivité de son rôle d'observateur pour participer à la vie du groupe.","popularity":5.83220000000000027284841053187847137451171875,"poster_path":"\/m7KGEQ5aYQjYV4aJ6f7SnSSrSqV.jpg","release_date":"2000-09-15","title":"Presque Célèbre","video":false,"vote_average":7.50499999999999989341858963598497211933135986328125,"vote_count":2861},{"adult":false,"backdrop_path":"\/frgkz9c6Kzn0en6tlwpR2C3vjkC.jpg","genre_ids":[18],"id":41245,"original_language":"ko","original_title":"박하사탕","overview":"Une bande d'amis se retrouvent par un bel aprés-midi d'automne. Pour célébrer leurs retrouvailles, ils se réunissent autour d'un pique-nique et se remémorent leur passé. Surgit alors un invité inattendu, Yongho, oublié de tous. L'homme paraît agité et incontrôlable. Il se lance sur des rails et reste immobile, sous les regards médusés de ses anciens amis. A l'arrivée du train, sa vie défile soudain dans son esprit. Ces flash-backs incessants permettent de comprendre les raisons qui l'incitent à agir de la sorte...","popularity":2.894600000000000061817218011128716170787811279296875,"poster_path":"\/kDjpr2igLKtllpUA1I9YeTOBcQT.jpg","release_date":"2000-01-01","title":"Peppermint Candy","video":false,"vote_average":7.5,"vote_count":258},{"adult":false,"backdrop_path":"\/laNHiehbOHYM3y9FVFfqmLuX8X5.jpg","genre_ids":[18],"id":11978,"original_language":"en","original_title":"Men of Honor","overview":"Aux États-Unis, à l'aube des années 50. Carl Brashear, un jeune matelot noir originaire du Kentucky, nourrit une ambition peu commune dans une Amérique encore largement ségrégationniste. Il souhaite en effet intégrer le prestigieux corps d'élite des plongeurs de la Navy, dans lequel aucun homme de couleur n'est encore entré. Au début extrêmement sceptique, pour ne pas dire blessant, le major-instructeur Billy Sunday finit par croire en ce jeune homme à la volonté inébranlable et aux capacités très supérieures à la moyenne. C'est ce vétéran qui aide bientôt Carl à combattre le racisme de la Navy et à devenir une véritable légende de l'armée américaine…","popularity":4.18700000000000027711166694643907248973846435546875,"poster_path":"\/ZwwPprEBNPvpTW0lvx2naejB4e.jpg","release_date":"2000-09-13","title":"Les chemins de la dignité","video":false,"vote_average":7.5,"vote_count":2358},{"adult":false,"backdrop_path":"\/3HmLKhahTxX2ALTWlagr92pZrU7.jpg","genre_ids":[18],"id":462,"original_language":"en","original_title":"Erin Brockovich","overview":"Mère élevant seule ses trois enfants, Erin Brockovich n'avait vraiment pas besoin d'un accident de voiture. D'autant que le responsable sort du tribunal financièrement indemne. Obligée de trouver rapidement un travail pour couvrir tous ses frais médicaux et de justice, Erin obtient de son avocat de l'employer comme archiviste dans son cabinet. Son allure et son franc-parler ne lui valent pas des débuts faciles mais elle apprend vite. En classant des documents, Erin déterre une affaire louche d'empoisonnement et décide de se jeter dans la bataille.","popularity":6.0929000000000002046363078989088535308837890625,"poster_path":"\/906tPfnpJnfZQKN5xBdmbqEZsUt.jpg","release_date":"2000-03-17","title":"Erin Brockovich, seule contre tous","video":false,"vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":3340},{"adult":false,"backdrop_path":"\/ovEIqOqysvPY3uEtujuAQjJXQLs.jpg","genre_ids":[12,18,28,10749],"id":146,"original_language":"zh","original_title":"卧虎藏龍","overview":"Dans la Chine ancienne, Li Mu Bai est un virtuose des arts martiaux. Las des combats, il décide de confier « Destinée », son épée rapide et magique à Yu Shu Lien, à qui il n’ose pas avouer son amour. Celle‐ci doit remettre la fameuse épée au seigneur Té, à la résidence duquel elle fait la connaissance de Jiao Long, la fille du gouverneur Yu, qui a été promise à un homme qu’elle n’aime pas et ferait tout pour mener une vie aussi libre que Shu Lien. Mais une fois la nuit tombée, un habile voleur parvient à la lui dérober. Li et Shu Lien partent récupérer l’épée aux vertus magiques.","popularity":7.4856999999999995765165294869802892208099365234375,"poster_path":"\/ldUsOVdypZ5X4CbucXjMgtrTXp.jpg","release_date":"2000-07-06","title":"Tigre et Dragon","video":false,"vote_average":7.43599999999999994315658113919198513031005859375,"vote_count":3304}],"total_pages":7,"total_results":136}