{"page":1,"results":[{"adult":false,"backdrop_path":"\/sSPmVRgKLTerdyLVHxmF38DURUl.jpg","genre_ids":[16,10762,10751,35],"id":7842,"origin_country":["US"],"original_language":"en","original_name":"The Tom and Jerry Show","overview":"Le scénario de chacun des épisodes est basé sur les tentatives infructueuses de Tom pour attraper Jerry et le chaos que leurs bagarres engendrent. Les raisons qui poussent Tom à pourchasser Jerry vont de la faim purement féline au simple plaisir de tourmenter plus petit que soi, en passant par un désir de revanche pour avoir été ridiculisé. Tom ne réussit cependant jamais à s'emparer de Jerry, en particulier à cause de l'intelligence de la souris.","popularity":43.99029999999999773763192933984100818634033203125,"poster_path":"\/olhPG4SHIZuDngkQtKJBOMK9BiQ.jpg","first_air_date":"1975-09-06","name":"The Tom et Jerry Show","vote_average":7.69800000000000039790393202565610408782958984375,"vote_count":1134},{"adult":false,"backdrop_path":"\/qBbHuf8lbyHvUd8U7wRYdPSB1C7.jpg","genre_ids":[10765,16],"id":12443,"origin_country":["US"],"original_language":"en","original_name":"Return to the Planet of the Apes","overview":"Bill, Judy et Jeff sont des astronautes en mission à bord de leur capsule. A leur retour sur le plancher des vaches, ils sont confrontés à des singes. Poursuivis comme une menace dans un monde dominé par des singes évolués et où l’homme est un simple animal, les trois anciens astronautes vont vivre plusieurs aventures étranges… Après Taylor, Brent, Virdon et Burke, ce sont trois nouveaux astronautes qui sont amenés à s’enfuir avec des gorilles à leurs trousses sur la planète des singes.","popularity":17.709900000000001085709300241433084011077880859375,"poster_path":"\/dvuEdXQJrs6A64YAOF5rZmWLumN.jpg","first_air_date":"1975-09-06","name":"Return to the Planet of the Apes","vote_average":6.70000000000000017763568394002504646778106689453125,"vote_count":58},{"adult":false,"backdrop_path":"\/snNdRdif3XRD91SAEZH0ppIi6t3.jpg","genre_ids":[10759,16,10765],"id":46252,"origin_country":["JP"],"original_language":"ja","original_name":"UFOロボグレンダイザー","overview":"Vega, Grand Stratéguerre de la planète Stykadès, s'empare d'Euphor, une planète pacifique qu'il va ravager avec sa flotte de soucoupes et de robots géants. Durant l'attaque qui mènera à la destruction finale d'Euphor, la famille royale est exterminée. Actarus, fils du roi et prince, parvient à s'échapper après s'être emparé de Goldorak, le plus perfectionné des robots mis au point par les scientifiques de la planète, et s'enfuit vers la Terre. Il est recueilli par la professeur Procyon qui dirige le Centre de recherches spatiales. Poursuivant sa conquête de nouvelles planètes, Vega établit une base sur la face cachée de la Lune, à partir de laquelle il compte lancer l'offensive sur la planète bleue. Actarus se voit alors dans l'obligation d'utiliser Goldorak afin d'éviter que la Terre subisse le même sort que sa planète natale.","popularity":47.33850000000000335376171278767287731170654296875,"poster_path":"\/s4bZVzm2UtfXI6maFhslzQ1CgTM.jpg","first_air_date":"1975-10-05","name":"Goldorak","vote_average":7.5,"vote_count":71},{"adult":false,"backdrop_path":"\/ffqFjz0fp0Vt6y8GMhR9a1UOD9j.jpg","genre_ids":[10759,16],"id":10620,"origin_country":["JP"],"original_language":"ja","original_name":"みつばちマーヤの冒険","overview":"Cette série, destinée aux enfants, met en scène les aventures de la jeune abeille Maya qui, à peine sortie de son alvéole, n’a qu’une envie : découvrir le monde en compagnie de ses amis Willy l’abeille, Flip la sauterelle, Max le ver de terre et Alexandre la souris.","popularity":16.08749999999999857891452847979962825775146484375,"poster_path":"\/22NIeXDrv4lZurPfVY02BuryKyG.jpg","first_air_date":"1975-04-01","name":"Maya l'abeille","vote_average":6.29999999999999982236431605997495353221893310546875,"vote_count":82},{"adult":false,"backdrop_path":"\/ali6jWoZo1rGY3fgbNbUuZAR7LY.jpg","genre_ids":[16,10759,10765],"id":9152,"origin_country":["JP"],"original_language":"ja","original_name":"鋼鉄ジーグ","overview":"Un jeune pilote de course, Hiroshi Shima, est tué lors d'une l'attaque des forces de Jama, un peuple extra-terrestre souhaitant dominer le monde. Le père d'Hiroshi, un génial scientifique, ramène son fils à la vie, non sans lui avoir donné un pouvoir extraordinaire, la possibilité de se transformer en la tête d'un énorme robot de combat, Kotetsu Jeeg. Il sera secondé par une jeune fille, qui l'aidera en pilotant un astronef permettant au robot de s'assembler au grand complet. Dès lors, celui-ci n'aura sans cesse que de défendre la Terre contre son pire ennemi, l'empire Jama.","popularity":4.54610000000000002984279490192420780658721923828125,"poster_path":"\/gYkW3uz2kOOyPsFxb87HMK7ArrL.jpg","first_air_date":"1975-10-05","name":"Jeeg Robot","vote_average":8,"vote_count":70}],"total_pages":1,"total_results":5}