{"page":1,"results":[{"adult":false,"backdrop_path":"\/muSeX7fnNw0pv4zHK7RSwZln6Hk.jpg","genre_ids":[18,10402],"id":10376,"original_language":"it","original_title":"La leggenda del pianista sull'oceano","overview":"A bord du \"Virginian\", paquebot de croisière, Danny, un mécanicien, découvre un nouveau-né abandonné dans la salle de bal désertée. Il décide de l'élever et le baptise du nom de 1900.\r À la mort de Danny, l'enfant, adopté par l'équipage, grandit sur le navire, voguant d'un continent à l'autre. Un jour, 1900 s'assoit au piano et révèle un don extraordinaire pour la musique. Adulte, il devient un pianiste virtuose. Les plus grands jazzmen lui rendent visite. 1900 refuse de quitter le navire.\r Jusqu'au jour où celui-ci est promis à la démolition.","popularity":2.9756,"poster_path":"\/tamGferK68ppVyOrM8jiqF5vbjJ.jpg","release_date":"1998-10-28","title":"La Légende du pianiste sur l'océan","video":false,"vote_average":8.255,"vote_count":2311},{"adult":false,"backdrop_path":"\/2EVSly7OY3yjobLdNYDIP5qCoQZ.jpg","genre_ids":[18,53,9648,10402,10749],"id":14283,"original_language":"fr","original_title":"Le Violon rouge","overview":"Il y a 4 siècles, le luthier Bussotti perdit sa femme et son fils naissant. Fou de chagrin, il vernit avec le sang de la défunte le violon qu'il avait confectionné pour son futur enfant. Accompagné d'une étrange prophétie de passion, de génie et de mort, l'instrument bouleversera jusqu'à nos jours le destin de ses différents possesseurs...","popularity":1.891,"poster_path":"\/kM2NGsRJ6B8ZKxkk3U3RZyKFpWF.jpg","release_date":"1998-11-13","title":"Le Violon rouge","video":false,"vote_average":7.357,"vote_count":426},{"adult":false,"backdrop_path":"\/c3vNU1AAuSVNhWIthjigmycK6J1.jpg","genre_ids":[10402],"id":26598,"original_language":"en","original_title":"Cats","overview":"Grâce aux nouvelles technologies, toute l'ambiance, le frisson, la romance et l'intimité de la célèbre pièce ont été capturés à l'écran.","popularity":1.3514,"poster_path":"\/jPeh47PfOrFI4enFfSgpiVSfPee.jpg","release_date":"1998-10-05","title":"Cats","video":false,"vote_average":7.2,"vote_count":166},{"adult":false,"backdrop_path":"\/wihjnnTf6C2VReQgKKINCdzfjby.jpg","genre_ids":[35,18,80,10402],"id":6396,"original_language":"en","original_title":"SLC Punk","overview":"Le quotidien de Stevo et Heroin Bob, deux des tout premiers Punk de la ville de Salt Lake City au début des années 80.","popularity":1.7009,"poster_path":"\/7u3IZPuIOPjICi55K7cJgzV3e3B.jpg","release_date":"1998-09-24","title":"SLC Punk","video":false,"vote_average":7.1,"vote_count":384},{"adult":false,"backdrop_path":"\/9l87pFIHkFmAz1TuXVHW3VdnCLs.jpg","genre_ids":[18,10402],"id":56020,"original_language":"it","original_title":"Radiofreccia","overview":"","popularity":0.6673,"poster_path":"\/8GFai8BRvydP1DMGWGPC68ClEdk.jpg","release_date":"1998-10-16","title":"Radiofreccia","video":false,"vote_average":7.04,"vote_count":339},{"adult":false,"backdrop_path":"\/hZlrvm9wIRuHLXdN73XcFkznkWZ.jpg","genre_ids":[18,10402,10749],"id":17915,"original_language":"en","original_title":"Dance with Me","overview":"Quand le jeune et seduisant cubain Rafael Infante arrive a Houston, sa joie de vivre et son energie apportent un nouveau souffle dans le studio de danse Excelsior, qui semble endormi sur lui-meme. Dans ce meme studio, Ruby, une ancienne championne de danse au coeur brise, travaille, bien decidee a tout sacrifier pour redonner vie a sa carriere. Si Ruby est irrestiblement attiree par Rafael, elle a du mal a comprendre sa maniere de danser, trop libre par rapport au style etudie dans les cours. Mais l'amateur va apprendre a la professionnel a se liberer des methodes contraignantes.","popularity":1.7077,"poster_path":"\/zNUxfWLFGfM7IC7LpxZqWRCnVMK.jpg","release_date":"1998-08-21","title":"Danse Passion","video":false,"vote_average":6.9,"vote_count":207},{"adult":false,"backdrop_path":"\/zUs2GW4rPSIsfzBp0GtXaQR2mqk.jpg","genre_ids":[18,10402],"id":1808,"original_language":"en","original_title":"Velvet Goldmine","overview":"A travers l'enquête d'Arthur, un journaliste anglais expatrié à New York, sur une star du Glam Rock, Brian Slade, évocation des années soixante-dix en Angleterre. Arthur explore l'ascension et la chute de Brian Slade qui fut son idole quand il était adolescent à Manchester, son mariage avec Mandy et sa liaison avec Curt Wild, une star de la scène rock américaine. Cette enquête sera pour Arthur l'occasion de se pencher sur son passé, et de comprendre à quel point Brian Slade et Curt Wild ont bouleversé sa vie.","popularity":1.4786,"poster_path":"\/lgq5k2n6ZbyuiHw68CetYr7l1Fg.jpg","release_date":"1998-08-28","title":"Velvet Goldmine","video":false,"vote_average":6.9,"vote_count":513},{"adult":false,"backdrop_path":"\/wZKxHPuBERsKeMUQXDmNJt6NgBK.jpg","genre_ids":[35,10402],"id":1618,"original_language":"en","original_title":"Still Crazy","overview":"Wisbech 1977. Strange Fruit, le groupe de rock britannique, jette ses derniers feux. Entre les chamailleries mesquines et les coups bas en coulisses et sur scene, le groupe se dissout. Ibiza 1997. Tony, l'ancien clavier, reconverti en fournisseur de preservatifs sur l'ile, rencontre par hasard le fils du promoteur de Wisbech qui lui propose de reformer le groupe pour un concert, Wisbech 1998. Tony saute sur l'occasion et part a la recherche de ses anciens comparses.","popularity":0.9943,"poster_path":"\/o1k991eZm7iF8JUNiVdUZU44x5c.jpg","release_date":"1998-10-30","title":"Still Crazy","video":false,"vote_average":6.7,"vote_count":110},{"adult":false,"backdrop_path":"\/a3us6brjnSiBExDiW7r2U0CEKmL.jpg","genre_ids":[18,10402],"id":46992,"original_language":"en","original_title":"Hilary and Jackie","overview":"Deux sœurs grandissent ensemble en Angleterre. Hilary est une flûtiste très douée, Jackie une violoncelliste surdouée...","popularity":1.0595,"poster_path":"\/aE2NJH2sllQTmbpN6laKuM7NXYy.jpg","release_date":"1998-12-30","title":"Hilary et Jackie","video":false,"vote_average":6.612,"vote_count":103},{"adult":false,"backdrop_path":"\/gcEqNLvz2spC2HdpVNb0k5s7yXU.jpg","genre_ids":[35,18,10402],"id":8545,"original_language":"en","original_title":"Little Voice","overview":"Une petite station balnéaire, en Angleterre. Laura Hoff, une jeune fille timide et renfermée, répugne à exercer en public son merveilleux talent : l'imitation parfaite de ses chanteuses préférées. Depuis la mort de son père, elle vit recluse dans le grenier d'une maison délabrée où, plongée dans ses rêves, elle écoute les disques que son géniteur lui a légués. Sa mère, Mari, comme bien d'autres, la surnomme « Little Voice » - « Petite Voix » - et ne s'émeut pas outre mesure de sa discrétion. Lorsque Mari s'éprend de Ray Say, un minable imprésario, celui-ci ne tarde pas à découvrir le prodigieux talent de Laura. Il décide d'exploiter ce don et de faire d'elle une star...","popularity":1.0217,"poster_path":"\/7VxdMxSa3BEAvGl5nLvsgpBwrZH.jpg","release_date":"1998-11-05","title":"Little Voice","video":false,"vote_average":6.5,"vote_count":189},{"adult":false,"backdrop_path":"\/up2T2KP54vxu89IbVKZUB28fWdj.jpg","genre_ids":[16,10751,10402],"id":33719,"original_language":"en","original_title":"Rudolph the Red-Nosed Reindeer: The Movie","overview":"Il était une fois Rudolph, le petit renne au nez rouge qui rêvait de faire partie du célèbre attelage du Père Noël, mais c'était impossible à cause de la couleur de son nez. Il s'enfuit alors au Pôle Nord, où son amie Zoé voulut le rejoindre...","popularity":1.0942,"poster_path":"\/pNwHtfMVcqmWat1MfMJ9XSVBBXR.jpg","release_date":"1998-10-16","title":"Rudolph, le petit renne au nez rouge : le film","video":false,"vote_average":6.04,"vote_count":173},{"adult":false,"backdrop_path":"\/eAyVDKMf8Gg2DWLqpzrVxgrrQ0s.jpg","genre_ids":[99,10402],"id":13907,"original_language":"en","original_title":"Kurt & Courtney","overview":"En avril 1994, Kurt Cobain, leader du groupe Nirvana, créateur de la musique grunge et compagnon de Courtney Love, est découvert mort a son domicile de Seattle.Trois ans plus tard, le réalisateur, fasciné par les personnalités de Kurt et de Courtney, décide de mettre en scène un film sur leur histoire d'amour loin des conventions et au-delà du scandale. L'opposition de Courtney à ses investigations va donner une nouvelle direction au film, qui évoque un univers où se confondent amour, pouvoir, argent, haine, drogue et succès.","popularity":0.7226,"poster_path":"\/367x8xNtI1FJUn6FeCSYTXyaa6R.jpg","release_date":"1998-02-27","title":"Kurt & Courtney","video":false,"vote_average":6,"vote_count":117},{"adult":false,"backdrop_path":"\/rGaXfUvsnIK32RikoCnYKoYsQNc.jpg","genre_ids":[18,10402],"id":3682,"original_language":"en","original_title":"54","overview":"Vers la fin des années 70, sur la 54e rue de Manhattan, dans un ancien studio de télévision tombé dans l'abandon, surgit dans la vie nocturne new-yorkaise un lieu qui va vite acquérir le statut international de plus grande boîte de nuit de tous les temps. Le Studio 54, un lieu imaginé par Steve Rubell, un entrepreneur originaire de Brooklyn, devient l'âme et le symbole de son époque. Ce film évoque les grands moments de ce haut lieu des nuits new-yorkaises et toutes les personnalités qui l'ont fréquenté.","popularity":2.1318,"poster_path":"\/c9Z9OcMocKRaPftuJcyujgBEMI2.jpg","release_date":"1998-08-28","title":"Studio 54","video":false,"vote_average":5.9,"vote_count":488},{"adult":false,"backdrop_path":"\/71DtMxDy6W936jBkNVWAGvxYFCo.jpg","genre_ids":[10402,28,35,80],"id":11568,"original_language":"en","original_title":"Blues Brothers 2000","overview":"18 ans plus tard, Elwood Blues sort de prison, quelque peu déprimé. Jake est mort, l'orchestre s'est dispersé aux quatre vents et l'orphelinat où il avait grandi a été rasé. Dans sa détresse, il se tourne vers son ancien professeur, l'énergique Sœur Mary Stigmata, qui se risque à lui confier temporairement la garde d'un petit orphelin de 10 ans au tempérament rebelle qui se nomme Buster. Les voies du Seigneur sont impénétrables et Elwood, flanqué du petit garçon, décide de rassembler les membres épars de l'orchestre.","popularity":1.3062,"poster_path":"\/AfsiQ1HwIzRm3FdF40lh1RP1HUp.jpg","release_date":"1998-02-05","title":"Blues Brothers 2000","video":false,"vote_average":5.259,"vote_count":691}],"total_pages":1,"total_results":14}