{"page":1,"results":[{"adult":false,"backdrop_path":"\/wg8bwGWOGF1MXOXiqOo4cnh7jee.jpg","genre_ids":[16,10751,10762],"id":3218,"origin_country":["CA"],"original_language":"fr","original_name":"Caillou","overview":"Caillou est un petit garçon de quatre ans. Il a la tête ronde et chauve, tout à fait gentil, curieux et un peu peureux parfois. Il cherche à comprendre le monde qui l'entoure, à grandir et à s'amuser. Avec Caillou, les petits événements du quotidien se changent vite en grandes aventures : Non, il n'est pas en train de grimper une simple échelle, mais d'escalader une immense montagne. Caillou est aussi un petit garçon responsable, qui prend bien soin de sa petite sœur Mousseline et lui apprend beaucoup de choses.","popularity":239.427500000000009094947017729282379150390625,"poster_path":"\/86fn0dy8u6vVa2KahZEkc31msm4.jpg","first_air_date":"1998-01-01","name":"Caillou","vote_average":5.4000000000000003552713678800500929355621337890625,"vote_count":70},{"adult":false,"backdrop_path":"\/nVj1LYX8uOsdGVb9LcLN4YUTkDs.jpg","genre_ids":[16,35,10759,10762,10751],"id":2408,"origin_country":["US"],"original_language":"en","original_name":"The Wild Thornberrys","overview":"La Famille Delajungle, n'est pas une famille ordinaire. Ils voyagent dans le monde entier dans leur van. En fait Nigel Delajungle est reporter animalier et sa femme Marianne, le filme dans toutes ses aventures. Leur fille Eliza est spéciale, elle a le pouvoir de parler aux animaux et a pour meilleur ami Darwin, un chimpanzé adopté par la famille. Debbie, la grande soeur d'Eliza, est une ado rebelle devant s'occuper de Donnie, un enfant sauvage recueilli.","popularity":117.655699999999995952748577110469341278076171875,"poster_path":"\/iThUfW6vUvWrQzfF57qNMjPeUoM.jpg","first_air_date":"1998-09-01","name":"La Famille Delajungle","vote_average":6.9000000000000003552713678800500929355621337890625,"vote_count":261},{"adult":false,"backdrop_path":"\/7tPJfShsyTda32HLIFKbYvD0N87.jpg","genre_ids":[10759,16,35,10762,10751],"id":607,"origin_country":["US"],"original_language":"en","original_name":"The Powerpuff Girls","overview":"La série suit les aventures de trois protagonistes nommées Belle, Bulle et Rebelle. Chacune est identifiée par une couleur qui lui est propre : le rose pour Belle, le bleu ciel pour Bulle, et le vert pour Rebelle. Chacune de ses petites filles possède des supers-pouvoirs qu'elles utilisent habituellement pour défendre leur ville face à la menace de divers monstres et antagonistes. Entre-temps, ces petites filles vivent le quotidien de tout enfant de leur âge incluant la rivalité entre sœurs, la perte des dents de lait, l'hygiène personnelle, la scolarité, les énurésies nocturnes, et autres passe-temps. Leurs exploits se déroulent habituellement dans la ville de Townsville, aux États-Unis, perçue comme une ville imposante dans la série avec de nombreux gratte-ciels.","popularity":76.043499999999994543031789362430572509765625,"poster_path":"\/dltXKG49E9OhVjy4QgPlFnCegxR.jpg","first_air_date":"1998-11-18","name":"Les Super Nanas","vote_average":7.5480000000000000426325641456060111522674560546875,"vote_count":929},{"adult":false,"backdrop_path":"\/jTupUx9wdoIKe8BFoP5Z1xzEtno.jpg","genre_ids":[16,10759,10765,10762],"id":1130,"origin_country":["US"],"original_language":"en","original_name":"Silver Surfer","overview":"Uatu le Gardien raconte l'histoire de l'univers jusqu'au jour où Norrin Radd devient le Surfer d'Argent. Sur la planète Zenn-La, les habitants d'une grande avancée technologique et spirituelle vivaient paisiblement, quand Uatu les avertit de l'arrivée imminente de Galactus. Le chef de la planète tente une première prise de contact, sans résultat. Ils envoient alors Norrin Radd négocier le sort de leur planète.","popularity":51.413600000000002410160959698259830474853515625,"poster_path":"\/qNfGErHU4YT6E4S0ebGYXG9hF4P.jpg","first_air_date":"1998-02-07","name":"Le Surfer d'argent","vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":83},{"adult":false,"backdrop_path":"\/1A2uKV8XQCSoY84MBNLnaD5ez7c.jpg","genre_ids":[16,35,10762],"id":1567,"origin_country":["US"],"original_language":"en","original_name":"CatDog","overview":"Chat et Chien sont deux acolytes inséparables. Et c'est peu dire ! En effet tous les deux partagent le même corps depuis leur naissance. Et malgré le fait qu'ils soient les meilleurs amis du monde, ils s'entendent comme chiens et chats ! Ce que Chien aime, Chat déteste, et inversement. Chien est plutôt impulsif, adore se nourrir de détritus et écouter du rock... alors que Chat est réfléchi et calme. Ils vivent dans une maison qui a une forme à moitié d'os et à moitié de poisson qu'ils partagent avec Souriceau qui leur cause mille misères, tout comme Lapin leur en fait vivre à l'extérieur. Chat et Chien partagent ensemble - forcément ! - des aventures palpitantes et farfelues avec une bonne dose de dispute et bien sûr de réconciliation...","popularity":32.95190000000000196678229258395731449127197265625,"poster_path":"\/fkSCg9negcHAVO3gXohqEidqrsX.jpg","first_air_date":"1998-04-04","name":"Michat-Michien","vote_average":7,"vote_count":406},{"adult":false,"backdrop_path":"\/nU5YaWbnF4dmdpSQz06Dn2uL0Hk.jpg","genre_ids":[16,10759,10762],"id":11100,"origin_country":["US","JP"],"original_language":"en","original_name":"Godzilla: The Series","overview":"Une série télévisée d'animation américaine diffusée à l'origine sur Fox aux États-Unis. La série a été diffusée pour la première fois le 12 septembre 1998 et fait directement suite à la réimagination américaine de Godzilla.","popularity":38.53949999999999675992512493394315242767333984375,"poster_path":"\/elcF4hnfQ4tx0lmW9tGKDsI3Vct.jpg","first_air_date":"1998-09-12","name":"Godzilla: The Series","vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":135},{"adult":false,"backdrop_path":"\/RYdH7j8X1JWVc5mdMofcu9CAyY.jpg","genre_ids":[35,10762,16,10759],"id":2567,"origin_country":["US"],"original_language":"en","original_name":"Hercules","overview":"Dans la Grèce antique, Hadès, le seigneur des Enfers rêve de prendre sa revanche - et par la même le pouvoir - sur son rival de toujours, Zeus. Aussi, ne voit-il pas d'un très bon œil l'arrivée d'Hercule, fils de Zeus et d'Héra, et désormais unique héritier désigné du Dieu des Dieux. Dés lors, une seule idée occupe les pensées du Dieu des morts : se débarrasser coûte que coûte du bébé gênant ! Hadès ordonne aussitôt à deux de ses sous-fifres, Peine et Panique, de le faire passer de vie à trépas. Mais c'est sans compter sur les biens piètres compétences des deux sbires qui, tout juste parvenus à kidnapper le bébé, échouent lamentablement dans leur tentative criminelle finale. Hercule, abandonné sur terre, est alors recueilli par un couple de mortels...","popularity":26.84779999999999944293449516408145427703857421875,"poster_path":"\/44GJ8NCo3b0jnRTkVUM1CIb1nbi.jpg","first_air_date":"1998-08-31","name":"Hercule","vote_average":6.79999999999999982236431605997495353221893310546875,"vote_count":301},{"adult":false,"backdrop_path":"\/qp4FDDjTU9bX3OA9Bx9nMB7FtWG.jpg","genre_ids":[16,10751,10765,10759,10762,35],"id":36406,"origin_country":["JP"],"original_language":"ja","original_name":"遊☆戯☆王","overview":"Yûgi Muto est un jeune lycéen continuellement harcelé par les autres élèves de son école. Un jour, il reçoit de son grand-père un objet trouvé lors d'une fouille en Égypte : le puzzle du Millénium. Nul n'était auparavant parvenu à reconstituer cet objet antique, mais le jeune Yûgi réussit finalement à l'assembler. À cet instant est libéré l'esprit d'un ancien pharaon d'Égypte, enfermé jusqu'alors dans le puzzle, et qui prend possession du garçon. Yûgi devient en effet différent lorsqu'il livre des duels de cartes.\n\nAvec ses amis, il décide de partir pour parcourir le monde afin de remporter des duels et de percer le mystère des objets du Millénium…","popularity":13.333999999999999630517777404747903347015380859375,"poster_path":"\/dJ3aC5E8M7wSvzNOK72AvPxmS4C.jpg","first_air_date":"1998-04-04","name":"Yu-Gi-Oh!","vote_average":7.2140000000000004121147867408581078052520751953125,"vote_count":133},{"adult":false,"backdrop_path":"\/73ltsFaQOlS9KXZUGiEOESkzQNP.jpg","genre_ids":[16,10762],"id":13230,"origin_country":["JP"],"original_language":"ja","original_name":"ポケットモンスター サイドストーリー","overview":"Les Pokémon Chronicles racontent les aventures des personnages dans l'entourage de Sacha (ses amis, ses Pokémon), mais pas celles de celui-ci.\n\nLes épisodes de Pokémon Chronicles français sont composés :\n\ndes Pokémon Hoso ;\n\ndes épisodes de La légende du tonnerre (qui forme, avec les Pokémon Hoso, les Pokémon Chronicles américains) ;\n\nde trois épisodes spécial Noël.","popularity":6.35480000000000000426325641456060111522674560546875,"poster_path":"\/rpXeBQGUA5FbvyO82tWv8OnBUix.jpg","first_air_date":"1998-12-22","name":"Pokémon Chronicles","vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":185}],"total_pages":1,"total_results":9}