{"page":1,"results":[{"adult":false,"backdrop_path":"\/8mnXR9rey5uQ08rZAvzojKWbDQS.jpg","genre_ids":[16,28,12,878],"id":324857,"original_language":"en","original_title":"Spider-Man: Into the Spider-Verse","overview":"Spider-Man : New Generation suit les aventures de Miles Morales, un adolescent afro-américain et portoricain qui vit à Brooklyn et s’efforce de s’intégrer dans son nouveau collège à Manhattan. Mais la vie de Miles se complique quand il se fait mordre par une araignée radioactive et se découvre des super-pouvoirs : il est désormais capable d’empoisonner ses adversaires, de se camoufler, de coller littéralement aux murs et aux plafonds ; son ouïe est démultipliée... Dans le même temps, le plus redoutable cerveau criminel de la ville, le Caïd, a mis au point un accélérateur de particules nucléaires capable d’ouvrir un portail sur d’autres univers. Son invention va provoquer l’arrivée de plusieurs autres versions de Spider-Man dans le monde de Miles, dont un Peter Parker plus âgé, Spider-Gwen, Spider-Man Noir, Spider-Cochon et Peni Parker, venue d’un dessin animé japonais.","popularity":14.9619,"poster_path":"\/7uPGS5CgvIjDcFUhw9HB9qYeDXf.jpg","release_date":"2018-12-06","title":"Spider-Man : New Generation","video":false,"vote_average":8.398,"vote_count":16188},{"adult":false,"backdrop_path":"\/YLyORLsYIjC0d1TFBSpJKk7piP.jpg","genre_ids":[16,18,10749],"id":504253,"original_language":"ja","original_title":"君の膵臓をたべたい","overview":"Un lycéen trouve dans un hôpital le journal intime d'une de ses camarades de classe, une certaine Sakura Yamauchi. À l'intérieur de ce cahier, le lycéen découvre que la jeune lycéenne souffre d'un cancer du pancréas en phase terminale, un secret qu'il est le seul à connaître. Alors que ses jours sont comptés, Sakura décide de passer les derniers instants de sa vie avec le lycéen.","popularity":6.1191,"poster_path":"\/9JrICtsOZWKVGErvsb2TDVvlYk1.jpg","release_date":"2018-09-01","title":"Je veux manger ton pancréas","video":false,"vote_average":8.238,"vote_count":1627},{"adult":false,"backdrop_path":"\/5nkKy7eEDsXqsxFLJy3GxZhE90J.jpg","genre_ids":[16,14,18,12],"id":476292,"original_language":"ja","original_title":"さよならの朝に約束の花をかざろう","overview":"Le peuple d'Iolph possède le secret de la longévité tout en conservant une éternelle apparence juvénile, mais ce précieux sang attise la convoitise. Leur quiétude se voit rompue par une invasion d'ennemis, semant chaos et destruction sur leur passage. La jeune Maquia parvient à s'enfuir mais, anéantie par la mort des siens, elle erre seule dans ce monde hostile qui lui est inconnu. Lorsqu'elle découvre un bébé orphelin abandonné dans la forêt, elle décide de le garder. Tous deux vont pouvoir se reconstruire, et ainsi débute un voyage émotionnel entre un mortel et un être qui ne vieillit plus...","popularity":3.7758,"poster_path":"\/r6Men4NrCj77ROJBrWeddbxe2sI.jpg","release_date":"2018-02-24","title":"Maquia : When the promised Flower blooms","video":false,"vote_average":8.186,"vote_count":648},{"adult":false,"backdrop_path":"\/vjnS4iu0SdwXm2LLqZGNCfpId9t.jpg","genre_ids":[16,28,35,9648,80,14],"id":483455,"original_language":"ja","original_title":"文豪ストレイドッグス DEAD APPLE","overview":"Il y a six ans s’est déroulé un drame durant lequel des centaines de personnes dotées de pouvoirs surnaturels ont trouvé la mort, officiellement par suicide. L’agence de détectives est aujourd’hui chargée de capturer un certain Tatsuhiko Shibusawa que l’on soupçonne d’être impliqué dans cet étrange phénomène.  Tous ceux possédant des pouvoirs sont désormais menacés par un ennemi doté d’une puissance jamais vue jusqu’ici. La ville de Yokohama plonge ainsi dans la terreur.","popularity":6.8956,"poster_path":"\/7ueB7Kxq2GObp5aDw6rsdzVefzP.jpg","release_date":"2018-03-03","title":"Bungo Stray Dogs: Dead Apple","video":false,"vote_average":8.123,"vote_count":163},{"adult":false,"backdrop_path":"\/ceErqYZbHNvHjpwu4EnJna7gnCF.jpg","genre_ids":[16,14,28,10751,27],"id":494656,"original_language":"es","original_title":"La leyenda del Charro Negro","overview":"","popularity":1.7785,"poster_path":"\/fDLJ5vIeRL68cIHlob11w2pBzH0.jpg","release_date":"2018-01-19","title":"La leyenda del Charro Negro","video":false,"vote_average":8.1,"vote_count":177},{"adult":false,"backdrop_path":"\/ySEZExyAwNJN3iCSdHxNsHelLAU.jpg","genre_ids":[16,12,10751,35],"id":533592,"original_language":"en","original_title":"Scooby-Doo! and the Gourmet Ghost","overview":"Un hôtel historique, un grand chef 5 étoiles déterminé, un étrange camp de cuisine et un fantôme espiègle sont une bonne recette pour un désastre. Mais pour Scooby-Doo et sa bande, c’est juste une nouvelle enquête.","popularity":1.0657,"poster_path":"\/qf0772pMc7N02g7NwtD2HGgdG6Y.jpg","release_date":"2018-08-28","title":"Scooby-Doo! et le fantôme gourmand","video":false,"vote_average":8,"vote_count":169},{"adult":false,"backdrop_path":"\/b9qGMCOrMbxUjD6xDAYPoIPnYcC.jpg","genre_ids":[16,28,12,14],"id":505262,"original_language":"ja","original_title":"僕のヒーローアカデミア THE MOVIE ～2人の英雄～","overview":"Les examens finaux sont enfin terminés, et les élèves de Yuei se préparent pour le camp d’été. Izuku et All Might reçoivent une invitation d’une certaine personne pour partir à l’étranger dans une immense ville ambulante appelée « I-Island ». Dans cette île qui regroupe les connaissances de scientifiques du monde entier, se tient l’I-Expo, un événement dédié aux résultats de recherches sur les Alters et les superhéros. Izuku y fait la rencontre de Melissa, une fille sans Alter qui lui rappelle son passé. Soudain, l’imprenable système de sécurité de l’île est piraté par des vilains, et tous les habitants de l’ile se retrouvent pris en otage. Un plan capable d’ébranler la société des héros est en marche ! Et la personne au coeur de tout cela, est le héro numéro 1 et symbole de la paix : All Might.","popularity":3.8417,"poster_path":"\/m91aWabDAiZFVH2rtwHSsTkXl4N.jpg","release_date":"2018-08-03","title":"My Hero Academia : Two Heroes","video":false,"vote_average":7.9,"vote_count":1042},{"adult":false,"backdrop_path":"\/gXSpNiP9a5uq0mo1hcfp2PVUsOV.jpg","genre_ids":[28,878,16],"id":503314,"original_language":"ja","original_title":"ドラゴンボール超 ブロリー","overview":"Quelque temps après le Tournoi du Pouvoir, la Terre est paisible. Son Goku et ses amis ont repris leur vie. Cependant, avec son expérience du Tournoi, Son Goku passe son temps à s'entraîner pour continuer à s'améliorer car ce dernier est conscient qu'il reste encore beaucoup d'individus plus forts à découvrir au sein des autres univers. Lorsqu'un jour, le vaisseau de Freezer refait surface sur la Terre. Celui-ci est accompagné d'un Saiyan, nommé Broly, avec son père, Paragus. La surprise de Son Goku et Vegeta est immense puisque les Saiyans sont censés avoir été complètement anéantis lors de la destruction de la planète Vegeta. Ils n'ont donc pas d'autre choix que de s'affronter, mais ce nouvel ennemi s'adapte très vite aux adversaires qu'il affronte…","popularity":1.5922,"poster_path":"\/baxPKXiQCNMdccDGebcnZdHhIzC.jpg","release_date":"2018-12-14","title":"Dragon Ball Super - Broly","video":false,"vote_average":7.9,"vote_count":2996},{"adult":false,"backdrop_path":"\/jB5zHG1eHh0OC1S61itXNApZlLD.jpg","genre_ids":[12,35,16],"id":399174,"original_language":"en","original_title":"Isle of Dogs","overview":"Lorsqu’une épidémie de grippe canine envahit la ville japonaise de Megasaki et menace de contaminer les hommes, le maire ordonne la mise en quarantaine de tous les chiens. L’île poubelle devient : l’Île aux Chiens. Un jeune garçon de 12 ans, Atari, se rend sur place à la recherche de son chien perdu, Spots. C’est alors qu’il fait la découverte,  à l’aide d’une meute de cinq chiens, d’une conspiration qui menace la ville.","popularity":6.1053,"poster_path":"\/i6PeSvCdpFnbWYi0M4BfyHMG0YG.jpg","release_date":"2018-03-23","title":"L'Île aux chiens","video":false,"vote_average":7.85,"vote_count":5050},{"adult":false,"backdrop_path":"\/4pEbf7P2xlifhNmwAemcdAbomyZ.jpg","genre_ids":[16,12,10751,36,10752],"id":433694,"original_language":"en","original_title":"Sgt. Stubby: An American Hero","overview":"Le destin incroyable de Stubby, chien recueilli par le soldat John Robert Conroy avec qui il s'entraîna avant de s'embarquer clandestinement sur l'USS Minnesota, navire de guerre américain voguant vers la France pour prêter main forte lors de la \"Grande Guerre\"...","popularity":1.6399,"poster_path":"\/jTzKe3u4OvW6Oen9Zl9WxnNMq1i.jpg","release_date":"2018-04-13","title":"Stubby","video":false,"vote_average":7.8,"vote_count":204},{"adult":false,"backdrop_path":"\/m5DxRZhJO7aluDyHW40M8cEBZAv.jpg","genre_ids":[16,35,14],"id":460399,"original_language":"ja","original_title":"映画 中二病でも恋がしたい! -Take On Me-","overview":"À l’aube de leur dernière année de lycée et alors que Yûta et Rikka espèrent profiter pleinement des vacances de printemps, Tooka annonce à sa sœur son intention de l’emmener vivre en Italie. Refusant d’être séparés, les deux adolescents décident de fuguer, mais leur amour résistera-t-il aux épreuves qui les attendent en chemin ?","popularity":1.3439,"poster_path":"\/beh7GtnK4JrTlOFVCLVthuBJGhp.jpg","release_date":"2018-01-06","title":"Love, Chunibyo, and Other Delusions! - Take on me","video":false,"vote_average":7.827,"vote_count":107},{"adult":false,"backdrop_path":"\/dPPjBf74W1j8va6KvDGePaJcqm7.jpg","genre_ids":[14,16,27,28],"id":539517,"original_language":"en","original_title":"Constantine: City of Demons - The Movie","overview":"Une décennie après une erreur tragique, le père de famille Chas et le détective de l’occulte John Constantine ont entrepris de guérir la fille de Chas, Trish, d’un mystérieux coma surnaturel. Avec l’aide de la mystérieuse Nightmare Nurse, de l’influente Queen of Angels et du dieu aztèque brutal Mictlantecuhtli, la paire a une chance de se montrer plus malin que le démon Beroul pour sauver l’âme de Trish. Dans un monde d’ombres et de magie noire, tout n’est pas ce qu’il paraît, et il y a toujours un prix à payer. Le chemin de la rédemption n’est jamais facile et si Constantine veut réussir, il devra naviguer à travers la partie sombre et urbaine de Los Angeles, se défaire des plus rusés rejetons de l’enfer, et affronter son ennemi juré Nergal – tout en combattant ses propres démons intérieurs !","popularity":2.8061,"poster_path":"\/aYdISQz30K8jR2bUn8yGbAQWQDp.jpg","release_date":"2018-10-04","title":"Constantine: La Cité des Démons - Le Film","video":false,"vote_average":7.7,"vote_count":611},{"adult":false,"backdrop_path":"\/eWMHecmPAbOCqALSrq45Jqj4BhF.jpg","genre_ids":[10751,35,16,12,10770,14],"id":439058,"original_language":"en","original_title":"Hey Arnold! The Jungle Movie","overview":"Après avoir appris la vérité sur ses parents, Arnold part à leur recherche dans la jungle équatoriale.","popularity":1.6172,"poster_path":"\/lkqCFUUJzMdjsXMGUGIC4WLdAsQ.jpg","release_date":"2018-04-26","title":"Hé Arnold ! : Mission jungle, le film","video":false,"vote_average":7.6,"vote_count":187},{"adult":false,"backdrop_path":"\/hRiQSKdb6hDxsINsMXKTKNjj9GJ.jpg","genre_ids":[10751,16,12,14],"id":549484,"original_language":"xx","original_title":"One Small Step","overview":"Luna, une petite fille, qui vit avec son papa cordonnier, rêve de devenir astronaute.","popularity":0.3612,"poster_path":"\/4O13uunA2LmNvHpr7PjTCDUmSZ1.jpg","release_date":"2018-06-25","title":"One Small Step","video":false,"vote_average":7.575,"vote_count":147},{"adult":false,"backdrop_path":"\/fHwOKUkDXK5GfEeAZEmf5b2BQ0h.jpg","genre_ids":[16,10751,14],"id":514754,"original_language":"en","original_title":"Bao","overview":"Une mère sino-canadienne déprime après le départ de la maison de ses enfants. Mais elle peut enfin renouer avec son instint maternel quand l'une de ses boulettes artisanales prend vie.","popularity":1.811,"poster_path":"\/tKz7XRXvdy1i7pW4eotaWZSrAx2.jpg","release_date":"2018-06-15","title":"Bao","video":false,"vote_average":7.565,"vote_count":1229},{"adult":false,"backdrop_path":"\/u4CVC9VVpbfxxFqf8fcaPVegUmZ.jpg","genre_ids":[16,27,18],"id":499537,"original_language":"es","original_title":"La casa lobo","overview":"Une jeune femme nommée Maria trouve refuge dans une maison après avoir échappé à une secte de fanatiques religieux allemands au Chili. Comme dans un rêve, la maison réagit aux émotions de Maria et transforme son séjour en cauchemar.","popularity":0.7062,"poster_path":"\/riKBIabfypaeX9Onl7eyNoqIbCX.jpg","release_date":"2018-09-26","title":"La casa lobo","video":false,"vote_average":7.565,"vote_count":169},{"adult":false,"backdrop_path":"\/e6CnfsN7wnhZEMqh5EnCfTDXQ7g.jpg","genre_ids":[28,12,14,16],"id":507569,"original_language":"ja","original_title":"劇場版 七つの大罪 天空の囚われ人","overview":"The Seven Deadly Sins sont là pour combattre de puissants démons bien décidés à ressusciter une bête féroce enfermée depuis plus de 3 000 ans.  Le film se situe quelques temps après la saison 2 de l'anime...","popularity":0.8793,"poster_path":"\/r6pPUVUKU5eIpYj4oEzidk5ZibB.jpg","release_date":"2018-08-18","title":"The Seven Deadly Sins : Prisoners of the Sky","video":false,"vote_average":7.554,"vote_count":1043},{"adult":false,"backdrop_path":"\/hGp9UXEl8jOrkfSBQuQFJaswLeH.jpg","genre_ids":[16,18,10402],"id":482150,"original_language":"ja","original_title":"リズと青い鳥","overview":"Nozomi est une jeune femme extravertie et très populaire, doublée d’une talentueuse flutiste. Mizore, plus discrète et timide, joue du hautbois. Mizore, se sent très proche et dépendante de Nozomi, qu’elle affectionne et admire. Elle craint que la fin de leur dernière année de lycée soit aussi la fin de leur histoire compliquée, entre rivalité musicale et désir platonique. Les 2 amies se préparent à jouer en duo pour la compétition musicale du lycée Kita Uji. Quand leur orchestre commence à travailler sur les musiques de Liz und ein Blauer Vogel (Liz et l’Oiseau Bleu), NOZOMI et MIZORE croient voir dans cette oeuvre bucolique le reflet de leur histoire d’adolescentes. La réalité rejoindra-t-elle le conte ?","popularity":2.6108,"poster_path":"\/lpBSkZvXKzpNjm95WSl9kivhe0E.jpg","release_date":"2018-04-21","title":"Liz et l'oiseau bleu","video":false,"vote_average":7.515,"vote_count":130},{"adult":false,"backdrop_path":"\/AseABzwquvPFMpVQUDeDifYjLkF.jpg","genre_ids":[12,16,10751,28],"id":552095,"original_language":"en","original_title":"PAW Patrol: Mighty Pups","overview":"Après la chute d’une météorite sur la Grande Vallée, les chiots de la Pat’ Patrouille se voient dotés de super pouvoirs et se transforment en Super Patrouille. Avec leurs pouvoirs, Chase, Stella, Ruben, Zuma, Everest, Rocky et Marcus sont plus forts, plus rapides et plus puissants que jamais. Alors quand une nouvelle menace plane au-dessus de la Grande Vallée, les super-chiots sont sur le coup !  Aucune mission n’est trop dure car la Super Patrouille assure !","popularity":2.6267,"poster_path":"\/rmDugxAGeMbrGL4NJRS3H2A0cDr.jpg","release_date":"2018-10-04","title":"La Pat' Patrouille : La Super Patrouille","video":false,"vote_average":7.5,"vote_count":580},{"adult":false,"backdrop_path":"\/mabuNsGJgRuCTuGqjFkWe1xdu19.jpg","genre_ids":[28,12,16,10751],"id":260513,"original_language":"en","original_title":"Incredibles 2","overview":"Les Parr reprennent du service ! Alors qu'Hélène est appelée pour redorer le blason des super-héros, Bob découvre la vie \"normale\" avec Violette, Flèche et le bébé Jack-Jack, dont les super pouvoirs sont sur le point de se révéler. Leur mission tourne court lorsqu'un nouveau méchant débarque avec un plan brillant. Mais les Parr ne fuient jamais les défis, surtout avec Frozone à leurs côtés.","popularity":10.5068,"poster_path":"\/76esVmxYzzHcfyZFAxiWgskVhZv.jpg","release_date":"2018-06-14","title":"Les Indestructibles 2","video":false,"vote_average":7.5,"vote_count":13106}],"total_pages":3,"total_results":60}