{"page":1,"results":[{"adult":false,"backdrop_path":"\/eR4t0diFApeFIKAdZveyeRKj2Gl.jpg","genre_ids":[28,18,36],"id":11645,"original_language":"ja","original_title":"乱","overview":"Dans le Japon du XVIème siècle, le seigneur Hidetora Ichimonji décide de se retirer et de partager son domaine entre ses trois fils, Taro, Jiro et Saburo. Mais la répartition de cet héritage va déchirer la famille.","popularity":6.4936,"poster_path":"\/oEYHiurGitubeMjspRZ16H3hyoe.jpg","release_date":"1985-06-01","title":"Ran","video":false,"vote_average":8.054,"vote_count":1628},{"adult":false,"backdrop_path":"\/4ftfcvCOoxK9IpWXs1MhT0iwBha.jpg","genre_ids":[28,80,35],"id":9056,"original_language":"cn","original_title":"警察故事","overview":"L'inspecteur Chan se voit confier la protection d'une femme, petite amie d'un parrain de la mafia que Chan essaye de mettre sous les verrous depuis plusieurs mois. En moins de 48h, il va devoir faire face à cette mission, à sa fiancée qui le croit infidèle et à la horde de mafieux qui veut le mettre hors-circuit.","popularity":5.1353,"poster_path":"\/zZYk5lyQXPEcuvJIMfXZp6lvYb5.jpg","release_date":"1985-12-14","title":"Police Story","video":false,"vote_average":7.544,"vote_count":925},{"adult":false,"backdrop_path":"\/gx5POm4v5uwres9jSM10Aq9BHyt.jpg","genre_ids":[28,35,80],"id":39448,"original_language":"cn","original_title":"皇家師姐","overview":"Deux inspectectrices sont sur la piste de microfilms qui peuvent faire tomber d'importants gangsters...","popularity":3.2398,"poster_path":"\/zkLGuGpYFagNU8RA0EdO4y9aElQ.jpg","release_date":"1985-11-30","title":"Le Sens du devoir 2","video":false,"vote_average":7.1,"vote_count":101},{"adult":false,"backdrop_path":"\/1fI06RK90Vp7ybQxs84ep1iQrqD.jpg","genre_ids":[80,53,28],"id":9846,"original_language":"en","original_title":"To Live and Die in L.A.","overview":"Véritable tête brûlée, Richard Chance travaille pour les services secrets américains. Le jour où son coéquipier Jimmy Hart est abattu alors qu'il menait une opération en solo pour coincer le faussaire Rick Masters, Chance, obsédé à l'idée de se venger, décide de monter un coup tordu des plus illégaux avant l'arrivée de son nouveau coéquipier, John Vukovich, en braquant un convoyeur de fonds... qui s'avère être un agent du FBI infiltré et qui est abattu accidentellement. Obstiné, Chance continue à tendre son piège autour de Masters, malgré le déluge de violence qui s'abat autour de lui.","popularity":3.9917,"poster_path":"\/7ByJJMxg9WbkyldhXBggJJy7aT1.jpg","release_date":"1985-11-01","title":"Police Fédérale - Los Angeles","video":false,"vote_average":7.1,"vote_count":690},{"adult":false,"backdrop_path":"\/qOPsoa0EG2aZEXysPt6PDnMBgkW.jpg","genre_ids":[37,28],"id":11509,"original_language":"en","original_title":"Silverado","overview":"A la fin du XIXe siècle, au Far West. Après avoir fait sortir son frère Jake de prison, Emmett se rend avec ce dernier dans la petite ville de Silverado. Les deux hommes feront la connaissance de Paden et Mal Johnson. A eux quatre, ils vont unir leur force contre un éleveur de bétail pret à tout pour s'approprier les terrains de la région...","popularity":2.9992,"poster_path":"\/m5UmoN9hCIoMDFe4UaCXet8nlt5.jpg","release_date":"1985-07-10","title":"Silverado","video":false,"vote_average":7,"vote_count":741},{"adult":false,"backdrop_path":"\/j7cpWI7ztSjrLMnjACQjxgpPYPM.jpg","genre_ids":[28,53,18,12],"id":11893,"original_language":"en","original_title":"Runaway Train","overview":"Manny, un gangster réputé dangereux, et Buck, une petite frappe, s'évadent d'un pénitencier d'Alaska. Après une course effrénée dans la neige, ils parviennent à une gare et sautent à bord d'un convoi providentiel qui s'ébranle aussitôt. Peu après, le conducteur de la locomotive est terrassé par une crise cardiaque. Le train file de plus en plus vite dans la neige et la glace, sans frein et sans maître. Manny et Buck se rendent compte du désastre imminent et tentent de décrocher les wagons, puis de stopper le train. En vain. La lourde locomotive poursuit sa terrible glissade vers la catastrophe. De son côté, Ranken, le directeur de la prison, met tout en oeuvre pour rattraper Manny, son ennemi juré...","popularity":2.3514,"poster_path":"\/gkCfc0d4mnBomsmtjjXqLJcprPi.jpg","release_date":"1985-11-15","title":"Runaway Train","video":false,"vote_average":7,"vote_count":600},{"adult":false,"backdrop_path":"\/6n9yweI7ZATBD9YyopDUYRRWbWu.jpg","genre_ids":[28,35,80,18,53],"id":18763,"original_language":"cn","original_title":"龍的心","overview":"Jackie Chan est un policier de Hong Kong qui rêve de devenir marin. Comme il vit avec son frère un jeune handicapé mental qui ne peut s'assumer seul, il ne peut évidemment pas réaliser son rêve. Un jour, un gang impliqué dans une affaire de vol de bijoux kidnappent Samo...","popularity":1.9791,"poster_path":"\/rehA8SSfxW4V7LhSM0hb0p6EvwS.jpg","release_date":"1985-09-14","title":"First Mission","video":false,"vote_average":6.9,"vote_count":169},{"adult":false,"backdrop_path":"\/nE7p7AgZtRmQdEu7Z275f4729k2.jpg","genre_ids":[28,80,53],"id":11018,"original_language":"en","original_title":"Year of the Dragon","overview":"Chinatown est à feu et à sang. En seulement quelques jours, alors que les fêtes du nouvel an chinois battent leur plein, des truands sont parvenus à éliminer le chef de l'association criminelle Hung-San, à pousser un commerçant réticent à se plier à la loi des gangs et à décimer la clientèle d'un restaurant. Le capitaine Stanley White, un ancien combattant du Viêtnam qui ne porte pas les Asiatiques dans son cœur, est chargé de l'enquête. Il comprend rapidement que le gendre de la première victime, Joey Tai, a commandité tous ces crimes et que son insatiable ambition promet encore d'autres assassinats. Entre les deux hommes, un duel sans merci s'engage...","popularity":2.6853,"poster_path":"\/udTMrun4Zn6urW2werMhujqp1UO.jpg","release_date":"1985-08-16","title":"L'Année du dragon","video":false,"vote_average":6.8,"vote_count":437},{"adult":false,"backdrop_path":"\/cg7EbS8B0bPMOFljWnhy3DaSdgy.jpg","genre_ids":[28,35,27],"id":67342,"original_language":"cn","original_title":"殭屍先生","overview":"Maître Kau est un prêtre taoïste adepte du kung fu. Lorsqu'il déterre le cercueil d'un riche notable en vue de lui trouver une meilleure sépulture, Kau s'aperçoit que ce dernier s'est transformé en vampire. Suite à la négligence de ses deux disciples, la créature s'échappe afin de semer la terreur.","popularity":1.9668,"poster_path":"\/uea3tu2XuKpqE4rIDajatMbIyUb.jpg","release_date":"1985-11-07","title":"Mr Vampire","video":false,"vote_average":6.84,"vote_count":119},{"adult":false,"backdrop_path":"\/fYUudDnPjCKzxnsQKv1PJJA3W6j.jpg","genre_ids":[28,878,53],"id":39256,"original_language":"ja","original_title":"Godzilla 1985","overview":"Seul rescapé de l'attaque d'un navire de pêche par des insectes géants, Hiroshi Okumura révèle que ces monstres ont été libérés suite au réveil d'un monstre géant, qu'il reconnaît comme étant Godzilla. Ce dernier détruit un sous-marin nucléaire russe dont il se nourrit de l'énergie, jusqu'à atteindre la taille de 80 mètres. Il se dirige ensuite vers Tokyo.","popularity":1.702,"poster_path":"\/fWFYVBBcWVZ6XSswWYumyslPAWW.jpg","release_date":"1985-08-23","title":"Le Retour de Godzilla","video":false,"vote_average":6.768,"vote_count":185},{"adult":false,"backdrop_path":"\/gvao0WZchzudp2oMF5sjgzwHY0q.jpg","genre_ids":[28,12,53],"id":10999,"original_language":"en","original_title":"Commando","overview":"Après avoir mené de nombreuses missions périlleuses, le colonel John Matrix, un ancien combattant d’élite, coule des jours heureux avec sa fille Jenny, âgée de 12 ans. Mais le général Arius, dictateur déchu, fait kidnapper celle‐ci et charge Matrix d’assassiner l’actuel Président du Val Verde. Ce qui n’est pas dans les plans de notre héros…","popularity":7.7734,"poster_path":"\/rj6gQJf3munMckb05u4OTMe7Ha6.jpg","release_date":"1985-10-03","title":"Commando","video":false,"vote_average":6.698,"vote_count":2902},{"adult":false,"backdrop_path":"\/xF0EBIwwNd62WkbDiHVZDElNg9s.jpg","genre_ids":[28,12,18],"id":11532,"original_language":"en","original_title":"The Emerald Forest","overview":"Bill Markham et sa femme s'installent en Amazonie, où Bill est chargé de diriger la construction d'un grand barrage. Leurs deux enfants les accompagnent. Au cours d'une promenade, le petit Tommy disparaît. Enlevé par les « Invisibles », une tribu autochtone, il est adopté et initié par leur chef, Wanadi. Parfaitement intégré, Tommy participe aux tâches quotidiennes.  Un jour, alors qu'il cherche des pierres, il se trouve nez-à-nez avec son père, qui n'a jamais renoncé à retrouver sa trace. Celui-ci, poursuivi et blessé par une autre tribu, les « Féroces », est soigné par les « Invisibles ». Bill, qui comprend et respecte le choix de son fils resté auprès de sa tribu, retourne en ville. De leur côté, les « Féroces » se procurent des balles pour le fusil-mitrailleur qu'ils ont trouvé...","popularity":1.5411,"poster_path":"\/2H2tqlgeqeJglmhzpCOLKkTyGMA.jpg","release_date":"1985-06-22","title":"La Forêt d'émeraude","video":false,"vote_average":6.657,"vote_count":245},{"adult":false,"backdrop_path":"\/gRWOLFbgkmujsPUNgQshkSkCTdf.jpg","genre_ids":[28,12,53,10752],"id":1369,"original_language":"en","original_title":"Rambo: First Blood Part II","overview":"John Rambo purge une peine de prison lorsque le Colonel Trautman lui donne la possibilité de sortir pour une mission délicate : avoir la preuve qu'il reste bel et bien des prisonniers américains au Vietnam.Supposé n'être qu'un observateur, Rambo désobéit aux ordres et tente de sauver un prisonnier. Murdock, le responsable de la mission, décide alors de l'abandonner en territoire ennemi, Rambo, seul, sans armes et face à l'ennemi, prépare sa vengeance et son retour au pays.","popularity":6.897,"poster_path":"\/jPMoYbpY8faABzeE8dRAfprlfTW.jpg","release_date":"1985-05-21","title":"Rambo II : La Mission","video":false,"vote_average":6.652,"vote_count":4044},{"adult":false,"backdrop_path":"\/ciEC3tngh7QZ3WoIDjMIEoE2poE.jpg","genre_ids":[28,35],"id":18707,"original_language":"cn","original_title":"夏日福星","overview":"Alors qu'ils sont en vacances en Thaïlande pour fêter le succès de leur précédente affaire, les chasseurs de criminels doivent retourner de toute urgence à Hong Kong pour protéger un parrain de la drogue. Le détective Muscles qui donnait auparavant du fil à retordre au parrain doit maintenant le protéger.","popularity":3.2566,"poster_path":"\/equyLFYa7C6E0mbfQILDekEjwoX.jpg","release_date":"1985-08-15","title":"Le Flic de Hong Kong 2","video":false,"vote_average":6.6,"vote_count":147},{"adult":false,"backdrop_path":"\/d6fvHVaOia07EACi5RmZmV05u85.jpg","genre_ids":[28,35,18],"id":15982,"original_language":"en","original_title":"The Legend of Billie Jean","overview":"Billie Jean Davy est victime d'un succès envahissant auprès des garcons de son coin. Un jour, pour s'amuser, ils cassent le scooter de son frère. Le père du garcon refuse de payer...","popularity":0.548,"poster_path":"\/xMzxSaCG3jIanDipIiW4b2Et1nr.jpg","release_date":"1985-07-19","title":"La légende de Billie Jean","video":false,"vote_average":6.5,"vote_count":182},{"adult":false,"backdrop_path":"\/4BzmhmxdhAjsK1gcZfytYGAibr0.jpg","genre_ids":[53,35,28,80,18,10749],"id":11338,"original_language":"en","original_title":"Into the Night","overview":"Ed Okin souffre d'insomnie et mène une vie terne avec une épouse qui le trompe. Une nuit, pour tromper l'ennui, il se rend à l'aéroport. Alors qu'il est stationné dans le parking souterrain, une jeune femme poursuivie par des hommes se réfugie dans sa voiture. Il se retrouve entraîné dans une sombre histoire de vol d'émeraudes.","popularity":1.6838,"poster_path":"\/aAILCLBjFuFp8KYfGmdJW4kpvN6.jpg","release_date":"1985-02-22","title":"Série noire pour une nuit blanche","video":false,"vote_average":6.513,"vote_count":305},{"adult":false,"backdrop_path":"\/qq7FUGcmV52Hp2jLlFRD2JFHmcX.jpg","genre_ids":[28,53],"id":10656,"original_language":"fr","original_title":"Subway","overview":"Après avoir dérobé des documents compromettants, un homme se réfugie dans l'univers souterrain et agité du métro parisien. Une impitoyable chasse à l'homme s'organise au cours de laquelle d'étranges liens se tissent entre le cambrioleur et sa victime.","popularity":1.3724,"poster_path":"\/dUyQwbfebCPr5s43dpfDU2GEOgD.jpg","release_date":"1985-04-10","title":"Subway","video":false,"vote_average":6.5,"vote_count":464},{"adult":false,"backdrop_path":"\/iYEw2pvCTOhKUkPQ4U7nX7Zmuav.jpg","genre_ids":[28,35],"id":10044,"original_language":"cn","original_title":"福星高照","overview":"Jackie et Yuen sont des policiers qui ont capturé un flic corrompu, qui peut les amener à un grand criminel au Japon. Mais Yuen est capturé, alors Jackie se cache. Leur inspecteur recrute Sammo pour l'aider à leur porter secours, car ensemble ils ont éliminés un petit gang, une bande de criminels pas très durs car ils ne connaissaient rien en kung fu. Les 2 hommes sont donc choisis pour aller sous couverture aider leur ancien ami Muscle à attraper le criminel.","popularity":3.4795,"poster_path":"\/3kScsNBYsm0fySsp8LDAaxpBfxw.jpg","release_date":"1985-02-10","title":"Le Flic de Hong Kong","video":false,"vote_average":6.5,"vote_count":210},{"adult":false,"backdrop_path":"\/9pqox4KAKGdfqYTkdXeDImUWWmJ.jpg","genre_ids":[28,12,10402,35,18],"id":13938,"original_language":"en","original_title":"The Last Dragon","overview":"Leroy Green, jeune karatéka, est rompu aux arts martiaux depuis sa plus tendre enfance. Aidé par son maître, il tente d'obtenir l'étoile des «sept dragons», emblème de la sagesse suprême.","popularity":1.7169,"poster_path":"\/2omkUyQOGAzxCOT85CNDy5ODOCh.jpg","release_date":"1985-03-22","title":"Le Dernier Dragon","video":false,"vote_average":6.4,"vote_count":259},{"adult":false,"backdrop_path":"\/87nsrUeRZJClvOe4oAZjqpMf2D9.jpg","genre_ids":[28,35,80],"id":10295,"original_language":"it","original_title":"Miami Supercops","overview":"Lorsque la banque de Détroit est dévalisée en 1978, l'un des voleurs est retrouvé mort, un autre est emprisonné, et un autre disparaît avec 20 millions de dollars. Sept ans après, le voleur emprisonné est libéré pour être immédiatement assassiné à Miami. Deux policiers de la ville sont chargés de l'enquête.","popularity":1.2907,"poster_path":"\/hVXJkoDz742fXMr2vNvawgKX4K4.jpg","release_date":"1985-12-11","title":"Les Super-flics de Miami","video":false,"vote_average":6.4,"vote_count":428}],"total_pages":2,"total_results":38}