{"page":1,"results":[{"adult":false,"backdrop_path":"\/yCnJT53HMXAK87xzPAdjdYhZ3JE.jpg","genre_ids":[18,9648,878],"id":1124,"original_language":"en","original_title":"The Prestige","overview":"Londres, au début du siècle dernier… Robert Angier et Alfred Borden sont deux magiciens surdoués, promis dès leur plus jeune âge à un glorieux avenir. Une compétition amicale les oppose d'abord l'un à l'autre, mais l'émulation tourne vite à la jalousie, puis à la haine. Devenus de farouches ennemis, les deux rivaux vont s'efforcer de se détruire l'un l'autre en usant des plus noirs secrets de leur art. Cette obsession aura pour leur entourage des conséquences dramatiques…","popularity":13.8613,"poster_path":"\/37Fr7lY4QBHsuxlLJIfTNxW6nGW.jpg","release_date":"2006-10-17","title":"Le Prestige","video":false,"vote_average":8.204,"vote_count":16556},{"adult":false,"backdrop_path":"\/5VZ3GramsLcNS8RjypzmLU4h5hH.jpg","genre_ids":[16,878,10770,12,10751,35,14,9648,28],"id":205081,"original_language":"en","original_title":"Codename: Kids Next Door: Operation Z.E.R.O.","overview":"","popularity":1.623,"poster_path":"\/fwgLVVHcDT2XtR3I9ozHN2CwC0v.jpg","release_date":"2006-08-11","title":"Codename: Kids Next Door: Operation Z.E.R.O.","video":false,"vote_average":7.946,"vote_count":214},{"adult":false,"backdrop_path":"\/sFEYsEfzTx7hhjetlNrme8B5OUo.jpg","genre_ids":[28,53,878],"id":752,"original_language":"en","original_title":"V for Vendetta","overview":"Londres, au 21ème siècle… Evey Hammond ne veut rien oublier de l’homme qui lui sauva la vie et lui permit de dominer ses peurs les plus lointaines. Mais il fut un temps où elle n’aspirait qu’à l’anonymat pour échapper à une police secrète omnipotente. Comme tous ses concitoyens, trop vite soumis, elle acceptait que son pays ait perdu son âme et se soit donné en masse au tyran Sutler et à ses partisans. Une nuit, alors que deux « gardiens de l’ordre » s’apprêtaient à la violer dans une rue déserte, Evey vit surgir son libérateur. Et rien ne fut plus comme avant. Son apprentissage commença quelques semaines plus tard sous la tutelle de « V ». Evey ne connaîtrait jamais son nom et son passé, ne verrait jamais son visage atrocement brûlé et défiguré, mais elle deviendrait à la fois son unique disciple, sa seule amie et le seul amour d’une vie sans amour…","popularity":8.1907,"poster_path":"\/4HFt1jyjZD3MssiyNPJLToqGd1v.jpg","release_date":"2006-02-23","title":"V pour Vendetta","video":false,"vote_average":7.899,"vote_count":14838},{"adult":false,"backdrop_path":"\/bzPbpbwLK1aLgLrs0ghmuaqizaU.jpg","genre_ids":[16,28,878,10770],"id":16237,"original_language":"en","original_title":"Teen Titans: Trouble in Tokyo","overview":"Les Teen Titans, à la poursuite d'un ninja high-tech qui a attaqué leur Tour, découvrent que celui-ci a en fait été envoyé par Brushogun, un criminel japonais. Les jeunes héros partent donc pour Tokyo…","popularity":3.4038,"poster_path":"\/c81b6OFBQCY53tGMGg5QHWTLgO1.jpg","release_date":"2006-09-15","title":"Teen Titans: Trouble in Tokyo","video":false,"vote_average":7.864,"vote_count":426},{"adult":false,"backdrop_path":"\/3fgcEjBNrhstYgPlG1c8WT7UpIN.jpg","genre_ids":[16,878,53],"id":4977,"original_language":"ja","original_title":"パプリカ","overview":"Dans un futur très proche, un groupe de brillants scientifiques ont créé une machine capable de contrôler nos rêves. Mais cette merveille technologique a été dérobée. Pour éviter le chaos et sauver l'humanité, Paprika doit découvrir qui sont les coupables et empêcher ces terroristes du rêve de contrôler nos esprits.","popularity":7.4583,"poster_path":"\/kjOuNoHNy8IF6v6BHzfEbli1G3W.jpg","release_date":"2006-10-01","title":"Paprika","video":false,"vote_average":7.813,"vote_count":2585},{"adult":false,"backdrop_path":"\/3c59KMNs2MYqXUb2GZe8Yfwn4kb.jpg","genre_ids":[14,16,18,878],"id":14069,"original_language":"ja","original_title":"時をかける少女","overview":"Makoto est une jeune lycéenne comme les autres, un peu garçon manqué, pas trop intéressée par l’école et absolument pas concernée par le temps qui passe ! Jusqu’au jour où elle reçoit un don particulier : celui de pouvoir traverser le temps. Améliorer ses notes, aider des idylles naissantes, manger à répétition ses plats préférés, tout devient alors possible pour Makoto. Mais influer sur le cours des choses est un don parfois bien dangereux, surtout lorsqu’il faut apprendre à vivre sans !","popularity":4.7159,"poster_path":"\/pyzz8M06RTzzeSrY85opuL88QyI.jpg","release_date":"2006-07-15","title":"La Traversée du temps","video":false,"vote_average":7.781,"vote_count":2082},{"adult":false,"backdrop_path":"\/13qDzilftzRZMUEHcpi57VLqNPw.jpg","genre_ids":[878],"id":282758,"original_language":"en","original_title":"Doctor Who: The Runaway Bride","overview":"Alors qu'elle s'apprête à épouser son petit ami Lance, Donna Noble disparaît et se retrouve à bord du Tardis. Alors que la fiancée fait tout pour être à l'heure à la cérémonie de son mariage, ils sont tout deux observés de très près par l'impératrice des Racnoss. Il s'avère que Donna est la clé d'un plan machiavélique visant à détruire la Terre.","popularity":0.7707,"poster_path":"\/dy7JzhXnDFhQsHRiPXxpu62j3yQ.jpg","release_date":"2006-12-25","title":"Doctor Who - Le mariage de Noël","video":false,"vote_average":7.764,"vote_count":235},{"adult":false,"backdrop_path":"\/9JOCdXq5MUwTz2YA4ex7WTXQJ61.jpg","genre_ids":[18,28,53,878],"id":9693,"original_language":"en","original_title":"Children of Men","overview":"Dans une société futuriste où les êtres humains ne parviennent plus à se reproduire, l’annonce de la mort de la plus jeune personne, âgée de 18 ans, met la population en émoi. Au même moment, une femme tombe enceinte - un fait qui ne s'est pas produit depuis une vingtaine d'années - et devient par la même occasion la personne la plus enviée et la plus recherchée de la Terre. Un homme est chargé de sa protection...","popularity":6.6425,"poster_path":"\/zvABa9EuAK9XeqBojYyb3Yaahcf.jpg","release_date":"2006-09-22","title":"Les Fils de l'homme","video":false,"vote_average":7.61,"vote_count":7323},{"adult":false,"backdrop_path":"\/iqNd4DC167kDOVsPSUgjhwOgssx.jpg","genre_ids":[16,878],"id":111224,"original_language":"ja","original_title":"攻殻機動隊 STAND ALONE COMPLEX Individual Eleven","overview":"Japon. 2034. Des terroristes surnommés « Les onze individuels » prennent les employés de l’ambassade de Chine en otage pour réclamer la fermeture des quartiers des réfugiés chinois.  Le premier ministre refusant que l’affaire s’ébruite, la Section 9 est appelée pour intervenir. D’autres actes terroristes sont commis sous ce nom énigmatique.  Mais il semble bien que c’est un nouveau « Stand Alone Complex » auquel Motoko et son équipe ont à faire, c'est-à-dire un phénomène faisant que des individus qui ne se connaissent pas œuvrent dans un but commun. L’équipe est à son (cyber) corps défendant chaperonnée par Kazundo Gôda, un homme d’influence dont le visage à moitié défigurée inspire la terreur.  Quelles sont les réelles motivations de cet énigmatique individu qui sous couvert de solutionner une situation de crise semble la tirer volontairement vers le chaos général ?...","popularity":4.064,"poster_path":"\/iPeLqhCZICVOCcniNrG05f6ryAQ.jpg","release_date":"2006-01-27","title":"Ghost In The Shell : S.A.C. - Les 11 Individuels","video":false,"vote_average":7.6,"vote_count":113},{"adult":false,"backdrop_path":"\/13CqQIOwZ0dkAxgzL7W4VcJLDAg.jpg","genre_ids":[10751,16,878,35],"id":13060,"original_language":"en","original_title":"Lifted","overview":"Quand un jeune alien passe le permis... d'enlever des humains !","popularity":1.1004,"poster_path":"\/de32265LdZ67wwJxvXLK3veRnuI.jpg","release_date":"2006-12-28","title":"Extra-Terrien","video":false,"vote_average":7.5,"vote_count":772},{"adult":false,"backdrop_path":"\/qCYfEoxupGIVum1J5PfOEqnRZ54.jpg","genre_ids":[878,28,12],"id":624479,"original_language":"en","original_title":"Superman II: The Richard Donner Cut","overview":"Le général Zod et ses sbires, Ursa et Non, tentent de voler un puissant cristal sur Krypton. Ayant échoué dans leur tentative, ils sont jugés par Jor-El qui les condamne à être emprisonnés dans la Zone Fantôme.  Des années après l'explosion de Krypton, Kal-El, le fils de Jor-El, veille sur la Terre et la préserve de tous les dangers sous le nom de Superman. Alors qu'il vient de sauver la Tour Eiffel de terroristes ayant placé une bombe à hydrogène, il jette cette dernière dans l'espace. L'explosion brise la porte de la Zone Fantôme, libérant Zod et ses acolytes, qui décident de se rendre sur Terre pour semer le chaos. Lex Luthor s'enfuit de prison et se rallie au général Kryptonien. Au même moment, Superman choisit de renoncer à ses pouvoirs par amour pour Lois Lane.","popularity":2.4923,"poster_path":"\/dkLplIwss7Jleh82NawyGyFNMgJ.jpg","release_date":"2006-11-02","title":"Superman II : The Richard Donner Cut","video":false,"vote_average":7.3,"vote_count":341},{"adult":false,"backdrop_path":"\/h7RVDSKCtKmc5rJFA5pMStyTXgH.jpg","genre_ids":[12,16,35,10751,878],"id":46247,"original_language":"en","original_title":"No Time for Nuts","overview":"Scrat découvre une machine à remonter le temps et s'en sert pour notre plus grand plaisir.","popularity":0.9269,"poster_path":"\/yYtcP5hcZLX27ooBPQF0BONkdJ6.jpg","release_date":"2006-10-23","title":"Il était une noix","video":false,"vote_average":7.298,"vote_count":193},{"adult":false,"backdrop_path":"\/lEPnRTtzEvGwl5H5NdYx2qRfkUF.jpg","genre_ids":[16,12,28,35,878,14],"id":44730,"original_language":"ja","original_title":"ワンピース カラクリ城のメカ巨兵","overview":"Luffy et ses compagnons naviguent en pleine tempête quand ils trouvent une boite. Ils l'ouvrent mais au lieu de de trouver un trésor mais une vielle femme avec des dents en or. Elle leur dit que si ils la ramènent sur sur son île, elle leur offrira un trésor légendaire, la Couronne d'Or. Luffy et ses amis l'accompagnent donc chez elle...","popularity":4.2102,"poster_path":"\/t3OcRcGcvUg02JTKVr9NDXRDqOD.jpg","release_date":"2006-03-04","title":"One Piece, film 7 : Le Soldat mécanique géant du château Karakuri","video":false,"vote_average":7,"vote_count":170},{"adult":false,"backdrop_path":"\/g7HS94gk6j49mJGbIhRutnBKzbC.jpg","genre_ids":[27,18,878],"id":1255,"original_language":"ko","original_title":"괴물","overview":"À Séoul, Park Hee-bong tient un petit snack au bord de la rivière Han où il vit avec les siens. Il y a son fils aîné, l'immature Gang-du, sa fille Nam-joo, une championne malchanceuse de tir à l'arc, et Nam-il, son fils cadet éternellement au chômage. Tous idolâtrent la petite Hyun-seo, la fille unique de Gang-du. Un jour, un monstre géant et inconnu jusqu'à présent, surgit des profondeurs de la rivière. Quand la créature atteint les berges, elle se met à piétiner et attaquer la foule sauvagement, détruisant tout sur son passage. Le snack démoli, Gang-du tente de s'enfuir avec sa fille, mais il la perd dans la foule paniquée. Quand il l'aperçoit enfin, Hyun-seo est en train de se faire enlever par le monstre qui disparaît, en emportant la fillette au fond de la rivière. La famille Park décide alors de partir en croisade contre le monstre, pour retrouver Hyun-seo...","popularity":5.8323,"poster_path":"\/1KYJYiITzU8rhiJ7CsCJ5I3U89s.jpg","release_date":"2006-07-27","title":"The Host","video":false,"vote_average":6.977,"vote_count":2891},{"adult":false,"backdrop_path":"\/9RNJ0pKYA8EQiMa0lFZ68gzeElH.jpg","genre_ids":[18,12,878,10749],"id":1381,"original_language":"en","original_title":"The Fountain","overview":"The Fountain raconte le combat à travers les âges d'un homme pour sauver la femme qu'il aime. Espagne, XVIe siècle. Le conquistador Tomas part en quête de la légendaire Fontaine de jouvence, censée offrir l'immortalité. Aujourd'hui. Un scientifique nommé Tommy Creo cherche désespérément le traitement capable de guérir le cancer qui ronge son épouse, Izzi. Au XXVIe siècle, Tom, un astronaute, voyage à travers l'espace et prend peu à peu conscience des mystères qui le hantent depuis un millénaire. Les trois histoires convergent vers une seule et même vérité, quand les Thomas des trois époques - le guerrier, le scientifique et l'explorateur - parviennent enfin à trouver la paix face à la vie, l'amour, la mort et la renaissance.","popularity":3.6869,"poster_path":"\/7k6MWSt20fq3tsEy7V97lCzhog9.jpg","release_date":"2006-11-22","title":"The Fountain","video":false,"vote_average":6.913,"vote_count":2888},{"adult":false,"backdrop_path":"\/4Xyl0udmu2wVMNMasW7z728iU7O.jpg","genre_ids":[878,12,16,18,14,10749,28],"id":14945,"original_language":"ja","original_title":"銀色の髪のアギト","overview":"300 ans après notre ère, la Terre vit meurtrie des blessures causées par l'inconscience de l'homme. Le monde est désormais dominé par la toute puissance des esprits de la forêt qui infligent à l'humanité leur colère pour les souffrances passées.\r Dans ce nouveau monde, coexistent deux cités : Ragna, qui œuvre pour le retour de la civilisation, et la Cité Neutre, qui prône l'harmonie avec la forêt.\r Mais le destin s'en mêle lorsqu'Agito réveille par hasard Toola, une jeune fille du temps passé, conservée mystérieusement dans un sanctuaire interdit. Le fragile équilibre qui régente cette Terre est à nouveau menacé par l'apparition de celle à qui le passé a confié une mission : Toola.","popularity":3.1894,"poster_path":"\/wj4ZUaQJ9mdGQKabvVVBkSb1MIS.jpg","release_date":"2006-01-07","title":"Origine","video":false,"vote_average":6.9,"vote_count":233},{"adult":false,"backdrop_path":"\/5VhdliaIS5Y4QQRDT0jpxfJQdfM.jpg","genre_ids":[14,16,878],"id":15575,"original_language":"ja","original_title":"劇場版 BLEACH MEMORIES OF NOBODY","overview":"Au Japon, dans la ville de Karakura, des esprits font leur apparition. Le monde est alors menacé de destruction par le groupe Dark One. Ichigo et ses amis vont tout tenter afin de sauver le monde.","popularity":2.2711,"poster_path":"\/u27PwYQNJGfcwTqwq4wJaCeeUvy.jpg","release_date":"2006-12-16","title":"Bleach : Memories of Nobody","video":false,"vote_average":6.9,"vote_count":207},{"adult":false,"backdrop_path":"\/doURjrcHMXg1oi9lSWunuPvwqcS.jpg","genre_ids":[28,53,878],"id":7551,"original_language":"en","original_title":"Déjà Vu","overview":"Alors qu'il enquête sur l'explosion d'une bombe sur un ferry à la Nouvelle Orléans, l'agent Doug Carlin se voit enrôlé au sein d'une nouvelle cellule du FBI ayant accès à un appareil gouvernemental top secret permettant d'ouvrir une «fenêtre sur le temps», et ainsi de retrouver les preuves nécessaires à l'arrestation d'importants criminels. Cette fenêtre permet d'observer des évènements dans le passé s'étant déroulés quatre jours, six heures et quelques minutes auparavant... pas une de plus, pas une de moins. Durant son investigation, Doug va découvrir que ce que la plupart des gens pensent n'être qu'un effet de leur mémoire est en fait un don bien plus précieux, une force qui le mènera vers une course contre la montre pour sauver des centaines d'innocents.","popularity":5.269,"poster_path":"\/e1o8zj0U1bWxbxbNydid86JkIal.jpg","release_date":"2006-11-22","title":"Déjà vu","video":false,"vote_average":6.868,"vote_count":4971},{"adult":false,"backdrop_path":"\/lJRGgbi4Slsz171vcJ0Ctgiea6v.jpg","genre_ids":[28,16,10751,12,878],"id":14609,"original_language":"en","original_title":"Ultimate Avengers: The Movie","overview":"Enfermé dans la glace depuis 60 ans, le super soldat Captain America est retrouvé par le général Nick Fury qui a besoin de ses compétences de leader pour monter une équipe de super-héros. Malgré leurs différences, les Vengeurs vont désormais travailler ensemble pour contrer une invasion extraterrestre. Mais c'est sans compter le danger que représente l'un d'eux...","popularity":2.1859,"poster_path":"\/islbVXGZpJBO9AGVCMkHrJVoQ1C.jpg","release_date":"2006-02-21","title":"Les Vengeurs Ultimate","video":false,"vote_average":6.825,"vote_count":365},{"adult":false,"backdrop_path":"\/do8idarfaUTxxwaarefTNA724Qj.jpg","genre_ids":[16,878,53],"id":3509,"original_language":"en","original_title":"A Scanner Darkly","overview":"Une banlieue d'Orange County, en Californie, en 2013. L'interminable et vain combat de l'Amérique contre la drogue se confond désormais avec sa guerre contre le terrorisme. Le policier Bob Arctor, spécialiste réticent des missions d'infiltration, est contraint de jouer les taupes auprès de ses amis Jim Barris, Ernie Luckman, Donna Hawthorne et Charles Freck. Lorsqu'il reçoit l'ordre de s'espionner lui-même, Arctor entame une inexorable descente dans l'absurde et la paranoïa, où loyautés et identités deviennent indéchiffrables.","popularity":2.448,"poster_path":"\/bUctb9h0Q83xhjKLFaYsoVy2yFp.jpg","release_date":"2006-07-07","title":"A Scanner Darkly","video":false,"vote_average":6.802,"vote_count":1813}],"total_pages":3,"total_results":49}