{"page":1,"results":[{"adult":false,"backdrop_path":"\/8x9iKH8kWA0zdkgNdpAew7OstYe.jpg","genre_ids":[16,10749,18],"id":372058,"original_language":"ja","original_title":"君の名は。","overview":"Mitsuha est une lycéenne, la fille du maire d'une petite ville nichée entre les montagnes. Vivant avec sa petite sœur et sa grand-mère, c'est une demoiselle franche qui n'hésite pas à dire qu'elle n'a pas envie de participer aux rituels shinto, ou d'aider son père dans ses campagnes électorales. En fait, elle rêve de pouvoir quitter cette ville où elle s'ennuie, pour partir tenter sa chance à la capitale. Taki est un lycéen, un tokyoïte qui travaille à mi-temps dans un restaurant italien, tout en aspirant à des études d'architecture ou dans les Beaux-Arts. Chaque nuit, il fait un rêve étrange, où il devient… une lycéenne campagnarde, vivant dans une petite ville entre les montagnes.  Quel secret se cache derrière ces rêves mutuels, qui unissent ces deux êtres qui ne se sont jamais rencontrés ?","popularity":23.355799999999998561861502821557223796844482421875,"poster_path":"\/zyHjvVRgKOt9wgVx4ikp2kGArGF.jpg","release_date":"2016-08-26","title":"Your Name.","video":false,"vote_average":8.483000000000000540012479177676141262054443359375,"vote_count":11798},{"adult":false,"backdrop_path":"\/5lAMQMWpXMsirvtLLvW7cJgEPkU.jpg","genre_ids":[16,18,10749],"id":378064,"original_language":"ja","original_title":"映画 聲の形","overview":"Nishimiya est une élève douce et attentionnée. Chaque jour, elle est harcelée par Ishida, car elle est sourde. Dénoncé pour son comportement, le garçon est à son tour mis à l’écart et renvoyé de l’école… Des années plus tard, il apprend la langue des signes… et part à la recherche de la jeune fille.","popularity":11.1882000000000001449507180950604379177093505859375,"poster_path":"\/xjeYI75uMBtBjNlJ0cDJZDFg5Yv.jpg","release_date":"2016-09-17","title":"Silent Voice","video":false,"vote_average":8.4000000000000003552713678800500929355621337890625,"vote_count":4134},{"adult":false,"backdrop_path":"\/9o9ci7ZH9chSy8B7YXCBYih8Kkd.jpg","genre_ids":[53,18,10749],"id":290098,"original_language":"ko","original_title":"아가씨","overview":"Corée. Années 30, pendant la colonisation japonaise. Une jeune femme est engagée comme servante d’une riche japonaise, vivant recluse dans un immense manoir sous la coupe d’un oncle tyrannique. Mais Sookee a un secret. Avec l’aide d’un escroc se faisant passer pour un comte japonais, ils ont d’autres plans pour Hideko…","popularity":17.609700000000000130739863379858434200286865234375,"poster_path":"\/z4cpSCLQLbe2TwDZhmf8uzsKUMj.jpg","release_date":"2016-06-01","title":"Mademoiselle","video":false,"vote_average":8.2050000000000000710542735760100185871124267578125,"vote_count":3941},{"adult":false,"backdrop_path":"\/vDKRMZGFTKP9nQolzeSB1rB1w6p.jpg","genre_ids":[18,36,10752],"id":324786,"original_language":"en","original_title":"Hacksaw Ridge","overview":"Quand la Seconde Guerre mondiale a éclaté, Desmond, un jeune américain, s’est retrouvé confronté à un dilemme: comme n’importe lequel de ses compatriotes, il voulait servir son pays, mais la violence était incompatible avec ses croyances et ses principes moraux. Il s’opposait ne serait-ce qu’à tenir une arme et refusait d’autant plus de tuer. Il s’engagea tout de même dans l’infanterie comme médecin. Son refus d’infléchir ses convictions lui valut d’être rudement mené par ses camarades et sa hiérarchie, mais c’est armé de sa seule foi qu’il est entré dans l’enfer de la guerre pour en devenir l’un des plus grands héros. Lors de la bataille d’Okinawa sur l’imprenable falaise de Maeda, il a réussi à sauver des dizaines de vies seul sous le feu de l’ennemi, ramenant en sureté, du champ de bataille, un à un les soldats blessés.","popularity":35.6154999999999972715158946812152862548828125,"poster_path":"\/zyxSZvaA7mU7mwnO1lR2cXUdQdV.jpg","release_date":"2016-10-07","title":"Tu ne tueras point","video":false,"vote_average":8.1929999999999996163069226895458996295928955078125,"vote_count":14121},{"adult":false,"backdrop_path":"\/jk0j3DjkCpdjWXZ8fBIdPeKr1Ui.jpg","genre_ids":[18],"id":363103,"original_language":"es","original_title":"Nise: O Coração da Loucura","overview":"","popularity":0.61850000000000004973799150320701301097869873046875,"poster_path":"\/eDEu2l4xvmhVuLerpHzzz2i1lgm.jpg","release_date":"2016-04-21","title":"Nise: O Coração da Loucura","video":false,"vote_average":8.199999999999999289457264239899814128875732421875,"vote_count":128},{"adult":false,"backdrop_path":"\/rfkIeCaIHhN3K5wjJJqKmfUjYp8.jpg","genre_ids":[18,36],"id":381284,"original_language":"en","original_title":"Hidden Figures","overview":"L’histoire de Katherine Johnson, Dorothy Vaughn et Mary Jackson, les cerveaux derrière le premier voyage spatial habité réussi par les Américains en 1962. Ces trois Afro‐Américaines travaillaient pour la NASA et ont permis à l’astronaute John Glenn de réaliser son premier vol en orbite, tout juste 10 mois après le Russe Yuri Gagarine. Cet exploit a redonné confiance à l’Amérique et a relancé la course à l’espace entre les deux grandes puissances politiques de l’époque. Le trio visionnaire a su surpasser les questions raciales et de genre et a jeté les bases du programme spatial qui a abouti à la vision de Kennedy du premier homme sur la Lune.","popularity":12.077600000000000335376171278767287731170654296875,"poster_path":"\/A7sbYhUGBYSycTfhj2CV4mz7Fuk.jpg","release_date":"2016-12-10","title":"Les Figures de l'ombre","video":false,"vote_average":8.05499999999999971578290569595992565155029296875,"vote_count":9969},{"adult":false,"backdrop_path":"\/iC799S3B73BqVTWj10huKoj84eV.jpg","genre_ids":[18],"id":334543,"original_language":"en","original_title":"Lion","overview":"Une incroyable histoire vraie : À 5 ans, Saroo se retrouve seul dans un train traversant l'Inde qui l'emmène malgré lui à des milliers de kilomètres de sa famille. Perdu, le petit garçon doit apprendre à survivre seul dans l'immense ville de Calcutta.  Après des mois d'errance, il est recueilli dans un orphelinat et adopté par un couple d'Australiens. 25 ans plus tard, Saroo est devenu un véritable Australien, mais il pense toujours à sa famille en Inde. Armé de quelques rares souvenirs et d'une inébranlable détermination, il commence à parcourir des photos satellites sur Google Earth, dans l'espoir de reconnaître son village. Mais peut-on imaginer retrouver une simple famille dans un pays d'un milliard d'habitants ?","popularity":6.077899999999999636202119290828704833984375,"poster_path":"\/essJCxFQKKg1WtzypMtHFFws88Q.jpg","release_date":"2016-11-24","title":"Lion","video":false,"vote_average":8.0449999999999999289457264239899814128875732421875,"vote_count":6705},{"adult":false,"backdrop_path":"\/A8mk3gRYw4FyPZqgsRmErt24DeV.jpg","genre_ids":[18,35],"id":426166,"original_language":"ko","original_title":"형","overview":"Du Yeong est un athlète de judo compétent, promis à un brillant avenir. Mais suite à un incident durant un match, il perd la vue. Complètement anéanti, il n'a plus le goût de vivre et reste cloîtré chez lui. Quant à Du Sik, il est en prison pour fraude. Pour sortir sur parole, il n'a d'autre choix que d'utiliser la triste condition de son frère.  En réalité, les deux frères ne s'entendent pas très bien, ils ne se sont pas vus depuis presque 15 ans. Mais pour ne pas retourner en prison, Du Sik va devoir s'occuper de Du Yeong pendant un an, cependant les choses restent tendues entre eux. Pourtant Du Sik va redonner à son petit frère le courage de continuer à vivre en surpassant son handicap.","popularity":2.99040000000000016910917111090384423732757568359375,"poster_path":"\/3cumlfgwUWdbxke9s19bqWEDYcs.jpg","release_date":"2016-11-24","title":"My Annoying Brother","video":false,"vote_average":8.0389999999999997015720509807579219341278076171875,"vote_count":116},{"adult":false,"backdrop_path":"\/3WK7p9EdZmmvB1IbB2Vw9Rf4lXH.jpg","genre_ids":[18,10749],"id":296096,"original_language":"en","original_title":"Me Before You","overview":"Une charmante petite ville de l'Angleterre rurale. Si elle est originale et artiste dans l'âme, Louisa «Lou» Clark, 26 ans, n'a aucune ambition particulière. Elle se contente d'enchaîner les boulots pour permettre à ses proches de joindre les deux bouts. Jeune et riche banquier, Will Traynor était un garçon plein d'audace et d'optimisme jusqu'à ce qu'il se retrouve paralysé, suite à un accident survenu deux ans plus tôt. Devenu cynique, il a renoncé à tout et n'est plus que l'ombre de lui-même. Autant dire que ces deux-là auraient pu ne jamais se rencontrer. Mais lorsque Lou accepte de travailler comme aide-soignante auprès de Will, elle est bien décidée à lui redonner goût à la vie. Et peu à peu, les deux jeunes gens s'éprennent passionnément l'un de l'autre. La force de leur amour pourra-t-elle survivre à leur destin qui semble inexorable ?","popularity":16.115899999999999891997504164464771747589111328125,"poster_path":"\/uNpiKNBkY2RV1uyYpDle9LAU0VH.jpg","release_date":"2016-06-01","title":"Avant toi","video":false,"vote_average":7.92999999999999971578290569595992565155029296875,"vote_count":12666},{"adult":false,"backdrop_path":"\/3YDuN1mhQpYtCym4QatX0gkHahL.jpg","genre_ids":[10751,18],"id":404378,"original_language":"en","original_title":"A Street Cat Named Bob","overview":"Réfugié dans la drogue depuis l’adolescence, James Bowen est un jeune SDF Anglais en manque de repères. Un jour, il trouve un chat abandonné qui s’appelle Bob et les deux deviennent inséparables. Un duo improbable et une amitié hors du commun qui vont aider James à sortir de l’enfer. Il rencontre l’amour et renoue avec sa famille, tout en devenant un livreur de journaux en compagnie de son nouvel animal de compagnie.","popularity":3.008199999999999985078602549037896096706390380859375,"poster_path":"\/xl13Mka3tgFxqzOrT57dWIMVvRz.jpg","release_date":"2016-11-04","title":"Un chat pour la vie","video":false,"vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":1474},{"adult":false,"backdrop_path":"\/nlPCdZlHtRNcF6C9hzUH4ebmV1w.jpg","genre_ids":[35,18,10749,10402],"id":313369,"original_language":"en","original_title":"La La Land","overview":"Au cœur de Los Angeles, une actrice en devenir prénommée Mia sert des cafés entre deux auditions. De son côté, Sebastian, passionné de jazz, joue du piano dans des clubs miteux pour assurer sa subsistance. Tous deux sont bien loin de la vie rêvée à laquelle ils aspirent… Le destin va réunir ces doux rêveurs, mais leur coup de foudre résistera-t-il aux tentations, aux déceptions, et à la vie trépidante d’Hollywood ?","popularity":13.745400000000000062527760746888816356658935546875,"poster_path":"\/5KIj6aioW1UtUT1IV0qqW5iZbNH.jpg","release_date":"2016-12-01","title":"La La Land","video":false,"vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":17300},{"adult":false,"backdrop_path":"\/d84M69u6Q202dm6EvhVxbiqrK9f.jpg","genre_ids":[12,18],"id":334533,"original_language":"en","original_title":"Captain Fantastic","overview":"Dans les forêts reculées du nord-ouest des États-Unis, vivant isolé de la société, un père dévoué a consacré sa vie tout entière à faire de ses six jeunes enfants d’extraordinaires adultes. Mais quand le destin frappe sa famille, ils doivent abandonner ce paradis qu’il avait créé pour eux. La découverte du monde extérieur va l’obliger à questionner ses méthodes d’éducation et remettre en cause tout ce qu’il leur a appris.","popularity":6.37980000000000035953462429461069405078887939453125,"poster_path":"\/vjl0ZtqhKUWQ9v6tRl2NL4gNaz6.jpg","release_date":"2016-07-08","title":"Captain Fantastic","video":false,"vote_average":7.89599999999999990762944435118697583675384521484375,"vote_count":6537},{"adult":false,"backdrop_path":"\/bh5jnK2SeUw7iTbg9QHIi24S01Q.jpg","genre_ids":[18,16,10749,10752,36],"id":378108,"original_language":"ja","original_title":"この世界の片隅に","overview":"En 1944, Suzu, fraîchement mariée, emménage chez ses beaux-parents à Kure, un port proche d’Hiroshima, face à la base navale impériale, constamment sous le feu des raids américains jusqu’au bombardement fatal d’Hiroshima en 1945. La guerre vue à travers le prisme d’une famille japonaise traditionnelle ordinaire, qui se bat au quotidien pour sa survie.","popularity":4.83950000000000013500311979441903531551361083984375,"poster_path":"\/tmpbFvuDC4sP4Ci31E5LinWnGRW.jpg","release_date":"2016-11-12","title":"Dans un recoin de ce monde","video":false,"vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":574},{"adult":false,"backdrop_path":"\/l0fNAHLOFReQJsxCOmGWvJDnimn.jpg","genre_ids":[18,10751,35],"id":360814,"original_language":"hi","original_title":"दंगल","overview":"Un ancien champion de lutte cherche à décrocher la médaille d'or qu'il n'a jamais remportée en entraînant deux de ses filles pour les Jeux du Commonwealth.","popularity":6.7127999999999996560973158921115100383758544921875,"poster_path":"\/cJRPOLEexI7qp2DKtFfCh7YaaUG.jpg","release_date":"2016-12-21","title":"Dangal","video":false,"vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":1037},{"adult":false,"backdrop_path":"\/yB35bWnl0hBsc7bgMrO98d4s3Kj.jpg","genre_ids":[10749,18,10402,35],"id":369557,"original_language":"en","original_title":"Sing Street","overview":"Dublin, années 80. Conor, un lycéen dont les parents sont au bord du divorce, est obligé à contrecœur de rejoindre les bancs de l’école publique dont les règles d’éducation diffèrent de celles de l’école privée qu’il avait l’habitude de fréquenter. Il se retrouve au milieu d’élèves turbulents qui le malmènent et de professeurs exigeants qui lui font rapidement comprendre qu'en tant que petit nouveau, il va devoir filer doux. Afin de s’échapper de cet univers violent, il n’a qu’un objectif : impressionner la plus jolie fille du quartier, la mystérieuse Raphina. Il décide alors de monter un groupe et de se lancer dans la musique, univers dans lequel il ne connait rien ni personne, à part les vinyles de sa chambre d’adolescent. Afin de la conquérir, il lui propose de jouer dans son futur clip.","popularity":3.865200000000000191135995919466949999332427978515625,"poster_path":"\/bup7yO6gFNbKqie8Bd2GXkNmULn.jpg","release_date":"2016-03-11","title":"Sing Street","video":false,"vote_average":7.86399999999999987920773492078296840190887451171875,"vote_count":2330},{"adult":false,"backdrop_path":"\/1YhiocGm8aOwILGX7mwlkdbr0ph.jpg","genre_ids":[35,18],"id":381341,"original_language":"it","original_title":"Perfetti sconosciuti","overview":"Chacun de nous a trois vies : une vie publique, une vie privée et une vie secrète. Il fut un temps où notre vie secrète était bien protégée, archivée dans notre mémoire. À présent, elle est dans notre carte SIM, mais qu'arriverait-il si cette dernière se mettait à parler ?","popularity":2.00919999999999987494447850622236728668212890625,"poster_path":"\/ufH0m1lq4DILL6D0Zzjw702FWfV.jpg","release_date":"2016-02-11","title":"Perfetti sconosciuti","video":false,"vote_average":7.8620000000000000994759830064140260219573974609375,"vote_count":4457},{"adult":false,"backdrop_path":"\/gGeoc8rFfPRIakXNttoFU85YVwv.jpg","genre_ids":[80,18,9648,53,10770],"id":379170,"original_language":"en","original_title":"Sherlock: The Abominable Bride","overview":"En 1895, Sherlock Holmes et le Dr Watson sont connus de tout Londres par les récits des aventures du détective romancés et publiés par l'ancien médecin militaire. Une affaire irrésolue par le détective, où une femme aurait tué son mari après son suicide, resurgit quand une femme vient demander de l’aide à Sherlock : son mari a reçu une lettre contenant cinq pépins d'orange et sait depuis sa mort prochaine.","popularity":3.154500000000000081712414612411521375179290771484375,"poster_path":"\/hjWuU7zmVjY5N6PYbr4EYeEBePv.jpg","release_date":"2016-01-01","title":"Sherlock : L'Effroyable Mariée","video":false,"vote_average":7.842999999999999971578290569595992565155029296875,"vote_count":2275},{"adult":false,"backdrop_path":"\/4qifcARBYMzaKgIeaPNTYXLikXd.jpg","genre_ids":[18,10749],"id":381418,"original_language":"hi","original_title":"सनम तेरी कसम","overview":"Un garçon au sang bleu, Inder, \"Qui ne voulait aimer personne\" croise le chemin de Saru, \"Que personne ne veut aimer\". Ils attendaient toute leur vie, mais ils ne le savaient tout simplement pas. Un conte musical d'amour, de désir et de perte. Sanam Teri Kasam - Une histoire d'amour scellée par une malédiction...","popularity":3.26029999999999997584154698415659368038177490234375,"poster_path":"\/yx0gPrJqdZei4PX8krLZXmIimSI.jpg","release_date":"2016-02-05","title":"Sanam Teri Kasam","video":false,"vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":124},{"adult":false,"backdrop_path":"\/lTOr8fcxlsLrGfe2lqZLCjhvrIH.jpg","genre_ids":[16,35,18,10751],"id":393559,"original_language":"fr","original_title":"Ma vie de courgette","overview":"Courgette n’a rien d’un légume, c’est un vaillant petit garçon. Il croit qu’il est seul au monde quand il perd sa mère. Mais c’est sans compter sur les rencontres qu’il va faire dans sa nouvelle vie au foyer pour enfants. Simon, Ahmed, Jujube, Alice et Béatrice : ils ont tous leurs histoires et elles sont aussi dures qu’ils sont tendres. Et puis il y a cette fille, Camille. Quand on a 10 ans, avoir une bande de copains, tomber amoureux, il y en a des choses à découvrir et à apprendre. Et pourquoi pas même, être heureux.","popularity":1.9913000000000000699884594723698683083057403564453125,"poster_path":"\/sDre2NQ5PYNagHww6bQTLO07MaS.jpg","release_date":"2016-09-22","title":"Ma vie de courgette","video":false,"vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":1397},{"adult":false,"backdrop_path":"\/tDM4UAaHxMrvODGIUj9ZixmyVmw.jpg","genre_ids":[16,14,9648,18,28],"id":357786,"original_language":"ja","original_title":"傷物語〈Ⅰ鉄血篇〉","overview":"Araragi Koyomi, lycéen en Première, fait une nuit la rencontre bouleversante de la légendaire vampire, reine des aberrations, Kiss Shot Acerola Orion Heart Under Blade.Si belle, qu’elle vous éblouit. Si terrible, qu’elle vous glace le sang. Ayant perdu ses bras et ses jambes, une vampire légendaire dans un état pitoyable et tragique.","popularity":3.78319999999999989626076057902537286281585693359375,"poster_path":"\/ebzbZbjGZodfs9Rcq8iaLDsthi8.jpg","release_date":"2016-01-08","title":"Kizumonogatari Partie 1 - Sang d'acier","video":false,"vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":284}],"total_pages":20,"total_results":391}