{"page":1,"results":[{"adult":false,"backdrop_path":"\/7e9uENnSM93CQXyzLSuzBUgxm4P.jpg","genre_ids":[99,10402],"id":164558,"original_language":"en","original_title":"One Direction: This Is Us","overview":"L'histoire des One Direction et leur montée fulgurante dans la pop anglaise, de leurs débuts dans leur ville natale à la conquête du monde.","popularity":1.7371,"poster_path":"\/xO20f5JUucKpfpYbXM8WEJV9Fpl.jpg","release_date":"2013-08-28","title":"One Direction : Le Film","video":false,"vote_average":8.2,"vote_count":1049},{"adult":false,"backdrop_path":"\/sO70LyX3CHDNimbUwdGqL6pjrD3.jpg","genre_ids":[18,10402],"id":367412,"original_language":"en","original_title":"Whiplash","overview":"Un professeur de musique féroce et intimidant enseigne à un élève dévoué.  Il s'agit du court métrage de 18 minutes sur lequel le long métrage était basé.","popularity":0.92,"poster_path":"\/dd0MyXqrgIi6s3CqFBMURXjUCEQ.jpg","release_date":"2013-01-18","title":"Whiplash","video":false,"vote_average":7.788,"vote_count":377},{"adult":false,"backdrop_path":"\/1LB3ru5vsMjFm7zr5soa1mXz2yw.jpg","genre_ids":[16,35,10751,14,10402],"id":201676,"original_language":"en","original_title":"My Little Pony: Equestria Girls","overview":"Twilight Sparkle se rend à l'empire de Crystal accompagnée de ses amis pour son premier sommet royal en tant que princesse. Mais pendant la nuit, elle se fait voler sa couronne par Sunset Shimmer, l'ancienne apprentie de Celestia. Lorsque Twilight tente de récupérer sa couronne, celle-ci est projetée à travers un miroir magique menant à une dimension alternative, suivie par Sunset Shimmer. Si la couronne n'est plus à Equestria, les éléments d'harmonie n'ont plus de pouvoir et le royaume se retrouve privé de son plus grand moyen de défense. Twilight est donc chargée d'aller récupérer sa couronne en compagnie de Spike dans l'autre dimension qui n'est autre que celle des humains. Elle n'a que 2 jours pour la retrouver avant que le portail dimensionnel ne se ferme et qu'elle reste coincée dans le monde des humains pendant 30 lunes.","popularity":2.0559,"poster_path":"\/3tQM3PUDn9i2iq0HP7yLlQsQ0ya.jpg","release_date":"2013-06-16","title":"My Little Pony : Equestria Girls","video":false,"vote_average":7.384,"vote_count":279},{"adult":false,"backdrop_path":"\/vD2wReHWjhKLXQYiIQwCl5e4SMJ.jpg","genre_ids":[18,10402],"id":215042,"original_language":"is","original_title":"Málmhaus","overview":"1986, Hera vit dans un petit village très rural de l'Islande. Un jour lorsqu'elle avait douze ans, un accident arriva à son frère aîné. Cet événement changera complètement sa vie ainsi que celle de sa famille. Marquée par cet événement, elle tâchera de trouver sa voie et consommer son mal de vivre par des gestes destructeurs et la musique heavy metal dont son frère était un fan invétéré.","popularity":0.8837,"poster_path":"\/pbMUtecTrR55rbGu4MpZvAnpogY.jpg","release_date":"2013-10-11","title":"Metalhead","video":false,"vote_average":7.362,"vote_count":218},{"adult":false,"backdrop_path":"\/14g8qtvRa0GiOx8T5HH06NApOFh.jpg","genre_ids":[99,10402],"id":157117,"original_language":"en","original_title":"Sound City","overview":"Sound City est un documentaire musical sur les studios Sound City de Los Angeles réalisé par Dave Grohl et sorti en 2013.","popularity":0.7819,"poster_path":"\/hgPJg7tVETVpjfrBMc4WLil8ltC.jpg","release_date":"2013-01-18","title":"Sound City","video":false,"vote_average":7.327,"vote_count":234},{"adult":false,"backdrop_path":"\/wUop1B76njSptV0B0s8YUFRRG5I.jpg","genre_ids":[99,10402],"id":159014,"original_language":"en","original_title":"20 Feet from Stardom","overview":"Nous sommes des millions à connaître leurs voix, mais personne ne connaît leurs noms. Twenty Feet from Stardom raconte l’histoire secrète des choristes qui se cachent derrière les plus grands hits de la musique populaire. C’est une célébration de ces voix de l’ombre, de ces performances d’exception qui, au-delà de la lumière des projecteurs, du fond de la scène, apportent tellement à ces chansons que nous connaissons tous. Le film suit une demi-douzaine de ces chanteurs de talent à travers l’histoire de la musique. Chacun a sa propre expérience à partager, en marge de la gloire et des stars mondiales. Ils représentent des styles musicaux variés, illustrent des époques différentes, mais tous font partie de la grande famille des voix qui nous font vibrer. Leur tour est venu d’entrer dans la lumière...","popularity":0.864,"poster_path":"\/ck9Y7W1BFdC9q9nTzwOwJIAdLwa.jpg","release_date":"2013-06-14","title":"20 Feet from Stardom","video":false,"vote_average":7.2,"vote_count":243},{"adult":false,"backdrop_path":"\/zWDZckQzoHEE4oipgVNWXIFpXCH.jpg","genre_ids":[10402,35,14],"id":381696,"original_language":"en","original_title":"Shrek the Musical","overview":"","popularity":1.5689,"poster_path":"\/wRvMRdLa8zQ85drGAWEsZTuKJO.jpg","release_date":"2013-09-17","title":"Shrek the Musical","video":false,"vote_average":7.2,"vote_count":123},{"adult":false,"backdrop_path":"\/nnaUAkXgMKmkMI4Go6q4Q5q4nKm.jpg","genre_ids":[18,10402],"id":86829,"original_language":"en","original_title":"Inside Llewyn Davis","overview":"Inside Llewyn Davis raconte une semaine de la vie d'un jeune chanteur de folk dans l'univers musical de Greenwich Village en 1961.  Llewyn Davis est à la croisée des chemins. Alors qu'un hiver rigoureux sévit sur New York, le jeune homme, sa guitare à la main, lutte pour gagner sa vie comme musicien et affronte des obstacles qui semblent insurmontables, à commencer par ceux qu'il se crée lui-même. Il ne survit que grâce à l'aide que lui apportent des amis ou des inconnus, en acceptant n'importe quel petit boulot. Des cafés du Village à un club désert de Chicago, ses mésaventures le conduisent jusqu'à une audition pour le géant de la musique Bud Grossman, avant de retourner là d'où il vient.","popularity":2.4945,"poster_path":"\/SHFBAQtrnBUqWDlrJWPgn7H4jY.jpg","release_date":"2013-10-18","title":"Inside Llewyn Davis","video":false,"vote_average":7.2,"vote_count":2754},{"adult":false,"backdrop_path":"\/z2JC9jdfoiJc9b7ppg9wnQX2Y1e.jpg","genre_ids":[99,10402],"id":229296,"original_language":"en","original_title":"Justin Bieber's Believe","overview":"Derrière les gros titres, au-delà des projecteurs, son histoire cache bien plus que vous ne le pensez. JUSTIN BIEBER'S BELIEVE capture Justin Bieber, 19 ans, sans filtre et brutalement honnête. Dans de toutes nouvelles interviews avec Bieber, le film révèle des réponses tant attendues à des questions sur sa passion pour la musique, ses relations et sa maturité - ainsi que des séquences de concert inédites et des coulisses sans précédent - accès et apparitions spéciales d'Usher, Ludacris et bien d'autres.","popularity":1.0355,"poster_path":"\/WxwzHNSumoYLP15QppvomGJJYr.jpg","release_date":"2013-12-19","title":"Justin Bieber's Believe","video":false,"vote_average":7.075,"vote_count":199},{"adult":false,"backdrop_path":"\/81sWsKobcYTm5sMLB287r4oHYf4.jpg","genre_ids":[18,10402],"id":191294,"original_language":"sv","original_title":"Vi är bäst!","overview":"Stockholm, 1982, à l'heure où le disco explose, trois collégiennes, Bobo, Klara, Hedvig, tout juste 13 ans, décident de former un groupe de musique pour prouver que le punk n'est pas mort... Et pour crier très fort !","popularity":0.6533,"poster_path":"\/2jm0Dh7Nkg9codBo0W5jfgQMQUT.jpg","release_date":"2013-03-28","title":"We are the best!","video":false,"vote_average":7,"vote_count":187},{"adult":false,"backdrop_path":"\/uKoJTTgpyWiu04hzSgPWbyJfjYi.jpg","genre_ids":[10751,10402,10770,35],"id":177888,"original_language":"en","original_title":"Teen Beach Movie","overview":"Brady et Mack, viennent de passer l’été ensemble sans oser s’avouer leur amour. Juste avant que Mack s’envole à l’autre bout du pays pour la rentrée, les deux jeunes surfeurs s’offrent une dernière virée. Tout à coup, une vague mystérieuse les fait chuter… À leur réveil, ils se trouvent transportés dans les années 60’s où deux bandes rivales – les surfeurs et les «motards» - s’affrontent… en chantant ! Brady ne tarde pas à comprendre qu’ils sont propulsés dans sa série préférée, Wet Side Story. En cherchant un moyen de repartir dans la réalité,  Brady et Mack modifient par mégarde le scénario de la comédie musicale: Tanner, le beau chef des surfeurs, tombe amoureux de Mack tandis que Lela - de la bande des motards - tombe sous le charme de Brady. Ce contre-temps pourrait bouleverser à jamais le cours de leur vie...","popularity":2.5008,"poster_path":"\/sKrGe5EmDSyVaWM0uj7rJDQHRjB.jpg","release_date":"2013-08-07","title":"Teen Beach Movie","video":false,"vote_average":6.9,"vote_count":926},{"adult":false,"backdrop_path":"\/5L5NYXBPmThp1OBj3IGStlRGltx.jpg","genre_ids":[10402,18],"id":109417,"original_language":"en","original_title":"Battle of the Year","overview":"Battle Of the Year, tenue chaque année en France, est certainement la plus grande compétition mondiale de Break Dance, seulement aucune équipe américaine n’a gagné depuis 15 ans. Dante, un des meilleurs danseurs de Californie, compte bien faire remonter le pays initiateur du Hip Hop sur la première marche du podium. Avec l’aide de Blake, un ancien coach de Basket-ball, ils vont monter une équipe composée des meilleurs danseurs du pays, convaincus de pouvoir en faire des champions.","popularity":1.4505,"poster_path":"\/dB4L9yt9eFbVhx8tSuDUHoMeN4x.jpg","release_date":"2013-09-21","title":"Battle of the Year","video":false,"vote_average":6.8,"vote_count":343},{"adult":false,"backdrop_path":"\/AfFy1kSasTQcDwJbbTFalwc4fdH.jpg","genre_ids":[10402],"id":193613,"original_language":"en","original_title":"Metallica: Through the Never","overview":"Alors que Metallica joue plusieurs de ses tubes devant des milliers de fans, Trip est envoyé récupérer un objet mystérieux qu'il doit absolument rapporter pour le spectacle. La tâche apparemment simple prend la tournure d'une aventure surréaliste quand sa camionnette est violemment heurtée par une voiture. Trip, sonné, s'extrait du van pour se retrouver au milieu d'un imminent affrontement entre casseurs en colère et escouades de police anti-émeute. Dans ce chaos, un chevalier masqué, doté des pires intentions pose son regard meurtrier sur Trip. Seul et désarmé dans un paysage urbain post-apocalyptique, Trip ne peut compter que sur lui-même pour combattre le chevalier et protéger le précieux sac de cuir qu'il doit remettre au groupe.","popularity":0.7612,"poster_path":"\/6szqjCuVRZQbL1otckVPDCfRgiI.jpg","release_date":"2013-09-25","title":"Metallica : Through the Never","video":false,"vote_average":6.8,"vote_count":288},{"adult":false,"backdrop_path":"\/x4F6EPnV4HnCpMPtTomS12QnHjk.jpg","genre_ids":[18,10402],"id":191034,"original_language":"pt","original_title":"Somos Tão Jovens","overview":"","popularity":0.1854,"poster_path":"\/sakpWhGTY1ipnHDWAB4LvKawskp.jpg","release_date":"2013-05-03","title":"Somos Tão Jovens","video":false,"vote_average":6.8,"vote_count":156},{"adult":false,"backdrop_path":"\/o8QeIgs4CVNjFDZuAzXE1OIEuZ4.jpg","genre_ids":[18,35,10402],"id":209361,"original_language":"en","original_title":"One Chance","overview":"Inspiré d’une histoire vraie. Paul est un timide vendeur de téléphones portables, qui espère depuis toujours se consacrer à sa passion : le chant lyrique. Avant de pouvoir réaliser son rêve, il va devoir quitter son Angleterre natale pour une célèbre école de chant à Venise. Ce voyage initiatique l’amènera à rencontrer l’amour, à affronter le regard des autres et surtout à avoir confiance en lui. Suffisamment pour s’inscrire à la nouvelle émission de télévision qui fait sensation, Britain’s got talent…","popularity":1.422,"poster_path":"\/3RcgxarbIYH1qZR3yDyg1tFfdSP.jpg","release_date":"2013-09-09","title":"Un Incroyable talent","video":false,"vote_average":6.6,"vote_count":298},{"adult":false,"backdrop_path":"\/A21ftr1rApvuoSlv62426ztav38.jpg","genre_ids":[35,80,10402],"id":236368,"original_language":"it","original_title":"Song'e Napule","overview":"","popularity":0.3912,"poster_path":"\/tB2Re1GAgZLLaiQOS9nidCUHVDy.jpg","release_date":"2013-11-11","title":"Song'e Napule","video":false,"vote_average":6.6,"vote_count":133},{"adult":false,"backdrop_path":"\/27Anwkr9amLXOApPKeXE5ip9XU2.jpg","genre_ids":[10402,35,18],"id":214100,"original_language":"en","original_title":"Sunshine on Leith","overview":"Deux copains, Davy et Ally, rentrent à Leith dans la banlieue d’Edimbourg, après un déploiement en Afghanistan. Les garçons sont en quête de romance: Ally retrouve sa petite amie Liz, qui n’est autre que la sœur de Davy; et Davy fait la connaissance d’Yvonne, la meilleure amie de sa sœur. Leurs parents, Rab et Jean, sont quant à eux en train d’organiser leurs 25 ans de mariage. Tout va pour le mieux, jusqu’à ce qu’un épisode du passé de Rab refasse surface et mette en péril l’harmonie de la famille…","popularity":0.9294,"poster_path":"\/9OsWiIBLcYPd2mP6GvyOWykOISJ.jpg","release_date":"2013-10-03","title":"Sunshine on Leith","video":false,"vote_average":6.626,"vote_count":131},{"adult":false,"backdrop_path":"\/cmQdrAsmZomfAl3v7WurDvZM7UK.jpg","genre_ids":[16,10751,35,10770,28,12,878,10402],"id":284019,"original_language":"en","original_title":"Phineas and Ferb: Mission Marvel","overview":"Spider-Man, Iron Man, Thor et Hulk entrent à Danville après que la machine à voyager dans les dimensions du Dr Doofenshmirtz crée un problème dans l’espace, ce qui supprime accidentellement leurs pouvoirs et les rendent humains. Phinéas et Ferb vont devoir les aider pour que leurs pouvoirs reviennent et qu'ils combattent Crâne rouge, Blacklash, Venom et MODOK.","popularity":1.6549,"poster_path":"\/zN8NICgy35VDTIkE4Q6Q7YyTFYQ.jpg","release_date":"2013-08-16","title":"Phinéas et Ferb : Mission Marvel","video":false,"vote_average":6.547,"vote_count":170},{"adult":false,"backdrop_path":"\/cyxhtPxRMrudT3UpioNjdkDZX4G.jpg","genre_ids":[35,14,10749,10402,10770],"id":189204,"original_language":"en","original_title":"Lovestruck: The Musical","overview":"Harper est une grande chorégraphe qui prépare un spectacle très attendu avec sa fille Mirabella, danseuse dans le show. A quelques jours de la première, rien n'est prêt et Mirabella décide de déménager en Italie avec son fiancé. Désemparée, Harper la rejoint pour tenter de la faire changer d'avis. Hélàs, elle se blesse pendant le voyage ! Elle prend un calmant pour apaiser sa douleur mais le médicament est en réalité un élixir de jouvence... La metteur en scène retrouve alors son physique d'antan.","popularity":1.2675,"poster_path":"\/2SYu78HqqrDw0Pph44Ikr1eNJbN.jpg","release_date":"2013-04-21","title":"Chante, danse, aime","video":false,"vote_average":6.5,"vote_count":151},{"adult":false,"backdrop_path":"\/tQbRiVWlznLEr7P6DIFrSvqgYE5.jpg","genre_ids":[18,10402],"id":111479,"original_language":"en","original_title":"CBGB","overview":"Le film CBGB jette un regard sur l'énergique scène punk-rock de New York à travers le prisme du club novateur du Lower East Side, fondé par l’excentrique Hilly Kristal (Alan Rickman) en 1973, qui a lancé des milliers de groupes.","popularity":1.3217,"poster_path":"\/9xHdRPamTjLG4bosURJju6UYCHp.jpg","release_date":"2013-10-11","title":"CBGB","video":false,"vote_average":6.396,"vote_count":182}],"total_pages":2,"total_results":21}