{"page":1,"results":[{"adult":false,"backdrop_path":"\/l7XRMURNroPYajcqLlWxyzUlucW.jpg","genre_ids":[28,18,36],"id":1579,"original_language":"en","original_title":"Apocalypto","overview":"Dans les temps turbulents précédant la chute de la légendaire civilisation Maya. Jeune père porteur de grandes espérances, chef de son petit village, Patte de Jaguar vit une existence idyllique brusquement perturbée par une violente invasion. Capturé et emmené lors d'un périlleux voyage à travers la jungle pour être offert en sacrifice aux Dieux de la Cité Maya, il découvre un monde régi par la peur et l'oppression, dans lequel une fin déchirante l'attend inéluctablement. Poussé par l'amour qu'il porte à sa femme, à sa famille et à son peuple, il devra affronter ses plus grandes peurs en une tentative désespérée pour retourner chez lui et tenter de sauver ce qui lui tient le plus à cœur.","popularity":10.6285000000000007247535904753021895885467529296875,"poster_path":"\/5xR5OjvGQfaRZNL7GTuPAZy8tdr.jpg","release_date":"2006-12-07","title":"Apocalypto","video":false,"vote_average":7.59100000000000019184653865522705018520355224609375,"vote_count":5776},{"adult":false,"backdrop_path":"\/6PkzgNLKoK1Oy0j7L79JuBgl22r.jpg","genre_ids":[18,36],"id":8588,"original_language":"en","original_title":"Shooting Dogs","overview":"Printemps 1994. En seulement cent jours, un million de Rwandais Tutsi sont massacrés par leurs concitoyens Hutus, et le petit pays africain est transformé en charnier. La barbarie est inimaginable. Mais elle aurait pu être prévenue. L'ONU était là, et regardait. Elle regardait sans bouger.Au coeur de tout cela, un prêtre et son jeune acolyte seront forcés à jauger l'intensité de leur foi, les limites de leur courage et, enfin, de faire un choix. Rester auprès des leurs ou s'enfuir...","popularity":1.244099999999999983657517077517695724964141845703125,"poster_path":"\/4RrjzdQm8XCplJettLFQH4ltuxB.jpg","release_date":"2006-03-08","title":"Shooting Dogs","video":false,"vote_average":7.42699999999999960209606797434389591217041015625,"vote_count":151},{"adult":false,"backdrop_path":"\/bWN6ZBr6nJNEuHigL9fQWhZ78hd.jpg","genre_ids":[18,36],"id":9918,"original_language":"en","original_title":"Glory Road","overview":"L'histoire vraie de l'entraîneur de basket-ball du Texas Western College (aujourd'hui l'Université du Texas à El Paso), Don Haskins, qui aligna en 1966, pour la première fois de l'histoire de ce sport, un cinq majeur entièrement composé de joueurs noirs lors d'une finale NCAA.","popularity":3.222399999999999931077354631270281970500946044921875,"poster_path":"\/fowZ6XdrN1zB7HZhmOSUYf1Aan2.jpg","release_date":"2006-01-13","title":"Les chemins du Triomphe","video":false,"vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":745},{"adult":false,"backdrop_path":"\/pbm04tWNa8MkbPqJ33yrGVXTWAl.jpg","genre_ids":[18,36,80,53,28],"id":9829,"original_language":"en","original_title":"United 93","overview":"11 septembre 2001. Quatre avions sont détournés par des terroristes dans le but d'être crashés à New York et à Washington. Trois atteindrons leur cible, pas le vol 93. En temps réel, les 90 minutes qui se sont écoulées entre le moment où l'appareil a été détourné et celui où il s'est écrasé après que ses passagers, mis au courant par téléphone portable des attaques contre le World Trade Center à New York, eurent décidé de se sacrifier pour éviter que l'appareil atteigne Washington.","popularity":3.28319999999999989626076057902537286281585693359375,"poster_path":"\/94BE2VgqEjfq8waUuFweQuXkJSv.jpg","release_date":"2006-04-28","title":"Vol 93","video":false,"vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":1532},{"adult":false,"backdrop_path":"\/fgRhyGbMAolDsQ65VRBRBtVQZNn.jpg","genre_ids":[35,18,36,10749],"id":7913,"original_language":"hi","original_title":"रंग दे बसंती","overview":"Sue McKinley (Alice Patten), une jeune londonienne, rêve depuis longtemps de réaliser un film d’après les mémoires de son grand-père, membre de la force de police britannique en Inde au début de la révolte indienne pour l’indépendance. Sue se rend à Delhi et, avec l’aide de sa correspondante indienne Sonia(Soha Ali Khan), tente de trouver les acteurs qui joueront le rôle des premiers révolutionnaires indiens. Le casting s’annonce désastreux et Sue finit par engager la bande de copains de Sonia : Karan (Siddarth), Sukhi (Sharman Joshi), Aslam (Kunal Kapoor), Laxman Pandey (Atul Kulkarni) et DJ (Aamir Khan), le meneur de la bande. Cependant ceux-ci ont du mal à comprendre les motivations de leur personnage, eux qui ne croient pas en l’avenir de ce pays corrompu à tous les échelons politiques.","popularity":3.171300000000000007815970093361102044582366943359375,"poster_path":"\/6st9iknHlrb3GKZAwx2Uw6ZwEnz.jpg","release_date":"2006-01-26","title":"Rang de Basanti","video":false,"vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":459},{"adult":false,"backdrop_path":"\/tw9FDRM2x6A85JnU88dHKWsf5o7.jpg","genre_ids":[18,36],"id":11652,"original_language":"en","original_title":"Invincible","overview":"Vince Papale vient de perdre sa femme et son travail. Grand fan des Eagles, l'homme se voit un jour intégrer cette célèbre équipe nationale de football américain. Ses rêves les plus fous se réalisent alors.","popularity":2.291399999999999881339363128063268959522247314453125,"poster_path":"\/wKEfpofWBEhyiAlgmr2xJK5OKO6.jpg","release_date":"2006-08-25","title":"Invincible","video":false,"vote_average":7,"vote_count":954},{"adult":false,"backdrop_path":"\/HaxU2x4sFvDunHntu3BNSryhia.jpg","genre_ids":[36,18,10402],"id":15934,"original_language":"en","original_title":"El cantante","overview":"","popularity":1.5700000000000000621724893790087662637233734130859375,"poster_path":"\/sm4E66pPhJTP8fAdZKOMRDz4BSR.jpg","release_date":"2006-09-12","title":"El cantante","video":false,"vote_average":7.01799999999999979394260662957094609737396240234375,"vote_count":113},{"adult":false,"backdrop_path":"\/zpBl7qfBB1ir1BVNQtPlPwQ6IFd.jpg","genre_ids":[18,36],"id":1165,"original_language":"en","original_title":"The Queen","overview":"Dimanche 31 août 1997. La princesse Diana meurt des suites d'un accident de voiture survenu sous le pont de l'Alma à Paris. Si cette disparition plonge la planète dans la stupeur, elle provoque en Grande-Bretagne un désarroi sans précédent. Alors qu'une vague d'émotion et de chagrin submerge le pays, Tony Blair, élu à une écrasante majorité au mois de mai précédent, sent instantanément que quelque chose est en train de se passer, comme si le pays tout entier avait perdu une sœur, une mère ou une fille. Au château de Balmoral en Écosse, Elizabeth II reste silencieuse, distante, apparemment indifférente. Désemparée par la réaction des Britanniques, elle ne comprend pas l'onde de choc qui ébranle le pays. Pour Tony Blair, il appartient aux dirigeants de réconforter la nation meurtrie et il lui faut absolument trouver le moyen de rapprocher la reine de ses sujets éplorés.","popularity":1.8949000000000000287769807982840575277805328369140625,"poster_path":"\/wg18pnn6m0QIkTd09sLAAtMr6Oz.jpg","release_date":"2006-09-15","title":"The Queen","video":false,"vote_average":6.94500000000000028421709430404007434844970703125,"vote_count":1341},{"adult":false,"backdrop_path":"\/2aY1ZPtn0Nu0yBxdbG1oPtnpER3.jpg","genre_ids":[18,36],"id":11170,"original_language":"en","original_title":"We Are Marshall","overview":"L'histoire vraie de l'Université de Marshall, qui a perdu dans un crash aérien 75 membres de son équipe de football, joueurs, entraîneurs, ou fans. Plus que l'école, c'est toute la communauté de Huntington, en Virginie occidentale, qui est touchée par ce drame. Le coach Jack Lengyel prend les choses en main pour mener la nouvelle équipe au triomphe...","popularity":1.306200000000000027711166694643907248973846435546875,"poster_path":"\/mwsMLqjAlcnHLbDNcE8ScxxJtDD.jpg","release_date":"2006-12-12","title":"We Are Marshall","video":false,"vote_average":6.85700000000000020605739337042905390262603759765625,"vote_count":730},{"adult":false,"backdrop_path":"\/vscsDExaKK0oKqrYBze9Tm2oitf.jpg","genre_ids":[10752,18,36],"id":3683,"original_language":"en","original_title":"Flags of Our Fathers","overview":"Au cinquième jour de la sanglante bataille d'Iwo Jima, cinq Marines et un infirmier de la Navy hissent ensemble le drapeau américain au sommet du Mont Suribachi, tout juste repris aux Japonais. L'image de ces hommes unis face à l'adversité devient légendaire en l'espace de quelques jours. Elle captive le peuple américain, las d'une guerre interminable, et lui donne des motifs d'espérer. Pour mettre à profit cet engouement, les trois \"porte-drapeaux\" sont livrés à l'admiration des foules. Leur nouvelle mission : servir leur pays en vendant les précieux Bons qui financent l'effort de guerre. Le laconique John \"Doc\" Bradley, le timide Amérindien Ira Hayes et le fringant Rene Gagnon se prêtent au jeu avec un dévouement exemplaire. Ils sillonnent sans relâche le pays, serrent des milliers de mains et prononcent des allocutions. Mais, en leur for intérieur, une autre bataille se livre…","popularity":3.5602000000000000312638803734444081783294677734375,"poster_path":"\/cPXF4ke6ik6kdoiwR7ec2W6pXAL.jpg","release_date":"2006-10-19","title":"Mémoires de nos pères","video":false,"vote_average":6.9000000000000003552713678800500929355621337890625,"vote_count":1885},{"adult":false,"backdrop_path":"\/9hxBNoRjEDZGjyR1JpmmtxJWmVU.jpg","genre_ids":[18,36],"id":1887,"original_language":"en","original_title":"Marie Antoinette","overview":"Évocation de la vie de la reine d'origine autrichienne, épouse mal-aimée de Louis XVI, guillotinée en 1793. Au sortir de l'adolescence, une jeune fille découvre un monde hostile et codifié, un univers frivole où chacun observe et juge l'autre sans aménité. Mariée à un homme maladroit qui la délaisse, elle est rapidement lassée par les devoirs de représentation qu'on lui impose. Elle s'évade dans l'ivresse de la fête et les plaisirs des sens pour réinventer un monde à elle. Y a-t-il un prix à payer à chercher le bonheur que certains vous refusent ?","popularity":3.5007000000000001449507180950604379177093505859375,"poster_path":"\/uLi383ZVk1DGH3yPdNSGLzQAERp.jpg","release_date":"2006-05-24","title":"Marie-Antoinette","video":false,"vote_average":6.6959999999999997299937604111619293689727783203125,"vote_count":2812},{"adult":false,"backdrop_path":"\/a5nAHzJAwdaH0Esu6FSpjvnwK6x.jpg","genre_ids":[18,36,10752],"id":2016,"original_language":"fr","original_title":"Indigènes","overview":"En 1943, alors que la France tente de se libérer de la domination nazie, le parcours de quatre \"indigènes\", soldats oubliés de la première armée française recrutée en Afrique. Abdelkader, Saïd, Messaoud et Yassin, réputés pour leur courage, sont envoyés en première ligne. Argent, amour pour la France ou pour l'armée française, foi en la liberté et l'égalité, leurs motivations divergent pour un même combat, libérer la France, les armes à la main.","popularity":1.5210999999999998966160319469054229557514190673828125,"poster_path":"\/oZoVn9SD9779SGDPiDcm8T5iR0Q.jpg","release_date":"2006-09-27","title":"Indigènes","video":false,"vote_average":6.70000000000000017763568394002504646778106689453125,"vote_count":379},{"adult":false,"backdrop_path":"\/qDqp7ud3bGQQ72pOFsPKLNypkKp.jpg","genre_ids":[18,36],"id":11515,"original_language":"en","original_title":"Goya's Ghosts","overview":"A la fin du XVIIIe siècle, alors que le royaume d'Espagne subit les derniers sursauts de l'Inquisition et que les guerres napoléoniennes bouleversent l'Europe, le frère Lorenzo, impitoyable inquisiteur, s'en prend à Inès, la muse du peintre Francisco Goya. Abusivement accusée d'hérésie, Inès se retrouve emprisonnée. Pour Goya, c'est le début d'une période qui changera sa vie et son oeuvre à jamais...","popularity":1.200299999999999922550841802149079740047454833984375,"poster_path":"\/2qIWhufyAhseWdgx7I4N1rsitIu.jpg","release_date":"2006-11-08","title":"Les Fantômes de Goya","video":false,"vote_average":6.6089999999999999857891452847979962825775146484375,"vote_count":496},{"adult":false,"backdrop_path":"\/trKRuWe6zReYFhfA8m6DdHbTWs9.jpg","genre_ids":[28,12,18,36,10749,10752],"id":9664,"original_language":"en","original_title":"Flyboys","overview":"Le destin de l'Escadrille Lafayette, constituée de jeunes soldats américains qui se portèrent volontaires pour intégrer l'armée française durant la Première Guerre mondiale, avant même que les soldats américains n'entrent eux-mêmes dans le conflit.","popularity":3.263199999999999878497192185022868216037750244140625,"poster_path":"\/wHPmoe4gcGHeQjsoaAmZBMZ1VGo.jpg","release_date":"2006-09-22","title":"Flyboys","video":false,"vote_average":6.5,"vote_count":812},{"adult":false,"backdrop_path":"\/rXjSUFn6muQvKq78IQpiKFew2t9.jpg","genre_ids":[36,18,10749],"id":1993,"original_language":"it","original_title":"Nuovomondo","overview":"Début du XXème siècle. Dans un coin perdu de la campagne sicilienne, vit une famille de paysans qui s'échinent sur le même lopin de terre depuis des générations. Ils mènent une existence en harmonie avec la nature et cohabitent avec les esprits de leurs défunts. La monotonie de leur vie quotidienne est interrompue par des récits du Nouveau Monde, de leurs habitants, et des innombrables richesses de cet Eden...Salvatore décide de vendre tout ses biens : sa terre, sa maison, son bétail pour partir avec ses enfants et sa mère âgée mener une vie meilleure de l'autre côté de l'océan. Mais pour devenir citoyen du Nouveau Monde, il faut mourir et renaître un peu. Il faut abandonner les traditions séculaires et les vieilles croyances de sa terre, il faut être sain de corps et d'esprit savoir obéir et jurer fidélité si l'on veut franchir \"La Porte d'Or\"...","popularity":1.19249999999999989341858963598497211933135986328125,"poster_path":"\/gLEp2J0FkzfuehEktVk8UT79w9A.jpg","release_date":"2006-09-22","title":"Golden Door","video":false,"vote_average":6.5,"vote_count":136},{"adult":false,"backdrop_path":"\/kR0b1QrKIn4AJs1a56ejU7tWfoh.jpg","genre_ids":[18,53,36],"id":1247,"original_language":"en","original_title":"The Good Shepherd","overview":"Pour Edward Wilson, seul témoin du suicide de son père et membre de la Skull and Bones Society à l'Université de Yale, l'honneur et la discrétion sont des valeurs primordiales. Ce sont ces qualités qui poussent la CIA, l'agence gouvernementale qui vient d'être créée, à le recruter. Influencé par l'ambiance paranoïaque que provoque la guerre froide dans toute l'agence, Wilson se montre de plus en plus suspicieux. Son pouvoir grandit, mais il a de moins en moins confiance en ceux qui l'entourent. Son obsession du travail va lui coûter cher, l'isolant chaque jour un peu plus de ses proches et de celui qu'il était…","popularity":3.260800000000000142819089887780137360095977783203125,"poster_path":"\/auxVasxr5MLn3MGofPHOqP00s7F.jpg","release_date":"2006-12-11","title":"Raisons d'État","video":false,"vote_average":6.29999999999999982236431605997495353221893310546875,"vote_count":1182},{"adult":false,"backdrop_path":"\/lgXIXfZiedBtGu2gbzaRdeGMEHm.jpg","genre_ids":[14,18,28,36],"id":14449,"original_language":"zh","original_title":"夜宴","overview":"L'Empereur, l'Impératrice, le Prince, le Ministre et le Général se rendent à un banquet organisé la nuit et où chacun aimerait voir mourir ses ennemis.","popularity":1.8028999999999999470645661858725361526012420654296875,"poster_path":"\/64Ta5SooDfHqiwSeGFlDaDIfznK.jpg","release_date":"2006-09-14","title":"La Légende Du Scorpion Noir","video":false,"vote_average":6.20000000000000017763568394002504646778106689453125,"vote_count":110},{"adult":false,"backdrop_path":"\/1PtzrpMbuYg9rfWpEkm6qwN63oW.jpg","genre_ids":[18,36,53],"id":1852,"original_language":"en","original_title":"World Trade Center","overview":"11 septembre 2001. Une chaleur étouffante règne dès le lever du jour dans les rues de New York. Will Jimeno, du Port Authority Police Department, se demande s'il ne va pas prendre un jour de congé pour s'adonner à la chasse à l'arc. Il choisit finalement de se rendre au travail et rejoint le sergent John McLoughlin, alors que celui-ci et ses collègues du PAPD commencent leur tournée quotidienne dans les rues de Manhattan. Une journée banale qui commence comme tant d'autres... Sitôt l'alerte donnée, cinq policiers, dont McLoughlin et Jimeno, se rendent au World Trade Center et s'introduisent dans les Tours jumelles. McLoughlin et Jimeno survivent par miracle à l'effondrement des gratte-ciel. Ils se retrouvent piégés sous plusieurs tonnes de béton, de charpentes métalliques tordues, de verre et de gravats...","popularity":2.508599999999999941024952931911684572696685791015625,"poster_path":"\/wulyL6FDIyqH7XZXG2DbG9bUPuX.jpg","release_date":"2006-08-09","title":"World Trade Center","video":false,"vote_average":6.13900000000000023447910280083306133747100830078125,"vote_count":1686},{"adult":false,"backdrop_path":"\/xkyqLhklybD8BnWHOJo22jliJD6.jpg","genre_ids":[18,36],"id":18615,"original_language":"en","original_title":"Fur: An Imaginary Portrait of Diane Arbus","overview":"New York, fin des années 50.Diane Arbus est l'assistante de son mari, un photographe de mode réputé. Issue d'une riche famille, elle se sent de plus en plus mal à l'aise dans un monde de convenances rigides où seules les apparences comptent.Un soir, elle remarque des déménageurs qui livrent des meubles et des objets étranges dans l'appartement du dessus. Lorsqu'elle aperçoit son voisin, le mystère s'épaissit encore : enveloppé d'un long manteau, il porte un chapeau et dissimule son visage derrière un masque. Seuls ses yeux sont visibles, et le regard que Diane croise ne fait que la fasciner un peu plus...Irrésistiblement attirée, Diane finit par monter chez l'homme avec un appareil photo. Sa rencontre avec Lionel va l'entraîner dans une incroyable aventure à la découverte d'univers mystérieux, dans une relation intime qui va transformer sa vie et son art pour toujours...","popularity":1.082100000000000061817218011128716170787811279296875,"poster_path":"\/gSd9TtEPrdz39N7WO4Mrfg6eT1z.jpg","release_date":"2006-08-30","title":"Fur : Un portrait imaginaire de Diane Arbus","video":false,"vote_average":6.0999999999999996447286321199499070644378662109375,"vote_count":288},{"adult":false,"backdrop_path":"\/yQGE8e3YkQgVpCkWeidjXhzxOvt.jpg","genre_ids":[35,36],"id":24180,"original_language":"it","original_title":"N - Io e Napoleone","overview":"Île d'Elbe, 1814. Ce que Martino déteste le plus au monde c'est Napoléon. Il rêve même tous les soirs qu'il tue le Tyran Immonde. Alors, lorsque l'Empereur arrive soudain sur l'Ile, vaincu et exilé, Martino y voit un signe… et graisse déjà son vieux pistolet. Celle que Martino aime le plus au monde c'est la Baronne Emilia, mais elle ne pense qu'à partir vivre à Naples, décidée à s'éloigner de son trop jeune amant.","popularity":1.333800000000000096633812063373625278472900390625,"poster_path":"\/tLlXuyvVJqb6vanuLkZR2aGs4fq.jpg","release_date":"2006-10-13","title":"Napoléon (et moi)","video":false,"vote_average":6.0999999999999996447286321199499070644378662109375,"vote_count":110}],"total_pages":2,"total_results":21}