{"page":1,"results":[{"adult":false,"backdrop_path":"\/fVpFOcQyHJM2di9upgSIwWD5wac.jpg","genre_ids":[27,53,28,12],"id":396535,"original_language":"ko","original_title":"부산행","overview":"Tandis qu'un virus qui transforme tous les êtres vivants en zombies ravage la Corée du Sud, un père et sa fille tentent de survivre dans le dernier train pour Busan, l'unique ville à n'avoir pas encore été contaminée.","popularity":17.9603,"poster_path":"\/dLHqguwt8WmgQVMIjSw3wVWirvV.jpg","release_date":"2016-07-20","title":"Dernier train pour Busan","video":false,"vote_average":7.749,"vote_count":7794},{"adult":false,"backdrop_path":"\/tDM4UAaHxMrvODGIUj9ZixmyVmw.jpg","genre_ids":[16,14,9648,18,28],"id":357786,"original_language":"ja","original_title":"傷物語〈Ⅰ鉄血篇〉","overview":"Araragi Koyomi, lycéen en Première, fait une nuit la rencontre bouleversante de la légendaire vampire, reine des aberrations, Kiss Shot Acerola Orion Heart Under Blade.Si belle, qu’elle vous éblouit. Si terrible, qu’elle vous glace le sang. Ayant perdu ses bras et ses jambes, une vampire légendaire dans un état pitoyable et tragique.","popularity":2.7222,"poster_path":"\/ebzbZbjGZodfs9Rcq8iaLDsthi8.jpg","release_date":"2016-01-08","title":"Kizumonogatari Partie 1 - Sang d'acier","video":false,"vote_average":7.7,"vote_count":284},{"adult":false,"backdrop_path":"\/en971MEXui9diirXlogOrPKmsEn.jpg","genre_ids":[28,12,35],"id":293660,"original_language":"en","original_title":"Deadpool","overview":"Deadpool, est l'anti-héros le plus atypique de l'univers Marvel. À l'origine, il s'appelle Wade Wilson : un ancien militaire des Forces Spéciales devenu mercenaire. Après avoir subi une expérimentation hors norme qui va accélérer ses pouvoirs de guérison, il va devenir Deadpool. Armé de ses nouvelles capacités et d'un humour noir survolté, Deadpool va traquer l'homme qui a bien failli anéantir sa vie.","popularity":18.5806,"poster_path":"\/z5VjcCEioj2c2dvxmoqBW0Rj8Xj.jpg","release_date":"2016-02-09","title":"Deadpool","video":false,"vote_average":7.623,"vote_count":31660},{"adult":false,"backdrop_path":"\/yc8Fl1P5aQwBHEAtB49MO9fpjmw.jpg","genre_ids":[53,18,28],"id":429450,"original_language":"ko","original_title":"판도라","overview":"Une catastrophe frappe une centrale nucléaire dans une petite ville tranquille après un tremblement de terre. Jae-hyeok risque sa vie pour sauver sa famille et son pays de l’explosion atomique imminente.","popularity":4.2478,"poster_path":"\/a1OakqMoPYvSCBFPc6F8nhI2qu.jpg","release_date":"2016-12-07","title":"Pandora","video":false,"vote_average":7.556,"vote_count":484},{"adult":false,"backdrop_path":"\/diOBjBNzveEkIE2oq1TK5n0uXB5.jpg","genre_ids":[18,28],"id":375572,"original_language":"it","original_title":"Veloce come il vento","overview":"Giulia De Martino, jeune pilote de 17 ans dirigée par son père, participe au Championnat GT. Suite au décès de ce dernier, le grand frère de Giulia, Loris, ex-pilote qui ne court plus, réapparait après de nombreuses années d'absence. Afin de conserver la maison familiale Giulia doit absolument gagner le Championnat.","popularity":1.2163,"poster_path":"\/8nREJA06UsHGw0Y8Tux9lJ9Dtyr.jpg","release_date":"2016-04-07","title":"Italian race","video":false,"vote_average":7.5,"vote_count":952},{"adult":false,"backdrop_path":"\/6t8ES1d12OzWyCGxBeDYLHoaDrT.jpg","genre_ids":[28,12,878],"id":330459,"original_language":"en","original_title":"Rogue One: A Star Wars Story","overview":"Situé entre les épisodes III et IV de la saga Star Wars, le film nous entraîne aux côtés d’individus ordinaires qui, pour rester fidèles à leurs valeurs, vont tenter l’impossible au péril de leur vie. Ils n’avaient pas prévu de devenir des héros, mais dans une époque de plus en plus sombre, ils vont devoir dérober les plans de l’Étoile de la Mort, l’arme de destruction ultime de l’Empire.","popularity":14.6253,"poster_path":"\/obsGPyNOAwkQbLRQOHR6a21VT23.jpg","release_date":"2016-12-14","title":"Rogue One : A Star Wars Story","video":false,"vote_average":7.5,"vote_count":15680},{"adult":false,"backdrop_path":"\/wdwcOBMkt3zmPQuEMxB3FUtMio2.jpg","genre_ids":[12,28,878],"id":271110,"original_language":"en","original_title":"Captain America: Civil War","overview":"Steve Rogers est désormais à la tête des Avengers, dont la mission est de protéger l’humanité. À la suite d’une de leurs interventions qui a causé d’importants dégâts collatéraux, le gouvernement décide de mettre en place un organisme de commandement et de supervision. Cette nouvelle donne provoque une scission au sein de l’équipe : Steve Rogers reste attaché à sa liberté de s’engager sans ingérence gouvernementale, tandis que d’autres se rangent derrière Tony Stark, qui contre toute attente, décide de se soumettre au gouvernement…","popularity":13.8411,"poster_path":"\/py8Js6LEl10XhUjkoOj6UGRrSFp.jpg","release_date":"2016-04-27","title":"Captain America : Civil War","video":false,"vote_average":7.447,"vote_count":23173},{"adult":false,"backdrop_path":"\/3zvZ699gMW2RhWc0GisIukzq0Ls.jpg","genre_ids":[28,12,14],"id":284052,"original_language":"en","original_title":"Doctor Strange","overview":"Doctor Strange suit l’histoire du Docteur Stephen Strange, talentueux neurochirurgien qui, après un tragique accident de voiture, doit mettre son ego de côté et apprendre les secrets d’un monde caché de mysticisme et de dimensions alternatives. Basé à New York, dans le quartier de Greenwich Village, Doctor Strange doit jouer les intermédiaires entre le monde réel et ce qui se trouve au‐delà, en utilisant un vaste éventail d’aptitudes métaphysiques et d’artefacts pour protéger le Marvel Cinematic Universe.","popularity":18.1054,"poster_path":"\/7wZ7mx7tY5SgflQKuJmQvwu3wGm.jpg","release_date":"2016-10-25","title":"Doctor Strange","video":false,"vote_average":7.418,"vote_count":22572},{"adult":false,"backdrop_path":"\/dLhBHSv5v2wKuZQ3sumthfLplHU.jpg","genre_ids":[18,28,878],"id":364433,"original_language":"it","original_title":"Lo chiamavano Jeeg Robot","overview":"Poursuivi par la police dans les rues de Rome, Enzo plonge dans les eaux du Tibre et entre en contact avec une substance radioactive qui le contamine. Il réalise bientôt qu'il possède des pouvoirs surnaturels : une force et une capacité de régénération surhumaines qu'il décide de mettre au service de ses activités criminelles.Du moins jusqu'à ce qu'il rencontre Alessia, une jeune fille fragile et perturbée qu'il sauve des griffes de Fabio, dit \"le Gitan\" un mafieux psychopathe ultra violent qui travaille avec la Camorra. Témoin des pouvoirs d'Enzo, Alessia est persuadée qu'il est l'incarnation de Jeeg Robot, héro du manga japonais présent sur Terre pour sauver le monde. Mais Enzo va être forcé d'affronter « Le Gitan » qui veut savoir d'où vient cette force surhumaine. Parviendra t-il à sauver la ville de la folie meurtrière de Fabio et être le super héros qu'Alessia voit en lui ?","popularity":1.9332,"poster_path":"\/et66YYogWUg5dSTp9V1cIBe9wHe.jpg","release_date":"2016-02-25","title":"On l'appelle Jeeg Robot","video":false,"vote_average":7.414,"vote_count":2520},{"adult":false,"backdrop_path":"\/bl1z0iVr2CQeSNsRR4scYYHeNZf.jpg","genre_ids":[28,27,18],"id":276624,"original_language":"ja","original_title":"アイアムアヒーロー","overview":"Hideo, assistant-dessinateur de mangas, n'a pas la vie idéale qu'il espérait. Il gagne peu d'argent, ne parvient pas à faire éditer ses mangas, et sa compagne le met à la porte alors qu'un étrange virus se propage dans tout le pays. Hideo assiste à la destruction de la société japonaise par des infectés et des survivants qui ont pour la plupart abandonné eux aussi toute humanité.","popularity":4.542,"poster_path":"\/fro3ipm2FVUmbedORv0aDTfSt6A.jpg","release_date":"2016-04-23","title":"I Am a Hero","video":false,"vote_average":7.411,"vote_count":453},{"adult":false,"backdrop_path":"\/wyDNiOVWwviCFzWITuxs9CnjmAW.jpg","genre_ids":[16,878,28],"id":396263,"original_language":"ja","original_title":"GANTZ:O","overview":"Nouveau film Gantz entièrement réalisé en images de synthèse. Il adapte l'arc Osaka du manga original.","popularity":2.7005,"poster_path":"\/pmYUrlTc6KwZKSHMXuyCvZF19tf.jpg","release_date":"2016-10-14","title":"GANTZ:O","video":false,"vote_average":7.3,"vote_count":768},{"adult":false,"backdrop_path":"\/rNYhGQ9O4a3DJsbjfBO3DNfdHv6.jpg","genre_ids":[878,28,16,12,35,18,14],"id":379291,"original_language":"en","original_title":"Justice League vs. Teen Titans","overview":"Quand le comportement trop agressif de Damian détruit presque une mission de la Justice League, il est envoyé apprendre le travail d’équipe en s’entraînant avec les Teen Titans. Cependant, corriger l’attitude de Damian se révèle être le moindre des soucis des Teen Titans quand le père satanique et conquérant de Raven, Trigon, s’évade de sa prison inter-dimensionnelle. Pour achever son retour, Trigon doit obtenir l’aide de Raven – et pour accomplir son but, il répand ses forces démoniaques à travers le monde, infiltrant les esprits et les corps de la Justice League pour qu’ils exécutent sa volonté. Pour sauver l’univers et prévenir l’enfer sur Terre, les Teen Titans doivent sauver – ou battre – la Justice League, et Trigon pour l’éternité.","popularity":2.6229,"poster_path":"\/jUPs52maoXm1ENJrovATwqkypSw.jpg","release_date":"2016-03-26","title":"La Ligue des justiciers vs les Teen Titans","video":false,"vote_average":7.3,"vote_count":983},{"adult":false,"backdrop_path":"\/ayDMYGUNVvXS76wQgFwTiUIDNb5.jpg","genre_ids":[10752,28,36,18,53],"id":300671,"original_language":"en","original_title":"13 Hours: The Secret Soldiers of Benghazi","overview":"L'histoire vraie des événements survenus le 11 septembre 2012, lorsque des terroristes ont attaqué un camp des Missions Spéciales de l'Armée Américaine et une agence de la CIA voisine à Benghazi, en Libye. Une attaque repoussée par six opérateurs de sécurité, qui ont lutté pendant 13 heures.","popularity":7.0959,"poster_path":"\/xkLbQP3NEWzfmnef1TIlp71lMKU.jpg","release_date":"2016-01-14","title":"13 Hours","video":false,"vote_average":7.271,"vote_count":3703},{"adult":false,"backdrop_path":"\/dciQVQ2jlI5qhnJyfbc9ovpZf2y.jpg","genre_ids":[28,878,53],"id":368006,"original_language":"ta","original_title":"24","overview":"Le scientifique Sethuraman mène une vie paisible avec sa femme et son enfant jusqu'au jour où il met au point une montre dont les pouvoirs pourraient bien faire des envieux. D'ailleurs, son frère jumeau Athreya, un gangster, est prêt à tout pour faire main basse sur cette dernière. Les années passent et Mani, le fils de Sethuraman, voit sa vie basculer lorsqu'il découvre qu'il est en possession de la fameuse invention de son père et qu'il est engagé, sans le vouloir, dans une lutte sans merci pour la sauver...","popularity":1.0575,"poster_path":"\/8d8TTADw3p75Zr4ypNWD66oqUXI.jpg","release_date":"2016-05-05","title":"24","video":false,"vote_average":7.238,"vote_count":120},{"adult":false,"backdrop_path":"\/kpE6PYU4EMIojh9onZmV0sSTQbX.jpg","genre_ids":[28,16,12,35],"id":374205,"original_language":"ja","original_title":"ワンピース　フィルム GOLD","overview":"Dans sa quête du One Piece, l’équipage au Chapeau de Paille arrive sur Grantesoro, capitale mondiale du divertissement, où les hommes fortunés viennent jouer au casino et assister aux spectacles les plus grandioses. Grantesoro est un sanctuaire imprenable contrôlé par l’Empereur de l’Or, Gild Tesoro. Même la Marine ne peut y intervenir. Mais Luffy et ses compagnons vont vite découvrir l’effrayante face cachée de cette ville et devront risquer leurs vies pour tenter de s’en échapper.","popularity":3.201,"poster_path":"\/4OHykhoknM5PG0wxPMCvGqhjRXB.jpg","release_date":"2016-07-23","title":"One piece: Gold","video":false,"vote_average":7.2,"vote_count":499},{"adult":false,"backdrop_path":"\/jo8qm0pocgzLbVEVsaVcvJLVhNF.jpg","genre_ids":[28,53],"id":363579,"original_language":"ko","original_title":"밀정","overview":"Le film suit les activités des « Heroic Corps », une organisation indépendante anti japonaise qui a existé lors de la colonisation japonaise de la Corée du Sud. Ce groupe employait des moyens violents afin d'obtenir l'indépendance de la Corée.","popularity":2.2069,"poster_path":"\/tMKXdERwqecDWp7Xch2F9R3Ippw.jpg","release_date":"2016-09-07","title":"The Age of Shadows","video":false,"vote_average":7.21,"vote_count":338},{"adult":false,"backdrop_path":"\/9nyToPG5mhfm4KiPGChu35jH9QZ.jpg","genre_ids":[28,878,27],"id":315011,"original_language":"ja","original_title":"シン・ゴジラ","overview":"Un raz de marée inonde une partie de la côte de Tokyo. Après avoir pensé qu’il s’agissait d’une catastrophe naturelle, les scientifiques se rendent compte que le responsable de ce désastre n’est autre que Godzilla, une créature géante prête à tout détruire sur son passage.","popularity":4.9014,"poster_path":"\/8ulwqKiHxz5uH0g0I1BVeNDTWlo.jpg","release_date":"2016-07-29","title":"Shin Godzilla","video":false,"vote_average":7.203,"vote_count":1396},{"adult":false,"backdrop_path":"\/msgutegakwajb9vjC3Xgh4t7e0M.jpg","genre_ids":[28,18,53],"id":348893,"original_language":"en","original_title":"Boyka: Undisputed IV","overview":"Après avoir découvert que la femme de l’homme qu’il a accidentellement tué sur le ring est en danger, Boyka se lance dans une séries de combats éreintants.","popularity":11.8122,"poster_path":"\/sbSdbydcYBYGxW9a1Y1egd1W7oR.jpg","release_date":"2016-08-01","title":"Boyka : Un seul deviendra invincible","video":false,"vote_average":7.151,"vote_count":1374},{"adult":false,"backdrop_path":"\/oLp6ueqQXNWvWCFwrb6tXDnH0Ye.jpg","genre_ids":[35,80,28],"id":290250,"original_language":"en","original_title":"The Nice Guys","overview":"Los Angeles. Années 70. Deux détectives privés enquêtent sur le prétendu suicide d’une starlette. Malgré des méthodes pour le moins « originales », leurs investigations vont mettre à jour une conspiration impliquant des personnalités très haut placées…","popularity":5.3326,"poster_path":"\/p94BXHeJQagD3M8p4LuAB87RMQv.jpg","release_date":"2016-05-15","title":"The Nice Guys","video":false,"vote_average":7.123,"vote_count":8140},{"adult":false,"backdrop_path":"\/e978yskNMNfQTiOY4tu0a0Vf8l9.jpg","genre_ids":[18,36,28],"id":375290,"original_language":"hi","original_title":"Airlift","overview":"02 août 1990 : les troupes irakiennes envahissent le Koweït. L'Inde vote à l'ONU les sanctions contre l'Irak et, prend en charge l'évacuation de la centaine de milliers de ses ressortissants expatriés. Ainsi l’Inde aura mis en place le plus grand pont aérien et humanitaire jamais organisé au monde.","popularity":0.5033,"poster_path":"\/oyaxIm3kTWDQtcYQ45eN5sZ6WIz.jpg","release_date":"2016-01-22","title":"Airlift","video":false,"vote_average":7.1,"vote_count":197}],"total_pages":8,"total_results":158}