{"page":1,"results":[{"adult":false,"backdrop_path":"\/oaUWMPGxpb4OsVCrppmlhQA2bwb.jpg","genre_ids":[18,10752],"id":20941,"original_language":"es","original_title":"Voces inocentes","overview":"Inspiré par l’histoire vraie du scénariste Oscar Torres, ce film relate l’histoire d’un enfant de 11 ans, Chava, au Salvador dans les années 80. Le pays est agité par des tensions internes et les forces armées gouvernementales sont en lutte contre les rebelles du FMLN. L’armée enrôle dans ses troupes des enfants dès l’âge de 12 ans. Pour Chava, il reste un an avant de devenir à son tour un soldat.","popularity":2.1269,"poster_path":"\/4n17GclsQnAMr8zGDFc22ZlGocU.jpg","release_date":"2005-01-28","title":"Innocent","video":false,"vote_average":8.171,"vote_count":502},{"adult":false,"backdrop_path":"\/1t3cpOlMmftKsK8MzFweJAftAxl.jpg","genre_ids":[35,18,10752],"id":14968,"original_language":"ko","original_title":"웰컴 투 동막골","overview":"En 1950, durant la guerre de Corée, un pilote de l'armée américaine s'écrase dans les montagnes coréennes. Il est secouru et soigné par les habitants d'un village isolé de la civilisation, appelé Dongmakgol. Pendant ce temps, des troupes sud-coréennes et nord-coréennes s'affrontent non loin de là. C'est ainsi qu'un groupe de 3 soldats nord-coréens et un autre de deux soldats sud-coréens se rencontrent dans ce village qui ne semble pas concerné par le conflit qui fait rage autour d'eux...","popularity":2.6025,"poster_path":"\/uIkZzrwrA3gubrvnxpAtnA5BO2t.jpg","release_date":"2005-08-04","title":"Welcome to Dongmakgol","video":false,"vote_average":7.5,"vote_count":189},{"adult":false,"backdrop_path":"\/5ChBhGXIX7RgOMSjIlXgBp6UjMf.jpg","genre_ids":[18,10752,10749,36],"id":11661,"original_language":"fr","original_title":"Joyeux Noël","overview":"Lorsque la guerre surgit au creux de l'été 1914, elle surprend et emporte dans son tourbillon des millions d'hommes. Nikolaus Sprink, prodigieux ténor à l'opéra de Berlin, va devoir renoncer à sa belle carrière et surtout à celle qu'il aime : Anna Sörensen, soprano et partenaire de chant. Le prêtre anglican Palmer s'est porté volontaire pour suivre Jonathan, son jeune aide à l'église. Ils quittent leur Écosse, l'un comme soldat, l'autre comme brancardier. Le lieutenant Audebert a dû laisser sa femme enceinte et alitée pour aller combattre l'ennemi. Mais depuis, les Allemands occupent la petite ville du Nord où la jeune épouse a probablement accouché à présent. Et puis arrive Noël, avec sa neige et son cortège de cadeaux des familles et des États-majors. Mais la surprise ne viendra pas des colis généreux qui jonchent les tranchées françaises, écossaises et allemandes…","popularity":1.6204,"poster_path":"\/lZ2HM8khLugaTiA1j8S7NiVoxiB.jpg","release_date":"2005-11-09","title":"Joyeux Noël","video":false,"vote_average":7.4,"vote_count":881},{"adult":false,"backdrop_path":"\/kP8rK9dGS1pr0HrnmXfIi2heWjo.jpg","genre_ids":[18,28,12,36,10752],"id":1495,"original_language":"en","original_title":"Kingdom of Heaven","overview":"Balian le forgeron découvre que son père est un seigneur Croisé, peu avant que celui-ci ne meure et que ses terres à Jérusalem ne lui reviennent. Parti sur place, il se range au côté des fidèles du roi Baudoin, qui tentent de maintenir un équilibre fragile entre les Croisés et les troupes de Saladin. Mais le roi est mourant et puissants sont ceux qui s'opposent à lui et à la paix.","popularity":14.1958,"poster_path":"\/wJDtVqtj6PVjxGYd6dhIED7PS4U.jpg","release_date":"2005-05-03","title":"Kingdom of Heaven","video":false,"vote_average":6.986,"vote_count":4496},{"adult":false,"backdrop_path":"\/rnuraNgw9zOlqdDkl8y6lNE2RJb.jpg","genre_ids":[80,53,18,10752],"id":67,"original_language":"en","original_title":"Paradise Now","overview":"Deux amis d'enfance palestiniens, Khaled et Saïd, sont désignés pour commettre un attentat suicide à Tel aviv. Engagés volontaires depuis plusieurs années dans une faction, ils sont liés par un contrat moral qu'ils ne peuvent ou ne veulent rompre. Ils passent une dernière soirée avec leurs familles sans pouvoir toutefois leur dire adieu. Le lendemain, munis de leurs ceintures d'explosifs, ils sont conduits à la frontière.Mais l'opération ne se déroule pas comme prévu...","popularity":1.0498,"poster_path":"\/qWZkYa8VdcDZk8uzRB2PfhpM9IL.jpg","release_date":"2005-09-07","title":"Paradise Now","video":false,"vote_average":6.934,"vote_count":264},{"adult":false,"backdrop_path":"\/e6LS0VXLHc4JJLXnzPXX5Aslvrs.jpg","genre_ids":[10752,28,18,36],"id":14097,"original_language":"ru","original_title":"9 рота","overview":"En 1988, le conflit entre l’Union Soviétique et l’Afghanistan fait rage. De jeunes recrues, revenant d’une cérémonie militaire, décident de s’engager dans le neuvième escadron, réputé pour ses soldats prêts à affronter les situations les plus dangereuses. Mais ce prestige à un prix, et les jeunes hommes subissent bientôt un entraînement extrêmement éprouvant dans la vallée de Fergana, en Ouzbékistan. Ils se retrouvent, quelques temps plus tard, au sein d’une bataille sanglante et décisive contre des moudjahidin...","popularity":2.0223,"poster_path":"\/21jG0hjUhydDeezO7ChOlaWft68.jpg","release_date":"2005-09-19","title":"Le 9ème escadron","video":false,"vote_average":6.73,"vote_count":281},{"adult":false,"backdrop_path":"\/bQ8fRUaitJvi54O2lUT6Ta7FVHK.jpg","genre_ids":[18,10752],"id":25,"original_language":"en","original_title":"Jarhead","overview":"Été 1990. Anthony Swofford, fils et petit‐fils de militaires, vient tout juste de fêter son vingtième anniversaire lorsqu’il est envoyé dans le désert saoudien. La Guerre du Golfe vient d’éclater, son bataillon de Marines est parmi les premiers à se déployer dans cette aride et immense étendue de sable. Pour ces jeunes déracinés, gavés d’images et de phraséologie guerrières, ivres de rock et de bière, commence alors la longue et dérisoire attente d’un ennemi fantôme. La soif, la peur, l’épuisement, l’ennui, les frustrations lancinantes, les tensions extrêmes s’additionnent dans un climat de plus en plus délétère et explosif. Dans cet enfer naîtront pourtant de surprenantes et inaltérables amitiés entre compagnons d’armes liés par le vieux serment des Marines.","popularity":4.1805,"poster_path":"\/rpPa7dGWnuldRGyLtr4eT2n38jH.jpg","release_date":"2005-11-04","title":"Jarhead : La Fin de l'innocence","video":false,"vote_average":6.7,"vote_count":2974},{"adult":false,"backdrop_path":"\/6gFB71pIo0PY3OOrojTQ97Qy8qq.jpg","genre_ids":[28,36,10752],"id":13922,"original_language":"en","original_title":"The Great Raid","overview":"En janvier 1945, l'armée japonaise, qui occupe les Philippines, retient prisonniers dans le camp de Cabanatuan plus de 500 soldats américains. Parmi eux, le major Gibson, malgré la malaria qui le ronge, tente de remonter le moral de ses troupes qui meurent de faim. Grâce à Margaret, une veuve de guerre, il arrive à faire pénétrer en contrebande des médicaments. Pendant ce temps, le sixième bataillon de Rangers sous le commandement du lieutenant-colonel Henry Mucci, se prépare à lancer une opération d'envergure pour tenter de délivrer les prisonniers. Il reçoit l'aide du capitaine philippin Pajota, qui dirige la résistance face aux Japonais...","popularity":1.4632,"poster_path":"\/o6jRijgpSPsmNY6gkyN7HPntwdl.jpg","release_date":"2005-08-12","title":"Le Grand Raid","video":false,"vote_average":6.543,"vote_count":350},{"adult":false,"backdrop_path":"\/ys4OzoNjVfs9gyjvymhJBAFBgrM.jpg","genre_ids":[10751,16,12,35,10752],"id":14175,"original_language":"en","original_title":"Valiant","overview":"Angleterre, 1944. L'issue de la guerre repose sur des « aviateurs » fringants et casse-cous, qui portent des messages en France au péril de leur vie : ce sont... des pigeons ! Mais la mythique « Escadrille Royale des Pigeons de Combat » est décimée par d'impitoyables faucons allemands et il ne reste plus qu'une bande de « bleus » encore à l'entraînement ! Vaillant, frêle et maladroit, Bugsy, qui ne cherche qu'à déserter, ou leurs idiots de compères, ne sont absolument pas prêts pour le combat ! Parachutés en France, ces 5 pigeons balourds réussiront-ils à retrouver les souris résistantes sans tomber dans les griffes des faucons ? Le destin de l'Angleterre est entre leurs ailes !","popularity":2.3058,"poster_path":"\/iU2G90PHQTGax5LErWIljpOE3w7.jpg","release_date":"2005-03-25","title":"Vaillant, pigeon de combat !","video":false,"vote_average":5.533,"vote_count":914}],"total_pages":1,"total_results":9}