{"page":1,"results":[{"adult":false,"backdrop_path":"\/m6eRgkR1KC6Mr6gKx6gKCzSn6vD.jpg","genre_ids":[10759,10765,16],"id":4194,"origin_country":["US"],"original_language":"en","original_name":"Star Wars: The Clone Wars","overview":"La galaxie est en proie à la Guerre des Clones, un conflit à grande échelle qui oppose les maléfiques Séparatistes et leurs immenses armées d'androïdes à la République. Les Chevaliers Jedi, protecteurs de la République, luttent pour maintenir l'ordre et restaurer la paix tandis que de nouvelles planètes succombent chaque jour aux puissances du mal. Pour prendre l'avantage, le Chevalier Jedi Anakin Skywalker et sa jeune Padawan, Ahsoka Tano, sont chargés d'une mission capitale qui va les confronter au redoutable \"parrain\" de Tatooine, Jabba le Hutt. D'autres épreuves et de nouveaux dangers attendent nos héros sur Tatooine, car le Comte Dooku ne tarde pas à se lancer à leur poursuite avec ses sinistres agents - dont la cruelle Asajj Ventress, prête à tout pour faire échouer Anakin et Ahsoka. Pendant ce temps, sur le front, Obi-Wan Kenobi et Maître Yoda s'efforcent vaillamment de préparer l'armée des clones à résister aux forces des Ténèbres...","popularity":211.3162,"poster_path":"\/cQlhImExKeGvmzsGqBkdHUdnMiG.jpg","first_air_date":"2008-10-03","name":"Star Wars : The Clone Wars","vote_average":8.462,"vote_count":2147},{"adult":false,"backdrop_path":"\/sEOXPdfhXcZwxLAFEqkhuSIHquL.jpg","genre_ids":[10759,16,35,10765,10751,10762],"id":17463,"origin_country":["CA","US"],"original_language":"en","original_name":"Kid vs. Kat","overview":"","popularity":120.977,"poster_path":"\/1f3DyCY4Xe6ZxN2blj0gNdWhS71.jpg","first_air_date":"2008-10-25","name":"Kid vs. Kat","vote_average":7.9,"vote_count":302},{"adult":false,"backdrop_path":"\/2ntyHIpPturMsFjjjM7bEr2gaHB.jpg","genre_ids":[16,10759],"id":15804,"origin_country":["US"],"original_language":"en","original_name":"Batman: The Brave and the Bold","overview":"Sous les mers, dans l’espace ou au plus profond de la jungle, Batman, le justicier masqué de Gotham qui a juré de combattre le mal où qu’il se manifeste, fait désormais alliance avec de nombreux autres superhéros le temps d’une aventure haute en couleurs et en action, pour vaincre de terribles supervilains. C’est ainsi qu’il lutte le temps d’histoires uniques et rythmées aux côtés d’autres légendes DC telles Aquaman, Green Arrow, Plastic Man ou encore Blue Beetle…","popularity":58.7566,"poster_path":"\/ukXZ1N9Pd99vDNetFKYNpFYgoXF.jpg","first_air_date":"2008-11-14","name":"Batman - L'Alliance des heros","vote_average":7.6,"vote_count":262},{"adult":false,"backdrop_path":"\/4XKzTeqiZOvmvs8iSh6GK4l3Hii.jpg","genre_ids":[10765,10759,18],"id":7704,"origin_country":["US"],"original_language":"en","original_name":"Legend of the Seeker","overview":"Richard Cypher est un jeune guide forestier rattrapé par son destin, qui va devoir quitter les terres de l'ouest pour devenir un héros attendu par le peuple depuis un siècle. La quête du jeune homme sera de restaurer à nouveau la paix dans le monde du milieu, et mettre fin à la domination suprême du tyran Darken Rahl. Cet élu malgré lui bénéficiera du soutien improbable d'un des plus grands sorciers ayant existé à ce jour, et d'une femme aux étranges pouvoirs.","popularity":42.9454,"poster_path":"\/ibclBUwEjsvfi8hpdO2i9jdOMUI.jpg","first_air_date":"2008-11-01","name":"Legend of the Seeker : L’Épée de Vérité","vote_average":7.395,"vote_count":304},{"adult":false,"backdrop_path":"\/giluKEg4kEG9QlM2E2lJ4ZjMXVo.jpg","genre_ids":[18,35,10759,80],"id":7482,"origin_country":["US"],"original_language":"en","original_name":"Leverage","overview":"Des escrocs de haute-volée allient leurs forces pour dépouiller les criminels les plus riches et les grands patrons corrompus. Leverage est une version moderne de Robin des Bois, engagé dans une lutte perpétuelle pour éradiquer le mal qui sévit sur cette planète. Ford, qui est animé par une inextinguible soif de vengeance (qu’il noie dans de grands godets de whisky), décide un jour de ramener un peu de morale dans ce monde où les financiers et les puissants s’estiment au-dessus des lois et agissent en ne suivant que leur bon plaisir, avec un solide goût pour l’argent. Un goût, pour toujours plus d’argent. Ford va donc s’en prendre aux PDG peu scrupuleux, aux magnats de Wall Street et aux argentiers arrogants.","popularity":49.8303,"poster_path":"\/t5KJXooBqJLKUClpvYuSKNrcYGy.jpg","first_air_date":"2008-12-07","name":"Leverage","vote_average":7.562,"vote_count":389},{"adult":false,"backdrop_path":"\/AqZMuwCcMFbKIZigk7OryaUdsXo.jpg","genre_ids":[10765,18,10759],"id":433,"origin_country":["US"],"original_language":"en","original_name":"Terminator: The Sarah Connor Chronicles","overview":"La série reprend quatre ans après les événements de Terminator 2 : Le Jugement dernier, avec John et Sarah Connor essayant de rester sous le radar du gouvernement, alors qu'ils complotent pour détruire le réseau informatique, Skynet, dans l'espoir d'empêcher l'Armageddon.\n\nSarah Connor et son fils John se retrouvent seuls dans un monde hostile et complexe, après être venus à bout du Terminator. Ils fuient la loi et doivent combattre des ennemis en provenance du présent comme du futur. Sarah décide alors qu'il est temps de cesser de courir et d'affronter ses assaillants de face.","popularity":37.9256,"poster_path":"\/hF0gHUfEYSzwZb0W7PLQ4QgI208.jpg","first_air_date":"2008-01-13","name":"Terminator : Les Chroniques de Sarah Connor","vote_average":7.516,"vote_count":914},{"adult":false,"backdrop_path":"\/yOkNYWCOWLh3HFtUlo3QT1g5pHG.jpg","genre_ids":[10759,16,35,10765],"id":37305,"origin_country":["JP"],"original_language":"ja","original_name":"ソウルイーター","overview":"Dans un monde parsemé d'horribles démons se délectant des âmes de leurs innocentes victimes, l'université Shibusen forme des chasseurs de démons, les Meisters. Chaque Meister se voit confier une arme qui a la capacité de prendre forme humaine ; on appelle ces armes des Soul Eaters, car elles se repaissent littéralement des âmes des démons (œufs de Kishin) qu'elles tuent. Une fois qu'un Soul Eater a mangé quatre-vingt-dix-neuf œufs de Kishin, il doit avaler une âme de sorcière afin de prétendre au titre de Death Scythe (« faux de la mort »)… C'est le but que poursuivent la jeune Maka (fille modèle d'une Meister et de son Soul Eater) et sa grande faux Soul, aux apparences de gamin rebelle et dont le but dans la vie est d'être le plus « cool » possible… Ce duo improbable sera bientôt rejoint par d'autres : Blackstar, le ninja égocentrique armé de la pulpeuse Tsubaki (une double-faucille reliée par une longue chaîne), et Death the Kid, le fils du fondateur de l'université Shibusen qui manie les sœurs Thompson lorsque celles-ci prennent la forme de revolvers. ","popularity":38.2176,"poster_path":"\/eOWhNIW5VrrwtuFTdZH7p6e0RA1.jpg","first_air_date":"2008-04-07","name":"Soul Eater","vote_average":7.791,"vote_count":296},{"adult":false,"backdrop_path":"\/2JcrP4gNhU3KMbdajoEi1OvDl1Y.jpg","genre_ids":[10759,18,10765],"id":7225,"origin_country":["GB"],"original_language":"en","original_name":"Merlin","overview":"Dans la mythique cité de Camelot, certaines histoires se racontent comme on le fait aujourd'hui, au XXIème siècle. Entre enchantements et mystères, c'est là qu'un jeune homme nommé Merlin se lie d'amitié avec un certain Arthur... ","popularity":34.9186,"poster_path":"\/8eR5Jg7CxsuCOEBU5wW0opObxpi.jpg","first_air_date":"2008-09-20","name":"Merlin","vote_average":7.817,"vote_count":1019},{"adult":false,"backdrop_path":"\/dE28FZ6HKbsM8cJxlYk4WL0vuhU.jpg","genre_ids":[16,10765,10759],"id":6040,"origin_country":["US"],"original_language":"en","original_name":"Ben 10: Alien Force","overview":"Cinq ans se sont écoulés depuis la fin des événements de la série Ben 10. Désormais âgé de 15 ans, Ben Tennyson a finalement retiré l'Omnitrix et repris une vie normale, la plupart ayant oublié l'existence de ses pouvoirs passés. Mais un jour, son grand-père Max disparaît mystérieusement alors qu'il enquêtait sur de nouveaux extraterrestres venus sur Terre, les DNAliens (ou Aliens ADN, dans la version française). Inquiet pour lui, Ben décide d'enfiler à nouveau l'Omnitrix. Rapidement, il découvre que la nouvelle race d'extra-terrestres sur laquelle Max enquêtait, les Commandants Suprêmes (des DNAliens) organisent une invasion de masse pour anéantir l'espèce humaine (et par extension toutes les autres races de la galaxie). Ben est alors conduit à former, avec sa cousine Gwen et son ancien ennemi Kevin, une équipe pour faire face à cette invasion sans précédent.","popularity":32.2343,"poster_path":"\/pGhCUqPaXZ0Xp4dUCT7Q6hjJArf.jpg","first_air_date":"2008-04-18","name":"Ben 10: Alien Force","vote_average":8.318,"vote_count":1115},{"adult":false,"backdrop_path":"\/skDqFjFqGtPIqcwLkqzqV4aSlCb.jpg","genre_ids":[16,10765,10759],"id":20695,"origin_country":["JP"],"original_language":"ja","original_name":"遊☆戯☆王5D's","overview":"Plusieurs dizaines d'années après la conclusion de Yu-Gi-Oh! GX, le jeu Duel de Monstres a changé ; les « Rinding Duels (Turbo Duels) » révolutionnant les duels dans 5D's. Ces duels sont joués dans des stades géants, et les duellistes font de la moto équipée pour les duels, appelés D-wheel (Duel Runners). Domino City a aussi changé sous la direction du chef des forces de sécurité, Rex Goodwin. De riches et puissantes personnes vivent dans ce qui est maintenant connue comme la Nouvelle Domino City, alors que les plus pauvres ont fui et vivent principalement dans les bas-fonds connus sous le nom de Satellite.","popularity":54.2981,"poster_path":"\/towY9BmuR7VLljhPZxMiNrltSjx.jpg","first_air_date":"2008-04-02","name":"Yu-Gi-Oh! 5D's","vote_average":8.1,"vote_count":173},{"adult":false,"backdrop_path":"\/yamqMxxRgjX2jR5Q5Ue3KbCkuhO.jpg","genre_ids":[18,10759,80],"id":7235,"origin_country":["US"],"original_language":"en","original_name":"In Plain Sight","overview":"L'agent Mary Shannon travaille dans le très secret programme de protection des témoins. Avec son équipe, elle se charge de protéger et de déplacer les témoins fédéraux, qu'ils soient victimes de ce qu'ils ont vu ou qu'ils aient derrière eux une carrière de criminels. Une chose est certaine : quelqu'un veut leur mort...","popularity":39.6037,"poster_path":"\/9FUx2GzmROmMcbBu8jYwQZvS5Ez.jpg","first_air_date":"2008-06-01","name":"U.S. Marshals, Protection de témoins","vote_average":7.1,"vote_count":93},{"adult":false,"backdrop_path":"\/pmfDPxanEVZ2qFiNJvuKtuwYeoX.jpg","genre_ids":[10759,16,35],"id":14636,"origin_country":["US"],"original_language":"en","original_name":"The Secret Saturdays","overview":"","popularity":42.6941,"poster_path":"\/A6ulaU7kehrXmMOhuaBW98qx2aL.jpg","first_air_date":"2008-10-03","name":"The Secret Saturdays","vote_average":6.7,"vote_count":54},{"adult":false,"backdrop_path":"\/gTyZ24A6H4YgdYzmJ2VWoYoGTzs.jpg","genre_ids":[10759,10765],"id":1310,"origin_country":["US"],"original_language":"en","original_name":"Sanctuary","overview":"Sanctuary raconte les aventures du Docteur Helen Magnus (Amanda Tapping, Stargate SG-1, Stargate Atlantis). A première vue, on lui donnerait 35 ans mais en réalité, cette belle jeune femme est âgée de 157 ans. A la tête de la fondation créée par son père, le docteur Grégory Magnus, elle cherche, traque, recueille et étudie les « anormaux » du monde entier, ces créatures que l’on pense tout droit sortis de notre imaginaire mais qui sont en réalité bien réels (vampires, loups garous, croquemitaines, sirènes, morts vivants…). Elle est aidée dans sa tâche par trois personnes d'une importance capitale.","popularity":29.7037,"poster_path":"\/8Uh1qToXCHulOePsKfXm0luTmnA.jpg","first_air_date":"2008-10-03","name":"Le Sanctuaire","vote_average":7.2,"vote_count":269},{"adult":false,"backdrop_path":"\/6SlgW0xylNr2NikrZvMRd5tTwAo.jpg","genre_ids":[18,10759],"id":5829,"origin_country":["CA"],"original_language":"en","original_name":"Flashpoint","overview":"Une plongée dans la vie des membres de la Strategic Response Unit, une force de police canadienne spécialisée dans les opérations paramilitaires. Prises d'otages, désamorçages de bombes, démantèlements de gangs... Tous les jours, ces policiers pas comme les autres mettent leur vie en jeu pour sauver celles des autres.","popularity":31.3076,"poster_path":"\/3Bp3vJrPxnrN8iRDaclsVUPwgWa.jpg","first_air_date":"2008-07-11","name":"Flashpoint","vote_average":7.28,"vote_count":143},{"adult":false,"backdrop_path":"\/o0b07RBlyLxL64RYF8CMSl3SMiN.jpg","genre_ids":[16,35,10759],"id":34805,"origin_country":["JP"],"original_language":"ja","original_name":"セキレイ","overview":"Neo-Tokyo, Japon, 2020. Sahashi Minato, étudiant de 19 ans vient de rater pour la seconde fois son examen d’entrée à l’université. Alors qu’il rentre chez lui, il rencontre Musubi, charmante jeune fille littéralement tombée du ciel. Celle-ci, attaquée par deux autre jeunes femmes aux pouvoirs surnaturels, est à la recherche de son Ashikabi. En effet Musubi est une Sekirei qui veut participer à un tournoi secret organisé par une étrange multinationale, la MBI, où doivent s’affronter 108 Sekirei et leur Ashikabi. Musubi ne pouvait trouver meilleur partenaire que Minato…","popularity":45.8888,"poster_path":"\/72gRgK8t7FSqY3El41nguj272vR.jpg","first_air_date":"2008-07-02","name":"Sekirei","vote_average":7.2,"vote_count":81},{"adult":false,"backdrop_path":"\/fypGcrQCyb9vQ7L8AM6PHCjQSBC.jpg","genre_ids":[10759,16,10762,10751],"id":3854,"origin_country":["US"],"original_language":"en","original_name":"The Spectacular Spider-Man","overview":"C'est la rentrée des classes pour Peter Parker, un lycéen de 16 ans très doué en sciences mais également l'objet de risée dans son lycée. Ce que tous ignorent par contre, c'est que quelques mois plus tôt, Peter Parker s'est fait piquer par une araignée génétiquement modifiée lui conférant des super pouvoirs. C'est ainsi qu'il est devenu Spider-Man, un super-héros qui a promis de lutter contre le mal dans la ville de New-York suite au meurtre de son oncle Ben.","popularity":27.3842,"poster_path":"\/dCNxOhXT7c4lqYuRpdM3m8s9XDp.jpg","first_air_date":"2008-03-08","name":"The Spectacular Spider-Man","vote_average":8.603,"vote_count":839},{"adult":false,"backdrop_path":"\/794lCiKgncQg4tE2FDY8GVcEubZ.jpg","genre_ids":[16,10759,18,10765,35],"id":64414,"origin_country":["FR"],"original_language":"fr","original_name":"Wakfu","overview":"Deux cents ans ont passé depuis le grand déluge qui a mis fin à l'âge des Dofus et transformé les continents de l'époque en archipels. Les eaux montent, la nature devient folle ? Des choses se sont passés, d'autres se sont terminés, mais le Wakfu, l'énergie primordiale créatrice du monde est fortement perturbée par un être mystérieux.\n\nSur une petite île au large de la nation d'Amakna, se trouve un petit village perdu dans la forêt : Emelka. Dans ce petit village, démarre les épopées d'un jeune garçon du nom de Yugo, qui vient de découvrir ses pouvoirs, mais aussi ses origines.\n\nC'est ici que tout commence.","popularity":33.4196,"poster_path":"\/hXx5KsyUynyH6f6sxyqpOQgLBNb.jpg","first_air_date":"2008-10-30","name":"Wakfu","vote_average":8.3,"vote_count":98},{"adult":false,"backdrop_path":"\/4jTSmEGdZ77A2dP6Y08gwo52LuF.jpg","genre_ids":[10759,18],"id":7458,"origin_country":["CO"],"original_language":"es","original_name":"El Cartel de los Sapos","overview":"","popularity":36.8275,"poster_path":"\/cSvzG2B2uafu5BoP5nt0OvrVrQG.jpg","first_air_date":"2008-06-04","name":"El Cartel de los Sapos","vote_average":7.557,"vote_count":584},{"adult":false,"backdrop_path":"\/3qSacGout8iH1VqMmJQx7cmBykY.jpg","genre_ids":[10759,18,80],"id":5451,"origin_country":["CO"],"original_language":"es","original_name":"Sin Senos no hay Paraíso","overview":"","popularity":35.4824,"poster_path":"\/pSsQ5rFalyT7ehwgeSlITgBSi5S.jpg","first_air_date":"2008-06-16","name":"Sin Senos no hay Paraíso","vote_average":7.487,"vote_count":1242},{"adult":false,"backdrop_path":"\/cc38ADwPcmnXc2WlX6yVSp6hWmt.jpg","genre_ids":[80,10765,10759,18],"id":1180,"origin_country":["GB"],"original_language":"en","original_name":"Ashes to Ashes","overview":"Après qu'on lui ait tiré dessus, Alex Drake, flic de son état, est propulsée dans les années 80 ! Elle y découvre un monde nouveau, peuplé de gens habillés comme dans Deux flics à Miami et écoutant une musique depuis longtemps tombée dans l'oubli... Comme si cela ne suffisait pas, Alex est obligée de faire équipe avec un certain Gene Hunt afin de résoudre des crimes ! Entre la sexy et ambitieuse Alex et cette brute épaisse, la cohabitation s'annonce explosive...","popularity":23.2271,"poster_path":"\/ky35fNxJQkO9bCwB010pB4brTL3.jpg","first_air_date":"2008-02-07","name":"Ashes to Ashes","vote_average":7.7,"vote_count":103}],"total_pages":2,"total_results":33}