{"page":1,"results":[{"adult":false,"backdrop_path":"\/mFVGzW8a2Z37NphnuB6liChiuRv.jpg","genre_ids":[35],"id":38288,"original_language":"it","original_title":"“I Corti” di Aldo, Giovanni e Giacomo","overview":"","popularity":0.2209,"poster_path":"\/y3hEulMYSTQuvmI5jBTyWrcvJQX.jpg","release_date":"1996-03-29","title":"“I Corti” di Aldo, Giovanni e Giacomo","video":false,"vote_average":8.1,"vote_count":353},{"adult":false,"backdrop_path":"\/wqcokJ2UiVVgYwPZPX1rbz8ESFA.jpg","genre_ids":[16,35],"id":60316,"original_language":"cs","original_title":"Jídlo","overview":"","popularity":0.2946,"poster_path":"\/e4KGIZeBjbJq9cH7uWlzSAqhjZZ.jpg","release_date":"1996-04-01","title":"Jídlo","video":false,"vote_average":7.8,"vote_count":118},{"adult":false,"backdrop_path":"\/3mbuK1tZ981G9I2Niu522s6y7hG.jpg","genre_ids":[10751,16,35],"id":532,"original_language":"en","original_title":"A Close Shave","overview":"Pour arrondir ses fins de mois, Wallace s'est spécialisé dans le nettoyage de vitres. C'est en allant nettoyer les vitres de la boutique de laine qu'il rencontre Wendolène dont il tombe amoureux. Mais Wendolène est accompagnée d'un chien pour le moins étrange qui pourrait bien être pour quelque chose dans toutes ces histoires de disparition de moutons qui causent une pénurie de laine dans la région... Shaun, le mouton qui s'était réfugié chez Wallace et Gromit, disparaît. Alors que Gromit part à sa recherche, il est pris pour un voleur de moutons et condamné à la prison à vie. Tout le monde se lance dans une course poursuite pour le délivrer et arrêter le vrai coupable.","popularity":2.56,"poster_path":"\/sNCkVQcQkqhIeG9PlxP0qC9r5WJ.jpg","release_date":"1996-03-07","title":"Wallace & Gromit : Rasé de près","video":false,"vote_average":7.566,"vote_count":862},{"adult":false,"backdrop_path":"\/53UZ3c0qrXymVbGT1SJRCdYlxbU.jpg","genre_ids":[35,18],"id":8214,"original_language":"fi","original_title":"Kauas pilvet karkaavat","overview":"Ilona et son mari Lauri, respectivement maitre d'hotel et conducteur de tramway, menent une vie tranquille en compagnie de leur chien. Jusqu'au jour ou Ilona perd son travail, quelque temps apres le licenciement de son mari.","popularity":1.3167,"poster_path":"\/PEGdt3jhfa3S7L24kQzVn4T86N.jpg","release_date":"1996-01-26","title":"Au loin s'en vont les nuages","video":false,"vote_average":7.561,"vote_count":179},{"adult":false,"backdrop_path":"\/h7jewTP4Q0fPAiufeFTGZF04P39.jpg","genre_ids":[10749,18,35],"id":37563,"original_language":"fr","original_title":"Conte d'été","overview":"Un jeune homme qui attend son amie pendant des vacances d'été à Dinard fait la connaissance de deux autres jeunes filles. Entre les trois, le cœur de Gaspard balance-t-il vraiment ?","popularity":1.4436,"poster_path":"\/yqffliGk5SVOlGzqLF2TniEkq5n.jpg","release_date":"1996-06-05","title":"Conte d'été","video":false,"vote_average":7.4,"vote_count":233},{"adult":false,"backdrop_path":"\/y2rHJT2uIA9dIqRXtYKB8OvDuTg.jpg","genre_ids":[35,18,10749],"id":10938,"original_language":"en","original_title":"Beautiful Thing","overview":"Dans la cité de Thamesmead, au sud de Londres, trois ados se morfondent. Jamie est rejeté par ses camarades de classe, Steven est battu par son père et par son frère, et Leah s'évade dans un univers musical bien à elle.  Sandra, la mère de Jamie se démène, aussi bien sur le plan professionnel qu'affectif, tout en essayant d'être au plus près de son fils.  Pour échapper à la violence des siens, Steven trouve de plus en plus souvent refuge chez Sandra, où il partage la chambre de Jamie. De cette promiscuité naît une amitié, puis une ambiguïté.  Une aventure nouvelle débute alors pour Jamie et Steven...","popularity":1.219,"poster_path":"\/7ISKFaVVkWFobi4zPZbfsiY5NWs.jpg","release_date":"1996-06-21","title":"Beautiful Thing","video":false,"vote_average":7.307,"vote_count":318},{"adult":false,"backdrop_path":"\/gDo5ty5OUfai6tERYa7vOeATOQB.jpg","genre_ids":[10402,35,18,10749],"id":11239,"original_language":"ja","original_title":"Shall we ダンス?","overview":"Un soir, Shohei Sugiyama, un simple employé d'âge moyen, se sent attiré par la silhouette d'une jolie femme, qu'il aperçoit de la fenêtre de son train, évoluant dans un cours de danse. Shohei ne ressent pas d'insatisfaction particulier vis-à-vis de la famille ni de son travail, mais, mû par une vague sentiment de vacuité, il va pousser timidement la porte de se cours de danse. Initié, il finit par se passionner davantage pour la danse que pour la belle Mai. Cependant, celle-ci, touchée par l'ardeur de Shohei, retrouve aussi une part d'elle-même qu'elle avait perdue...","popularity":1.0064,"poster_path":"\/bcW3jtAJfLLkszxsmF37PZUeK3p.jpg","release_date":"1996-01-27","title":"Shall we Dance?","video":false,"vote_average":7.305,"vote_count":159},{"adult":false,"backdrop_path":"\/q9GAThBRXMeXFLArzxt1tpbjK7E.jpg","genre_ids":[18,35],"id":784,"original_language":"cs","original_title":"Kolja","overview":"Frantisek Louka, ancien violoncelliste de l'Orchestre philharmonique de Prague, privé de son travail par la bureaucratie communiste, en est reduit à jouer pour les enterrements au crématorium de la ville. Criblé de dettes, il accepte de faire un mariage blanc avec une Russe qui a besoin de papiers tchèques. Au lendemain des noces, sa jeune épouse émigre en Allemagne en laissant derrière elle son fils, Kolya.","popularity":1.3981,"poster_path":"\/cwZuzdbdWqqdBN7auDleTkphqkS.jpg","release_date":"1996-05-15","title":"Kolya","video":false,"vote_average":7.3,"vote_count":186},{"adult":false,"backdrop_path":"\/mE7C0GZXXAbw6wUaOGkWnW3S9U0.jpg","genre_ids":[35],"id":14646,"original_language":"fr","original_title":"Un air de famille","overview":"Toutes les semaines dans la famille Menard, on se réunit au café dont Henri est le patron et on va manger tous ensemble Aux ducs de Bretagne. Ce soir, qui est pourtant un jour de fête, car c’est l’anniversaire de Yolande la belle‐fille, un incident va venir troubler les habitudes. Arlette, la femme d’Henri, est partie une semaine pour réfléchir, ce qui va déstabiliser les autres membres de la famille.","popularity":1.0818,"poster_path":"\/eKGcispYwnZdC4FPctDAtFXLkyu.jpg","release_date":"1996-09-07","title":"Un air de famille","video":false,"vote_average":7.294,"vote_count":291},{"adult":false,"backdrop_path":"\/a1ng6McskX9Qg8SJNE98zywG4ki.jpg","genre_ids":[35],"id":25518,"original_language":"fr","original_title":"La Belle Verte","overview":"Quelque part dans l'univers existe une planète dont les habitants évolués et heureux vivent en parfaite harmonie. De temps en temps quelques-uns d'entre eux partent en excursion sur d'autres planètes. Curieusement, depuis deux cents ans plus personne ne veut aller sur la planète Terre. Or un jour, pour des raisons personnelles, une jeune femme décide de se porter volontaire. Et c'est ainsi que les terriens la voient atterrir en plein Paris.","popularity":2.9921,"poster_path":"\/vy6J1RJEuQ4W2NZUN8GJKsqKAjW.jpg","release_date":"1996-09-18","title":"La Belle Verte","video":false,"vote_average":7.2,"vote_count":257},{"adult":false,"backdrop_path":"\/iXlHfi9hq7nfSv31pBab8fpMfZh.jpg","genre_ids":[35,10751,14],"id":10830,"original_language":"en","original_title":"Matilda","overview":"La petite Matilda vient à peine de voir le jour, que déjà ses parents et son grand frère la rabrouent… Il est vrai que son père, Harry Verdebois, petit escroc sans envergure, se serait bien passé d'une autre bouche à nourrir, et que sa mère, qui passe son temps devant la télé, avait déjà fort à faire avec Michael, son fils aîné, qui est un vrai cancre… Matilda, qui grandit dans l'indifférence de la famille, est dotée d'une intelligence hors du commun. À quatre ans, elle sait déjà lire et s'est elle-même inscrite à la bibliothèque, où elle dévore tous les livres qu'elle trouve intéressants.","popularity":9.0181,"poster_path":"\/6cwPs0hIjgJkvPdDsuNjcwAUHXc.jpg","release_date":"1996-08-02","title":"Matilda","video":false,"vote_average":7.166,"vote_count":4543},{"adult":false,"backdrop_path":"\/68yW8N4hL9NIqxZjxBDQJY7zWpq.jpg","genre_ids":[35,18,14],"id":41343,"original_language":"cn","original_title":"食神","overview":"Le roi de la cuisine indisputé se voit un jour défié publiquement par un concurrent. Ce dernier n’hésite pas à l’humilier publiquement en révélant son passé de criminel. Le roi déchu doit alors se ressaisir et travailler dur pour retrouver son titre.","popularity":2.0562,"poster_path":"\/6ASHLn57Xyj0cgIJYCQhfDhiJG.jpg","release_date":"1996-12-21","title":"God of Cookery","video":false,"vote_average":7.2,"vote_count":189},{"adult":false,"backdrop_path":"\/40UqrWf4ncxWN71r2otCq9RxvSZ.jpg","genre_ids":[35],"id":11000,"original_language":"en","original_title":"The Birdcage","overview":"Armand dirige une boîte de travestis The Birdcage où Albert, son amant, est la star du spectacle. Quand Val, le fils d'Armand, annonce à ses parents qu'il se marie, Armand et Albert doivent se faire passer pour un couple hétérosexuel aux yeux de la belle-famille.","popularity":4.6198,"poster_path":"\/jINuBvtC9pP2qJOEGBaYA2YZE7Z.jpg","release_date":"1996-03-08","title":"The Birdcage","video":false,"vote_average":7.034,"vote_count":1209},{"adult":false,"backdrop_path":"\/dfkE2LppPbJ1qUzi3tdND5iuMFp.jpg","genre_ids":[35,80],"id":10607,"original_language":"en","original_title":"Don't Be a Menace to South Central While Drinking Your Juice in the Hood","overview":"A vingt ans, Cendar n'est plus un enfant. Et pour qu'il devienne enfin un adulte, sa mère décide de le renvoyer auprès de son père. A son arrivée à South Central, Cendar se met à la recherche de ses anciens camarades, son cousin Loc Dog, Pattes Folles, paralysé mais pas manchot, et Preach, un farouche activiste noir. Tous les quatre se rendent à une fête organisée pour célébrer la libération de Cure Dent, un excité de la gâchette. C'est là que Cendar fait la connaissance de Dashiki, une jeune femme très séduisante et mère célibataire d'une ribambelle d'enfants de pères différents. Avant que Loc Dog ait pu l'avertir du danger, le joyeux drille tombe fou amoureux d'elle","popularity":6.6197,"poster_path":"\/6AMUF2rTkPbVyl9cZy32WroAIt3.jpg","release_date":"1996-01-12","title":"Spoof movie","video":false,"vote_average":7.028,"vote_count":1376},{"adult":false,"backdrop_path":"\/qVKZwQyHbgh69EgJacEM4kiJ9lY.jpg","genre_ids":[35,10749,18],"id":9450,"original_language":"en","original_title":"Brassed Off","overview":"Une petite ville minière du Yorkshire est menacée de déclin et le seul espoir pour ses hommes est de remporter le championnat national des fanfares... sans trop d'espoir jusqu'à ce que Gloria arrive avec son bugle. D'abord amusés de voir une femme jouant du cuivre, les hommes de la fanfare se rendent compte petit à petit qu'elle est probablement la seule chance pour la bande de gagner.","popularity":1.2514,"poster_path":"\/dCh84SzqrIbdYygR1xhOfXbrZPc.jpg","release_date":"1996-11-01","title":"Les virtuoses","video":false,"vote_average":7.004,"vote_count":282},{"adult":false,"backdrop_path":"\/7nNAyGnKvTXKFwRk1EivuPKW6xF.jpg","genre_ids":[35,10402],"id":16448,"original_language":"en","original_title":"Waiting for Guffman","overview":"La ville de Blaine, dans le Missouri, prépare les célébrations de son 150ème anniversaire. Corky St. Clair, un metteur en scène off-broadway, monte un spectacle amateur sur l'histoire de la ville, avec pour interprètes un dentiste local, un couple d'agents de voyage, une serveuse et un garagiste.\r Il invite un important critique de théatre, M. Guffman, à la première du show…","popularity":1.4769,"poster_path":"\/zuArI6EBpV6mExrvfnyidoOtzdf.jpg","release_date":"1996-08-21","title":"Waiting for Guffman","video":false,"vote_average":7,"vote_count":251},{"adult":false,"backdrop_path":"\/9Abiz59OQ1nRhVDtd9yLCk3gyTd.jpg","genre_ids":[28,12,35],"id":37702,"original_language":"cn","original_title":"大內密探零零發","overview":"Ling Ling Fat a pour mission d'assurer la protection de l'Empereur. Un attentat raté contre le souverain provoque la mort de ses collègues. Ling Lin fat se doit donc de réagir et de mener l'enquête.","popularity":2.6308,"poster_path":"\/nONqTyehLg8OtMU28HoFMY4hDKM.jpg","release_date":"1996-02-16","title":"Forbidden City Cop","video":false,"vote_average":6.975,"vote_count":119},{"adult":false,"backdrop_path":"\/n1Gh3MJAVvXmkgSDf3SOLlPCjag.jpg","genre_ids":[35,18,10749],"id":9390,"original_language":"en","original_title":"Jerry Maguire","overview":"Riche, beau et célèbre, Jerry Maguire, agent des stars du sport américain, l'est. Mais sa vie mondaine et factice lui pèse, et une nuit il se remet en question dans une note qu'il rédige, où il tente de définir le sens qu'il voudrait donner à sa vie. Cette note va provoquer son licenciement et tous ses amis vont le trahir. Seule Dorothy, son assistante, et Rod, un footballeur facétieux, vont lui rester fidèles.","popularity":6.3565,"poster_path":"\/4tWyDzqDIRWV7oFT2QIPVXZfWyY.jpg","release_date":"1996-12-13","title":"Jerry Maguire","video":false,"vote_average":7,"vote_count":3413},{"adult":false,"backdrop_path":"\/gQ5ldmixFQ6vHy5jH6CkH5Y8urv.jpg","genre_ids":[35,10749],"id":38366,"original_language":"it","original_title":"Il ciclone","overview":"","popularity":0.6141,"poster_path":"\/uyIO4UfPiJgnugMtg754dL3izcy.jpg","release_date":"1996-12-20","title":"Il ciclone","video":false,"vote_average":7,"vote_count":741},{"adult":false,"backdrop_path":"\/azaAwIh1G7MrqhflrmXmSdD03mT.jpg","genre_ids":[35,18,10749],"id":12709,"original_language":"fr","original_title":"Ridicule","overview":"À travers les aventures de Grégoire Ponceludon de Malavoy, issu d'une famille d'ancienne noblesse tombée dans la précarité, une étude de la cour de Louis XVI et ses antichambres à Versailles en 1780, où déjà la spiritualité avait pour ennemi mortel le ridicule.","popularity":0.9988,"poster_path":"\/hdReIesReikZe5dMLwf8JLBcXAG.jpg","release_date":"1996-05-09","title":"Ridicule","video":false,"vote_average":6.95,"vote_count":211}],"total_pages":6,"total_results":107}