{"page":1,"results":[{"adult":false,"backdrop_path":"\/tj4mWmqs0Wt93tVzrZXPeuYslaz.jpg","genre_ids":[27,10770],"id":327389,"original_language":"en","original_title":"Cigarette Burns","overview":"Kirby Sweetman est un chercheur de bobines rares, surendetté, il doit trouver 200 000 dollars pour rembourser ses dettes et garder son théâtre indépendant qu'il avait acheté avec sa défunte femme. Un millionnaire cinéphile lui propose alors 200 000 dollars pour trouver le film \"La Fin Absolue du Monde\" de Hans Backovic, un film qui le fascine. Projeté une seule fois, la salle a brûlé après que les spectateurs aient été pris de folies suicidaires et meurtrières.","popularity":0.9221,"poster_path":"\/wZ2NjVtAfPNfeY0IacHkrCA38M6.jpg","release_date":"2005-12-16","title":"La Fin absolue du monde","video":false,"vote_average":7.3,"vote_count":133},{"adult":false,"backdrop_path":"\/VhuwqCNPHLhWMGAlfez5AXQUQ1.jpg","genre_ids":[9648,27,18],"id":10842,"original_language":"ja","original_title":"奇妙なサーカス","overview":"Taeko, handicapée moteur, est une romancière érotique à succès, qui vie dans un appartement luxueux et servie par de jeunes éditeurs et assistants.","popularity":1.6171,"poster_path":"\/jJir3BjWPwkxSkjdYskj15aZja2.jpg","release_date":"2005-12-24","title":"Strange Circus","video":false,"vote_average":7.204,"vote_count":191},{"adult":false,"backdrop_path":"\/26OvB15pqk3eiKJG8LrXDVzO7Mw.jpg","genre_ids":[14,28,27],"id":561,"original_language":"en","original_title":"Constantine","overview":"John Constantine, extralucide anticonformiste, qui a littéralement fait un aller-retour aux enfers, doit aider Katelin Dodson, une policière incrédule, à lever le voile sur le suicide mystérieux de sa sœur jumelle. Cette enquête leur fera découvrir l'univers d'anges et de démons qui hantent les sous-sols de Los Angeles d'aujourd'hui.","popularity":10.5587,"poster_path":"\/wtkbdBdscJqZws61NFuqJmVS0m3.jpg","release_date":"2005-02-08","title":"Constantine","video":false,"vote_average":7.107,"vote_count":7482},{"adult":false,"backdrop_path":"\/bH0HBG088hmtPutVaUpjpOvZw8f.jpg","genre_ids":[27,53,14,878],"id":20981,"original_language":"en","original_title":"The Call of Cthulhu","overview":"Dans les années 20, un jeune homme interné dans un hôpital psychiatrique demande à son docteur mandataire de brûler tous les documents ayant appartenu à son oncle archéologue. Devant l’hésitation de ce dernier, le jeune homme raconte alors l’histoire terrifiante qui compose le contenu de ces dossiers maudits, résultats de recherches sur les activités d’un culte lugubre et mystérieux.","popularity":0.4707,"poster_path":"\/dCrOkzrWs8ux31oVCc1R8tt6zTC.jpg","release_date":"2005-10-07","title":"L’Appel de Cthulhu","video":false,"vote_average":6.976,"vote_count":166},{"adult":false,"backdrop_path":"\/yERDHEaOezMqsRXhrulS9t6sAqC.jpg","genre_ids":[12,27],"id":9392,"original_language":"en","original_title":"The Descent","overview":"En plein milieu du massif des Appalaches, six jeunes femmes se donnent rendez-vous pour une expédition spéléologique. Soudain, un éboulement bloque le chemin du retour. Alors qu'elles tentent de trouver une autre issue, elles réalisent qu'elles ne sont pas seules. Quelque chose est là, sous terre, avec elles...","popularity":4.8505,"poster_path":"\/hUZbZj7yb16tokai802DmawqUxE.jpg","release_date":"2005-07-08","title":"The Descent","video":false,"vote_average":7,"vote_count":4037},{"adult":false,"backdrop_path":"\/9f29yseBYdoBUp5sFPElpeHVlck.jpg","genre_ids":[27,9648,53],"id":21506,"original_language":"ja","original_title":"ノロイ","overview":"Un réalisateur de documentaires explore des incidents paranormaux apparemment indépendants mais qui sont en fait reliés par la légende d'un ancien démon appelé \"kagutaba\"...","popularity":4.6686,"poster_path":"\/7u7ajjFOCtbCDb6PEcEakve9hdH.jpg","release_date":"2005-08-20","title":"Noroi: The Curse","video":false,"vote_average":6.87,"vote_count":355},{"adult":false,"backdrop_path":"\/x7rTIi9QJDZ6B228IZwjad62RhT.jpg","genre_ids":[27,9648,53],"id":44935,"original_language":"th","original_title":"ลองของ","overview":"Cinq jeunes gens d'une vingtaine d'années partent dans une maison isolée pour l'enterrement du père de leur ami Ta. Ce dernier a vécu une adolescence difficile : après la mort de sa mère, son père s'est remarié avec une enseignante sexy nommée Panor qui n'hésitait pas à le frapper. Plus tard, Ta a dû surmonter une rupture avec la jolie Kim et la noyade de son frère qui le conduisit d'ailleurs en prison. Kim, son nouveau copain Por, le couple lesbien Tair et Noot et le comique de service Ko, débarquent donc la maison de Ta et, très vite, d'étranges événements surviennent. Des esprits maléfiques se manifestent et un passé traumatisant profondément enfoui refait surface alors qu'une malédiction décime la petite bande et que la vérité se révèle progressivement.","popularity":1.2736,"poster_path":"\/2MZIiRECV2tolHCajGmjD172OjN.jpg","release_date":"2005-12-01","title":"Art of the devil 2","video":false,"vote_average":6.8,"vote_count":118},{"adult":false,"backdrop_path":"\/o1a5hUxzdXtz1vmu240euYHNe8E.jpg","genre_ids":[18,27,80],"id":1696,"original_language":"en","original_title":"The Devil's Rejects","overview":"Après la mort de son frère, le shérif Wydell ne rêve que de vengeance. Il est prêt à tout contre la terrifiante famille Firefly, et il n'hésitera pas à outrepasser la loi. Barricadés dans leur maison, les Firefly, eux, sont décidés à lui échapper par tous les moyens. Rien ne semble pouvoir arrêter leur macabre saga. Entre les deux camps, la guerre est ouverte, et elle va s'étendre…","popularity":2.5567,"poster_path":"\/mzSBdQVL5SMAtOsX8qW5wHVIqop.jpg","release_date":"2005-07-22","title":"The Devil's Rejects","video":false,"vote_average":6.751,"vote_count":1455},{"adult":false,"backdrop_path":"\/qwpkykpdPFycZBhjOQvA0xYluCT.jpg","genre_ids":[53,80,18,27],"id":8332,"original_language":"de","original_title":"Antikörper","overview":"Recherché par toutes les polices, le tueur en série Gabriel Engel est arrêté lors d'une spectaculaire opération. Un agent de police d'une petite localité de province demande à pouvoir l'interroger. Il pense qu'il pourrait être l'auteur du meurtre d'une fillette survenu un an auparavant et espère obtenir des aveux de sa part. Il est loin d'imaginer ce qui l'attend…","popularity":0.8778,"poster_path":"\/65UZEqZRy1wzSPU8VNctyPdtIiw.jpg","release_date":"2005-04-24","title":"Antibodies","video":false,"vote_average":6.7,"vote_count":178},{"adult":false,"backdrop_path":"\/cDSiBj4VHQK761WA1IblOKus9eC.jpg","genre_ids":[18,27,9648,53],"id":9913,"original_language":"en","original_title":"The Skeleton Key","overview":"Caroline, une infirmière à domicile, est engagée pour s'occuper du mari souffrant d'une vieille femme dans leur maison décrépie située dans le delta de Louisiane. Intriguée par ce couple énigmatique, leurs comportements mystérieux et leur demeure chaotique, elle se décide à explorer la villa. Armée d'une clé passe-partout qui en ouvre toutes les portes, elle découvre une pièce cachée dans le grenier qui renferme un terrifiant secret…","popularity":2.7978,"poster_path":"\/hPcuBxFp0eRqyT1aEpIfdcnGzpq.jpg","release_date":"2005-07-29","title":"La Porte des secrets","video":false,"vote_average":6.6,"vote_count":2124},{"adult":false,"backdrop_path":"\/1lWeIA03iGXTlDv0yzsN0wUdT9T.jpg","genre_ids":[27],"id":215,"original_language":"en","original_title":"Saw II","overview":"Chargé de l’enquête autour d’une mort sanglante, l’Inspecteur Eric Mason est persuadé que le crime est l’œuvre du redoutable Jigsaw, un criminel machiavélique qui impose à ses victimes des choix auxquels personne ne souhaite jamais être confronté. Cette fois‐ci, ce ne sont plus deux mais huit personnes qui ont été piégées par Jigsaw…","popularity":4.8986,"poster_path":"\/tz8Dfep4Vz142fZ9GdRGdhjVrI2.jpg","release_date":"2005-10-28","title":"Saw II","video":false,"vote_average":6.599,"vote_count":5540},{"adult":false,"backdrop_path":"\/eHT36hVNslbJXCY3SXgtzxPE3cl.jpg","genre_ids":[80,18,27,53],"id":8643,"original_language":"en","original_title":"The Exorcism of Emily Rose","overview":"Lorsque Emily Rose quitte sa province, c'est pour aller étudier à l'université. Une nuit, seule dans sa chambre d'étudiante, elle est la proie d'hallucinations et d'une rencontre surnaturelle qui la laissera épouvantée. Convaincue qu'elle est harcelée par les forces démoniaques, Emily sombre peu à peu, victime de symptômes de plus en plus spectaculaires. Perdue et terrifiée, Emily demande au prêtre de sa paroisse, le père Richard Moore, de l'exorciser...Au terme du combat contre sa possession, la jeune fille trouve la mort. Accusé d'homicide par imprudence, le père Moore se retrouve au cœur d'un procès qui va ébranler les convictions de tous. Défendu par Erin Bruner, une célèbre avocate qui ne croit pas au surnaturel, Moore n'a plus l'ambition d'être innocenté, il veut simplement que tout le monde sache ce qui est réellement arrivé à Emily…","popularity":5.8198,"poster_path":"\/xMTfDBo8H2TOfDr1WCxMo3B0sON.jpg","release_date":"2005-09-09","title":"L'Exorcisme d'Emily Rose","video":false,"vote_average":6.597,"vote_count":2856},{"adult":false,"backdrop_path":"\/laHt3sEdpLt8Y1vrY8B13woemYw.jpg","genre_ids":[27,53,9648],"id":11348,"original_language":"en","original_title":"Fragile","overview":"Une jeune infirmière décroche un travail dans un hôpital pour enfant totalement délabré sur le point de fermer ses portes. En effet, les autorités ont détecté une étrange détérioration de la structure du bâtiment. Les derniers patients ont trois semaines pour être transférés vers des hôpitaux Londonien. Mais le processus est plus long que prévu et une série d'orages empêche les hélicoptères d'opérer le transport. Peu à peu, d'étranges événements surviennent au sein de ce bâtiment vieux de plus d'un siècle. Pire, les enfants commencent à être victimes d'accidents inexplicables, comme des fractures apparues sans raison. La jeune femme devra lutter contre une chose invisible, pleine de haine, pour protéger les enfants...","popularity":1.5275,"poster_path":"\/s7gCOegufXiQR48IhuTsPNy0Fav.jpg","release_date":"2005-10-14","title":"Fragile","video":false,"vote_average":6.553,"vote_count":594},{"adult":false,"backdrop_path":"\/5RBD3JV6hs3Xl0k3Q0xx8uee43y.jpg","genre_ids":[27,9648],"id":26040,"original_language":"ja","original_title":"ヘイズ","overview":"Un homme se réveille, enfermé dans sorte de labyrinthe souterrain, tellement exigu, qu'il peut à peine s'y déplacer. Il ne se souvient ni d’où il vient ni comment il est arrivé dans cet enfer. À l'abdomen, il a une blessure profonde et douloureuse. Il commence à se déplacer dans les confins étroits de ce labyrinthe, en tentant de survivre aux pièges mortels omniprésents. Il doit parfois se déplacer à la force de ses dents... Dans un lieu rempli de membres arrachés et putrescents, il rencontre alors une femme - elle aussi amnésique - et tentent ensemble de trouver des réponses en vain. Alors que l'homme est prêt à abandonner, la femme décide de déblayer un passage dans un égout; en la suivant il la perd de vue...","popularity":0.9285,"poster_path":"\/6tjK1xC0PHVOdDEN3Cx6Alvzx8T.jpg","release_date":"2005-04-28","title":"Haze","video":false,"vote_average":6.514,"vote_count":109},{"adult":false,"backdrop_path":"\/6lb3siGkKPXwhcYHTcHKWwW9G7v.jpg","genre_ids":[53,27,10770],"id":319326,"original_language":"en","original_title":"Dreams in the Witch House","overview":"Un étudiant découvre un portail menant à une autre dimension où une sorcière l'oblige à commettre des actes barbares.","popularity":0.7919,"poster_path":"\/8ymDDhDNGHXdU7bnXbMaFvVn5gG.jpg","release_date":"2005-11-04","title":"Le Cauchemar de la sorcière","video":false,"vote_average":6.5,"vote_count":101},{"adult":false,"backdrop_path":"\/k0tUeAfV591707I9A5Irl702Q8L.jpg","genre_ids":[9648,53,27],"id":572,"original_language":"no","original_title":"Naboer","overview":"Peu de temps après que sa petite amie Ingrid soit venue récupérer ses affaires, John croise ses deux jolies voisines, Anne et Kim, qui l'invitent dans leur appartement. C'est leur première rencontre et pourtant, elles semblent tout connaître de sa vie avec Ingrid. Le comportement provocateur des deux femmes met John mal à l'aise, mais Anne le convainc de rester avec Kim pour qu'elle puisse aller à la pharmacie. Kim attire alors John de plus en plus profondément dans l'immense appartement, dans un monde où il devient impossible de séparer la réalité de l'illusion. John commence à perdre le contrôle de son existence. Il dépasse des limites qu'il n'imaginait même pas avoir.","popularity":1.5643,"poster_path":"\/dCoOIsK6TXuOruKrG2DHioiQUDn.jpg","release_date":"2005-03-11","title":"Next Door : Fantasmes sanglants","video":false,"vote_average":6.363,"vote_count":216},{"adult":false,"backdrop_path":"\/4QwtFTo7e8pfh0HCklVng5xun3y.jpg","genre_ids":[27,9648],"id":11096,"original_language":"en","original_title":"Hide and Seek","overview":"Le docteur David Callaway, récemment veuf, essaie désespérément de renouer le contact avec sa fille de neuf ans, Emily, après la mort tragique de sa femme.Après plusieurs mois de traitement psychiatrique avec le docteur Katherine Carson, une des anciennes étudiantes de David, Emily semble réussir à vivre avec le traumatisme, et semble prête à redémarrer une nouvelle vie.David, son père, décide de quitter New York pour une petite ville pour solidifier leur rapport père fille. Mais les choses tournent au sinistre quand Emily se crée un ami imaginaire effrayant et maniaque, Charlie, qui adore jouer à des jeux macabres. Les amis imaginaires peuvent parfois paraître si réels...","popularity":3.4805,"poster_path":"\/4ByhV9ufvz6UKqaYN8nSL2fEECR.jpg","release_date":"2005-01-27","title":"Trouble Jeu","video":false,"vote_average":6.327,"vote_count":1622},{"adult":false,"backdrop_path":"\/315xehapBIRk5XCHbcTxjgUmvdx.jpg","genre_ids":[27,53],"id":9885,"original_language":"en","original_title":"Wolf Creek","overview":"Trois jeunes randonneurs partent pour trois semaines de trekking dans le désert australien. Ils en profitent pour aller admirer Wolf Creek, un cratère causé par un météorite vieux de plusieurs milliers d'années. Cette nuit-là, ils retrouvent leur voiture en panne. Lorsque un autochtone leur propose de l'aide, ils se croient sauvés. Pourtant, le vrai cauchemar commence...","popularity":2.295,"poster_path":"\/m3OZFXnJCG7HbrxtKhQz9VF7v69.jpg","release_date":"2005-09-16","title":"Wolf Creek","video":false,"vote_average":6.22,"vote_count":1203},{"adult":false,"backdrop_path":"\/teAcCOSN9wWDgePt4bRbzDK9oZF.jpg","genre_ids":[27,878,53],"id":11683,"original_language":"en","original_title":"Land of the Dead","overview":"Dans un avenir pas si lointain, une poignée de survivants barricadés dans une ville bunker vit encore dans le souvenir de l'ancien monde... Des zombies, qui désormais pensent et communiquent, s'organisent pour prendre d'assaut la ville bunker. Kaufman, autoproclamé chef des vivants, engage un commando de mercenaires pour contrer les attaques de ces morts-vivants d'un genre nouveau...","popularity":2.9762,"poster_path":"\/eXPhbuu18c2q5X0o6loMQcsFKE5.jpg","release_date":"2005-06-18","title":"Land of the Dead : Le Territoire des morts","video":false,"vote_average":6.194,"vote_count":1636},{"adult":false,"backdrop_path":"\/dMjQZBVbE8Bh3FqnJiNY5tNS3kt.jpg","genre_ids":[27,28],"id":10070,"original_language":"en","original_title":"Feast","overview":"Dans un bar perdu au fin fond du Texas, la soirée se déroule paisiblement quand brutalement, la nuit tourne au cauchemar. A quelques pas de là, des créatures mutantes, affamées, se sont échappées d'une base de recherche militaire... Et elles ont faim de chair humaine...","popularity":1.6584,"poster_path":"\/61RknsRLF5YT1gIgSCVv4qbTt8C.jpg","release_date":"2005-10-14","title":"Feast","video":false,"vote_average":6.2,"vote_count":561}],"total_pages":4,"total_results":65}