{"page":1,"results":[{"adult":false,"backdrop_path":"\/4QHF7kAYjIpZ5U8A0amvhRkHlZ1.jpg","genre_ids":[18,28,36,10752],"id":94047,"original_language":"ko","original_title":"마이웨이","overview":"Normandie, juin 1944. Dans les rangs de l’armée allemande, les Alliés découvrent deux soldats venus de l'autre bout du monde. Faits prisonniers par les Soviétiques puis les Allemands, ils ont combattu dans trois armées et parcouru plus de 12 000 km à travers la Seconde Guerre mondiale. Leur exploit est resté inconnu jusqu’à ce jour…","popularity":2.9199,"poster_path":"\/gnRcONeUq1YwFwcNN5bzdNSMTk0.jpg","release_date":"2011-12-21","title":"Far Away : Les Soldats de l'Espoir","video":false,"vote_average":7.867,"vote_count":409},{"adult":false,"backdrop_path":"\/ca0a79cbCGWJdan3SEBKkQBSwKi.jpg","genre_ids":[18,36,10752],"id":76758,"original_language":"zh","original_title":"金陵十三釵","overview":"En 1937 en Chine, un thanatopracteur se prépare à enterrer le prêtre d'un couvent mort durant la bataille de Nankin. Seul adulte, il se retrouve malgré lui à protéger les jeunes orphelines du couvent et des prostituées s'y étant réfugié des exactions de l'armée impériale japonaise…","popularity":2.4652,"poster_path":"\/649U5ArKM5gqT6Eykn3eXzhAbkO.jpg","release_date":"2011-12-15","title":"Sacrifices of War","video":false,"vote_average":7.4,"vote_count":823},{"adult":false,"backdrop_path":"\/tcx15vswrQJCGET5lGxESQ4J5LG.jpg","genre_ids":[10752,36,12],"id":57212,"original_language":"en","original_title":"War Horse","overview":"De la magnifique campagne anglaise aux contrées d’une Europe plongée en pleine Première Guerre mondiale, «Cheval de guerre» raconte l’amitié exceptionnelle qui unit un jeune homme, Albert, et le cheval qu’il a dressé, Joey. Séparés aux premières heures du conflit, l’histoire suit l’extraordinaire périple du cheval alors que de son côté Albert va tout faire pour le retrouver. Joey, animal hors du commun, va changer la vie de tous ceux dont il croisera la route: soldats de la cavalerie britannique, combattants allemands, et même un fermier français et sa petite-fille…","popularity":3.3294,"poster_path":"\/o0NjYQiVRYq9fNOSnepe2MgmPdO.jpg","release_date":"2011-12-25","title":"Cheval de guerre","video":false,"vote_average":7.299,"vote_count":3476},{"adult":false,"backdrop_path":"\/pDgX3i0xd3bzLCmh6ejapPNMQx4.jpg","genre_ids":[18,28,10752],"id":79553,"original_language":"ko","original_title":"고지전","overview":"","popularity":2.527,"poster_path":"\/sHAef4ts9Y5EREhs9UlOPEga4h3.jpg","release_date":"2011-07-20","title":"고지전","video":false,"vote_average":7.2,"vote_count":188},{"adult":false,"backdrop_path":"\/nHEfc1ukpsYMmILr79QrClYNma.jpg","genre_ids":[18,10752],"id":73686,"original_language":"de","original_title":"In Darkness","overview":"Lvov, Pologne 1944:  les nazis ordonnent l'épuration du ghetto.  Des habitants creusent un tunnel sous leur maison pour rejoindre les égouts de la ville espérant y trouver refuge.  Hélas, ils tombent sur Leopold Socha, un employé municipal devenu contrebandier.  Flairant la bonne affaire, ce dernier accepte de cacher onze de ces fugitifs moyennant une dîme quotidienne.  Mais petit à petit, Leopold va mettre sa vie et celle des siens en danger, afin de protéger \"ses Juifs\", et ce, même quand l'argent vient à manquer.","popularity":0.7977,"poster_path":"\/gm0uVvhjX4dfAU4rLd0RgXLbhrB.jpg","release_date":"2011-09-15","title":"Sous la ville","video":false,"vote_average":6.935,"vote_count":192},{"adult":false,"backdrop_path":"\/cImYSNm0piuUfjlBCozNPEEvTK2.jpg","genre_ids":[28,18,10752],"id":74513,"original_language":"fr","original_title":"Forces spéciales","overview":"Afghanistan. Elsa Casanova, grand reporter, est prise en otage par les talibans. Devant l’imminence de son exécution, une unité des Forces Spéciales est envoyée pour la libérer. Dans des paysages à la fois hostiles et magnifiques, une poursuite impitoyable s’engage alors entre ses ex-ravisseurs qui n’entendent pas laisser leur proie leur échapper et ce groupe de soldats qui, au péril de leur vie, n’ont qu’un objectif: la ramener vivante.","popularity":2.3861,"poster_path":"\/xbsTU36SlHeLJjtvBbd3gIHBR4c.jpg","release_date":"2011-11-02","title":"Forces spéciales","video":false,"vote_average":6.7,"vote_count":594},{"adult":false,"backdrop_path":"\/uFygi71bQrFdF3SDb6c51WLpKE8.jpg","genre_ids":[18,28,53,80,10752],"id":62630,"original_language":"en","original_title":"The Devil's Double","overview":"Bagdad, 1987. Le pays est en proie à la trahison et à la corruption, ce qui fait les beaux jours du Prince Noir Oudaï Hussein, fils aîné de Saddam. Personnage sans foi ni loi, il ne pense qu'à son plaisir immédiat et n'hésite pas à s'emparer des biens d'autrui et à coucher avec n'importe quelle femme qui lui plaît - même lorsqu'elle est mariée. Personne n'a jamais osé lui tenir tête… Lorsque Latif Yahia, lieutenant d'Oudaï, est convoqué au palais de Saddam, il se voit contraint d'obéir à un ordre délirant : devenir la doublure d'Oudaï - son \"fiday\" - sous peine de voir exécuter toute sa famille. N'ayant pas le choix, Latif commence sa nouvelle vie, en \"jouant\" le rôle d'Oudaï Hussein, un des hommes les plus puissants et les plus haïs du pays. Il apprend à lui ressembler, imitant sa manière de marcher et de s'exprimer.","popularity":1.5093,"poster_path":"\/mpzo9adHhc9WPFtAnbZEHbOff8U.jpg","release_date":"2011-02-11","title":"The Devil's Double","video":false,"vote_average":6.71,"vote_count":568},{"adult":false,"backdrop_path":"\/go2JaeHIxzZJiXPLibcdsUdpwTN.jpg","genre_ids":[36,18,28,10752],"id":62977,"original_language":"zh","original_title":"关云长","overview":"L’histoire se déroule durant la période tumultueuse des trois royaumes. Afin d’unifier le pays, le général Cao Cao, le véritable détenteur du pouvoir derrière l’Empereur, veut enrôler le plus fort des guerriers : Guan Yu. Cependant, Guan Yu est un loyal ami de son ennemi juré : Liu Bei. Afin de forcer Guan Yu à le rejoindre, Cao Cao enlèvera se femme Qi Lan.","popularity":2.4044,"poster_path":"\/qWRlg39v7cHqPHh3gEZWeotArTk.jpg","release_date":"2011-04-28","title":"The Lost Bladesman","video":false,"vote_average":6.3,"vote_count":108},{"adult":false,"backdrop_path":"\/7AE2LdB4QTVY6R2nTromUWQFx7n.jpg","genre_ids":[10752,28,53,18],"id":58767,"original_language":"en","original_title":"Sniper: Reloaded","overview":"En Afrique, le sergent Brandon Beckett et ses troupes sont appelés pour sauver un fermier tenu prisonnier par des rebelles. Dès leur arrivée ils sont pris dans une embuscade. Avec l'aide de son supérieur, Beckett va apprendre à traquer l'assassin tel un vrai sniper...","popularity":1.9559,"poster_path":"\/l2Clr2vyzNSptarbVzzdpJozWFg.jpg","release_date":"2011-04-26","title":"Sniper 4 : Reloaded","video":false,"vote_average":5.8,"vote_count":211},{"adult":false,"backdrop_path":"\/7p61Gp48ELwV5BfiQMqyYefgLG2.jpg","genre_ids":[18,10749,10752],"id":79777,"original_language":"en","original_title":"In the Land of Blood and Honey","overview":"Alors que la guerre fait rage en Bosnie, Danijel et Ajla se retrouvent dans des camps opposés malgré ce qu’ils ont vécu. Danijel est un soldat serbe et Ajla une prisonnière bosniaque retenue dans le camp qu’il surveille. Pourtant, avant le conflit, l’un et l’autre partageaient d’autres sentiments. C’était une autre vie, avant la barbarie, avant que cet affrontement ethnique violent ne prenne leur futur en otage. A nouveau face à face dans cet épouvantable contexte, leur relation devient complexe, ambiguë, incertaine. La guerre a miné leur lien.  Voici leur histoire, bouleversante, écrasée par l’effroyable poids qu’une guerre fait peser sur des gens simples qu’aucun pouvoir politique ne semble vouloir sauver.","popularity":0.6657,"poster_path":"\/9VtNQwPQAwzDIc2Nb2SsNcbCZJF.jpg","release_date":"2011-12-22","title":"Au pays du sang et du miel","video":false,"vote_average":5.8,"vote_count":150},{"adult":false,"backdrop_path":"\/2RgsodpRG1kbSjv9q2g7flIShOY.jpg","genre_ids":[12,18,28,36,10752],"id":76349,"original_language":"zh","original_title":"辛亥革命","overview":"Le 10 octobre 1911, des militaires s'insurgent dans une caserne de Wuhan. Dès le lendemain, les rebelles contrôlent la ville. Ce mouvement est le point de départ d'un soulèvement politique plus vaste, qui aboutira au renversement de la dynastie des Qing, au pouvoir depuis 268 ans. C'est la révolution Xinhai ; elle marque la naissance de la République de Chine.","popularity":2.4606,"poster_path":"\/2RrL39rXUwcXvlnYcomsNV2zE8p.jpg","release_date":"2011-09-23","title":"1911 : Révolution","video":false,"vote_average":5.7,"vote_count":155},{"adult":false,"backdrop_path":"\/q8lR8lPyGOkFFg2tbjgPA9PE8gR.jpg","genre_ids":[14,27,53,10752],"id":70386,"original_language":"en","original_title":"The Devil's Rock","overview":"Dans les îles anglo-normandes, à la vieille du débarquement, deux commandos de Kiwi sont envoyés pur détruire des emplacements d'armes à feu allemandes. Ils découvrent alors qu'un Nazi tente de libérer des forces démoniaques sur terre, dans le but de gagner la guerre.","popularity":0.6993,"poster_path":"\/figybSBIvyyRcUdlmz5wWwtEymp.jpg","release_date":"2011-07-08","title":"The Devil's Rock","video":false,"vote_average":5.618,"vote_count":123},{"adult":false,"backdrop_path":"\/yHw26MRmwu8HDKsDsWJZZt3XEi.jpg","genre_ids":[10752,18],"id":50601,"original_language":"en","original_title":"5 Days of War","overview":"Un journaliste américain et son caméraman se retrouvent pris au milieu des feux croisés des armées russe et géorgienne, lors du conflit qui les a opposés, cinq jours durant, en août 2008.","popularity":1.0567,"poster_path":"\/2leeJAHHrcyjEILhOGyh4ulQkul.jpg","release_date":"2011-06-06","title":"État de guerre","video":false,"vote_average":5.6,"vote_count":197},{"adult":false,"backdrop_path":"\/c7AoabHfWYkRNPJuhSBvjDarGu5.jpg","genre_ids":[18,28,53,10752],"id":38540,"original_language":"en","original_title":"Age of Heroes","overview":"Durant la Seconde Guerre mondiale, les actions héroïques d'une troupe d'élite britannique vont changer le cours du conflit. Le major Jones et ses hommes vont devoir déjouer les embuscades des troupes du troisième Reich, lors d'une mission de la plus haute importance pour les alliés : détruire un puissant radar basé en Norvège.","popularity":0.923,"poster_path":"\/5N9jt8CvdYEZUujZ6BKqWJ5bbnm.jpg","release_date":"2011-05-19","title":"Age of Heroes","video":false,"vote_average":5.5,"vote_count":197},{"adult":false,"backdrop_path":"\/i0iTnnMTonYMfCAKG2KznihX0Qu.jpg","genre_ids":[10752,36,18],"id":45054,"original_language":"en","original_title":"There Be Dragons","overview":"Au seuil de la mort, Manolo se confie à son fils, toujours hanté par une mystérieuse Hongroise, Ildiko, dont il est tombé amoureux en pleine guerre civile espagnole. Mais celle-ci le rejette et se lie à l'un des chefs des brigades internationales, Oriol. Manolo, fou de jalousie, s'engage sur les chemins de la trahison...","popularity":1.2864,"poster_path":"\/7fJQkg2dvaH87GzOL4Ro8FMPErY.jpg","release_date":"2011-03-25","title":"Au prix du sang","video":false,"vote_average":5,"vote_count":136}],"total_pages":1,"total_results":15}