{"page":1,"results":[{"adult":false,"backdrop_path":"\/zhtEYosjlYtNavbvImxcs36We4i.jpg","genre_ids":[16,10765],"id":42912,"origin_country":["JP"],"original_language":"ja","original_name":"イナズマイレブン","overview":"La faible équipe de foot de l'école Raimon qui ne dispose que de sept joueurs : Steve Grim, Jack Wallside, Kevin Dragonfly, Tod Ironside, Sam Kinkaid, Timmy Saunders et Mark Evans, a l'occasion d'affronter la puissante équipe de la Royal Academy, qui remporte chaque année depuis quarante ans le prestigieux tournoi inter-collèges Football Frontier. Son capitaine, le gardien de but Mark Evans, un jeune garçon passionné de Football va devoir recruter de nouveaux joueurs pour aller le plus loin possible dans la compétition.","popularity":390.500999999999976353137753903865814208984375,"poster_path":"\/fYwU1zSZlq9wGyc054DqBoe98a9.jpg","first_air_date":"2008-10-05","name":"Inazuma Eleven","vote_average":8,"vote_count":273},{"adult":false,"backdrop_path":"\/m6eRgkR1KC6Mr6gKx6gKCzSn6vD.jpg","genre_ids":[10759,10765,16],"id":4194,"origin_country":["US"],"original_language":"en","original_name":"Star Wars: The Clone Wars","overview":"La galaxie est en proie à la Guerre des Clones, un conflit à grande échelle qui oppose les maléfiques Séparatistes et leurs immenses armées d'androïdes à la République. Les Chevaliers Jedi, protecteurs de la République, luttent pour maintenir l'ordre et restaurer la paix tandis que de nouvelles planètes succombent chaque jour aux puissances du mal. Pour prendre l'avantage, le Chevalier Jedi Anakin Skywalker et sa jeune Padawan, Ahsoka Tano, sont chargés d'une mission capitale qui va les confronter au redoutable \"parrain\" de Tatooine, Jabba le Hutt. D'autres épreuves et de nouveaux dangers attendent nos héros sur Tatooine, car le Comte Dooku ne tarde pas à se lancer à leur poursuite avec ses sinistres agents - dont la cruelle Asajj Ventress, prête à tout pour faire échouer Anakin et Ahsoka. Pendant ce temps, sur le front, Obi-Wan Kenobi et Maître Yoda s'efforcent vaillamment de préparer l'armée des clones à résister aux forces des Ténèbres...","popularity":124.243799999999993133315001614391803741455078125,"poster_path":"\/cQlhImExKeGvmzsGqBkdHUdnMiG.jpg","first_air_date":"2008-10-03","name":"Star Wars : The Clone Wars","vote_average":8.461999999999999744204615126363933086395263671875,"vote_count":2140},{"adult":false,"backdrop_path":"\/80KgNNF0bpoDvU5iNXT07Lgb2wL.jpg","genre_ids":[10765,35,16],"id":6673,"origin_country":["US"],"original_language":"en","original_name":"The Marvelous Misadventures of Flapjack","overview":"Flapjack, un jeune garçon qui a été élevé par une baleine parlante nommée Bubule. Ils vivent une vie tranquille jusqu'à ce que le duo sauve la vie d'un pirate du nom de Capitaine Flibuste, qui raconte à Flapjack l'existence d'un endroit merveilleux appelé l'Ile de la confiserie...","popularity":122.2640999999999991132426657713949680328369140625,"poster_path":"\/8dpk0bjBgX93ZkQxEI1daNSj3OW.jpg","first_air_date":"2008-06-05","name":"Les Merveilleuses Mésaventures de Flapjack","vote_average":8.0540000000000002700062395888380706310272216796875,"vote_count":352},{"adult":false,"backdrop_path":"\/2JcrP4gNhU3KMbdajoEi1OvDl1Y.jpg","genre_ids":[10759,18,10765],"id":7225,"origin_country":["GB"],"original_language":"en","original_name":"Merlin","overview":"Dans la mythique cité de Camelot, certaines histoires se racontent comme on le fait aujourd'hui, au XXIème siècle. Entre enchantements et mystères, c'est là qu'un jeune homme nommé Merlin se lie d'amitié avec un certain Arthur... ","popularity":120.0593999999999965666575008071959018707275390625,"poster_path":"\/8eR5Jg7CxsuCOEBU5wW0opObxpi.jpg","first_air_date":"2008-09-20","name":"Merlin","vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":1016},{"adult":false,"backdrop_path":"\/sEOXPdfhXcZwxLAFEqkhuSIHquL.jpg","genre_ids":[10759,16,35,10765,10751,10762],"id":17463,"origin_country":["CA","US"],"original_language":"en","original_name":"Kid vs. Kat","overview":"","popularity":122.6860999999999961573848850093781948089599609375,"poster_path":"\/1f3DyCY4Xe6ZxN2blj0gNdWhS71.jpg","first_air_date":"2008-10-25","name":"Kid vs. Kat","vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":300},{"adult":false,"backdrop_path":"\/oHnig7tDh7Lox4GZ95dFmCbU6US.jpg","genre_ids":[10765,18,9648],"id":1705,"origin_country":["US"],"original_language":"en","original_name":"Fringe","overview":"L'agent spécial du FBI Olivia Dunham, le scientifique Walter Bishop, brillant mais anciennement interné, et son fils Peter, intrigant et réticent, découvrent un mystère mortel impliquant une série d'événements incroyables et réalisent qu'ils font peut-être partie d'un projet plus vaste et plus inquiétant qui brouille la frontière entre science-fiction et technologie.","popularity":56.812600000000003319655661471188068389892578125,"poster_path":"\/sY9hg5dLJ93RJOyKEiu1nAtBRND.jpg","first_air_date":"2008-09-09","name":"Fringe","vote_average":8.1340000000000003410605131648480892181396484375,"vote_count":2568},{"adult":false,"backdrop_path":"\/4VPsgDQGhHJjKKRI9uaKhWwGNOp.jpg","genre_ids":[9648,18,10765],"id":3725,"origin_country":["US"],"original_language":"en","original_name":"Life on Mars","overview":"Après un accident de voiture, le détective de police Sam Tyler se retrouve mystérieusement transporté en 1973 et travaille toujours comme détective.","popularity":52.28479999999999705551090301014482975006103515625,"poster_path":"\/opP6O99cWRZ9tfdPaLsWefbcPRs.jpg","first_air_date":"2008-10-09","name":"Life on Mars","vote_average":6.48899999999999987920773492078296840190887451171875,"vote_count":92},{"adult":false,"backdrop_path":"\/5U0dYTkHXPhoExNnEm5iKrpDqtr.jpg","genre_ids":[16,35,18,9648,10765],"id":50712,"origin_country":["JP"],"original_language":"ja","original_name":"黒執事","overview":"Londres – XIX siècle. Après la mort inexpliquée de ses parents, Ciel Phantomhive, jeune garçon de 12 ans dirige l'entreprise familiale avec une habilité déconcertante. Sa réussite, il l'a doit avant tout à son majordome Sebastian Michaelis. Irréprochable, attentionné et véritable « cordon-bleu », il semble lié à Ciel par un pacte mystérieux. Ce diable de majordome est habile pour satisfaire son maître et beaucoup vont l'apprendre à leurs dépens…","popularity":44.6674000000000006593836587853729724884033203125,"poster_path":"\/odNNw6XxBYZUsOPQNBJjO709GNT.jpg","first_air_date":"2008-10-02","name":"Black Butler","vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":221},{"adult":false,"backdrop_path":"\/4XKzTeqiZOvmvs8iSh6GK4l3Hii.jpg","genre_ids":[10765,10759,18],"id":7704,"origin_country":["US"],"original_language":"en","original_name":"Legend of the Seeker","overview":"Richard Cypher est un jeune guide forestier rattrapé par son destin, qui va devoir quitter les terres de l'ouest pour devenir un héros attendu par le peuple depuis un siècle. La quête du jeune homme sera de restaurer à nouveau la paix dans le monde du milieu, et mettre fin à la domination suprême du tyran Darken Rahl. Cet élu malgré lui bénéficiera du soutien improbable d'un des plus grands sorciers ayant existé à ce jour, et d'une femme aux étranges pouvoirs.","popularity":38.3162999999999982492226990871131420135498046875,"poster_path":"\/ibclBUwEjsvfi8hpdO2i9jdOMUI.jpg","first_air_date":"2008-11-01","name":"Legend of the Seeker : L’Épée de Vérité","vote_average":7.4000000000000003552713678800500929355621337890625,"vote_count":303},{"adult":false,"backdrop_path":"\/wVAAROgx9TIaa2H8xhpLWQLINg0.jpg","genre_ids":[10765,18],"id":1365,"origin_country":["US"],"original_language":"en","original_name":"Eli Stone","overview":"Eli Stone est un avocat brillant et froid, l'un des requins du barreau les plus redoutables, dont la force repose sur son insensibilité. Mais sa vie se trouve bouleversée par une affaire qu'il prend très personnellement. Il commence alors à avoir des hallucinations de proches et stars décédés, ce qui l'amène à se poser des questions sur le sens de sa mission sur Terre.","popularity":35.15899999999999891997504164464771747589111328125,"poster_path":"\/hWVuLjx3QPhpfTCePbB9nunIJt0.jpg","first_air_date":"2008-01-31","name":"Eli Stone","vote_average":6.75,"vote_count":78},{"adult":false,"backdrop_path":"\/AqZMuwCcMFbKIZigk7OryaUdsXo.jpg","genre_ids":[10765,18,10759],"id":433,"origin_country":["US"],"original_language":"en","original_name":"Terminator: The Sarah Connor Chronicles","overview":"La série reprend quatre ans après les événements de Terminator 2 : Le Jugement dernier, avec John et Sarah Connor essayant de rester sous le radar du gouvernement, alors qu'ils complotent pour détruire le réseau informatique, Skynet, dans l'espoir d'empêcher l'Armageddon.\n\nSarah Connor et son fils John se retrouvent seuls dans un monde hostile et complexe, après être venus à bout du Terminator. Ils fuient la loi et doivent combattre des ennemis en provenance du présent comme du futur. Sarah décide alors qu'il est temps de cesser de courir et d'affronter ses assaillants de face.","popularity":41.98389999999999844249032321386039257049560546875,"poster_path":"\/hF0gHUfEYSzwZb0W7PLQ4QgI208.jpg","first_air_date":"2008-01-13","name":"Terminator : Les Chroniques de Sarah Connor","vote_average":7.51400000000000023447910280083306133747100830078125,"vote_count":913},{"adult":false,"backdrop_path":"\/dE28FZ6HKbsM8cJxlYk4WL0vuhU.jpg","genre_ids":[16,10765,10759],"id":6040,"origin_country":["US"],"original_language":"en","original_name":"Ben 10: Alien Force","overview":"Cinq ans se sont écoulés depuis la fin des événements de la série Ben 10. Désormais âgé de 15 ans, Ben Tennyson a finalement retiré l'Omnitrix et repris une vie normale, la plupart ayant oublié l'existence de ses pouvoirs passés. Mais un jour, son grand-père Max disparaît mystérieusement alors qu'il enquêtait sur de nouveaux extraterrestres venus sur Terre, les DNAliens (ou Aliens ADN, dans la version française). Inquiet pour lui, Ben décide d'enfiler à nouveau l'Omnitrix. Rapidement, il découvre que la nouvelle race d'extra-terrestres sur laquelle Max enquêtait, les Commandants Suprêmes (des DNAliens) organisent une invasion de masse pour anéantir l'espèce humaine (et par extension toutes les autres races de la galaxie). Ben est alors conduit à former, avec sa cousine Gwen et son ancien ennemi Kevin, une équipe pour faire face à cette invasion sans précédent.","popularity":35.10170000000000101181285572238266468048095703125,"poster_path":"\/pGhCUqPaXZ0Xp4dUCT7Q6hjJArf.jpg","first_air_date":"2008-04-18","name":"Ben 10: Alien Force","vote_average":8.3239999999999998436805981327779591083526611328125,"vote_count":1112},{"adult":false,"backdrop_path":"\/nGhC6P0lgcrY57NRB9nweu4nWaK.jpg","genre_ids":[10765,18,9648],"id":10545,"origin_country":["US"],"original_language":"en","original_name":"True Blood","overview":"Ayant trouvé un substitut pour se nourrir sans tuer (du sang synthétique), les vampires vivent désormais parmi les humains. Sookie, une serveuse capable de lire dans les esprits, tombe sous le charme de Bill, un mystérieux vampire. Une rencontre qui bouleverse la vie de la jeune femme...","popularity":27.22109999999999985220711096189916133880615234375,"poster_path":"\/ktEp6fzL4xzCWsSVtrcH8JaQNQy.jpg","first_air_date":"2008-09-07","name":"True Blood","vote_average":7.6159999999999996589394868351519107818603515625,"vote_count":1919},{"adult":false,"backdrop_path":"\/73uQJImy9J9w93zFEh8JtdQVOQR.jpg","genre_ids":[16,10765,35,9648],"id":30980,"origin_country":["JP"],"original_language":"ja","original_name":"とある魔術の禁書目録","overview":"La Cité académique rassemble des étudiants dotés de pouvoirs extrasensoriels. Parmi eux, Tôma a du mal à trouver sa place car il dispose d'un don lui permettant… d’annuler celui des autres ! De plus, ce don lui cause une poisse inépuisable. Un jour, il croise la route d'Index, une jeune nonne ayant mémorisé 103 000 grimoires interdits. Pourchassée à cause de ses connaissances, elle est sauvée par Tôma qui n'imaginait pas se retrouver impliqué dans un immense complot…","popularity":49.4346000000000032059688237495720386505126953125,"poster_path":"\/3dvNJsc1qfTuOxTQyl0gzIybWGQ.jpg","first_air_date":"2008-10-05","name":"A Certain Magical Index","vote_average":7.5999999999999996447286321199499070644378662109375,"vote_count":161},{"adult":false,"backdrop_path":"\/gTyZ24A6H4YgdYzmJ2VWoYoGTzs.jpg","genre_ids":[10759,10765],"id":1310,"origin_country":["US"],"original_language":"en","original_name":"Sanctuary","overview":"Sanctuary raconte les aventures du Docteur Helen Magnus (Amanda Tapping, Stargate SG-1, Stargate Atlantis). A première vue, on lui donnerait 35 ans mais en réalité, cette belle jeune femme est âgée de 157 ans. A la tête de la fondation créée par son père, le docteur Grégory Magnus, elle cherche, traque, recueille et étudie les « anormaux » du monde entier, ces créatures que l’on pense tout droit sortis de notre imaginaire mais qui sont en réalité bien réels (vampires, loups garous, croquemitaines, sirènes, morts vivants…). Elle est aidée dans sa tâche par trois personnes d'une importance capitale.","popularity":26.262299999999999755573298898525536060333251953125,"poster_path":"\/8Uh1qToXCHulOePsKfXm0luTmnA.jpg","first_air_date":"2008-10-03","name":"Le Sanctuaire","vote_average":7.2309999999999998721023075631819665431976318359375,"vote_count":269},{"adult":false,"backdrop_path":"\/4Anwqij3fTDDwpkOvM5zUzjMY5.jpg","genre_ids":[10765,10762],"id":8203,"origin_country":["AU"],"original_language":"en","original_name":"The Elephant Princess","overview":"Alex Wilson pense qu'elle est une fille de banlieue moyenne vivant à Melbourne, jusqu'à son 16e anniversaire lorsque le visiteur exotique, Kuru, se présente dans son jardin avec un éléphant magique, Anala. Il l'informe qu'elle est l'héritière du trône du royaume magique de Manjipoor. Avec son aide, la princesse réticente maîtrisera ses pouvoirs magiques et défendra son héritage royal contre son cousin sournois, Vashan, tout en équilibrant l'attraction des deux mondes pour trouver son véritable destin.","popularity":17.86449999999999960209606797434389591217041015625,"poster_path":"\/o7cmIHA84UkkH1JTaqygPW9IsBb.jpg","first_air_date":"2008-11-13","name":"Son Altesse Alex","vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":68},{"adult":false,"backdrop_path":"\/rulrZar942TxA7vn6OPjOEd7clR.jpg","genre_ids":[10765,18],"id":7485,"origin_country":["GB"],"original_language":"en","original_name":"Survivors","overview":"Le monde entier est secoué par une crise sans précédent. Un virus cause des ravages au sein de la population, privant les gens d'électricité, de transports en commun et autres conforts traditionnels de ce 21ème siècle. Dans ce monde post-apocalyptique où la loi du plus fort règne, les survivants tentent de reconstruire leurs vies. ","popularity":20.351400000000001710986907710321247577667236328125,"poster_path":"\/4aoLtU9XZ4HT7rlFnc0vnk20pos.jpg","first_air_date":"2008-11-23","name":"Survivors","vote_average":7.1410000000000000142108547152020037174224853515625,"vote_count":96},{"adult":false,"backdrop_path":"\/skDqFjFqGtPIqcwLkqzqV4aSlCb.jpg","genre_ids":[16,10765,10759],"id":20695,"origin_country":["JP"],"original_language":"ja","original_name":"遊☆戯☆王5D's","overview":"Plusieurs dizaines d'années après la conclusion de Yu-Gi-Oh! GX, le jeu Duel de Monstres a changé ; les « Rinding Duels (Turbo Duels) » révolutionnant les duels dans 5D's. Ces duels sont joués dans des stades géants, et les duellistes font de la moto équipée pour les duels, appelés D-wheel (Duel Runners). Domino City a aussi changé sous la direction du chef des forces de sécurité, Rex Goodwin. De riches et puissantes personnes vivent dans ce qui est maintenant connue comme la Nouvelle Domino City, alors que les plus pauvres ont fui et vivent principalement dans les bas-fonds connus sous le nom de Satellite.","popularity":16.74210000000000064801497501321136951446533203125,"poster_path":"\/towY9BmuR7VLljhPZxMiNrltSjx.jpg","first_air_date":"2008-04-02","name":"Yu-Gi-Oh! 5D's","vote_average":8.0999999999999996447286321199499070644378662109375,"vote_count":173},{"adult":false,"backdrop_path":"\/yOkNYWCOWLh3HFtUlo3QT1g5pHG.jpg","genre_ids":[10759,16,35,10765],"id":37305,"origin_country":["JP"],"original_language":"ja","original_name":"ソウルイーター","overview":"Dans un monde parsemé d'horribles démons se délectant des âmes de leurs innocentes victimes, l'université Shibusen forme des chasseurs de démons, les Meisters. Chaque Meister se voit confier une arme qui a la capacité de prendre forme humaine ; on appelle ces armes des Soul Eaters, car elles se repaissent littéralement des âmes des démons (œufs de Kishin) qu'elles tuent. Une fois qu'un Soul Eater a mangé quatre-vingt-dix-neuf œufs de Kishin, il doit avaler une âme de sorcière afin de prétendre au titre de Death Scythe (« faux de la mort »)… C'est le but que poursuivent la jeune Maka (fille modèle d'une Meister et de son Soul Eater) et sa grande faux Soul, aux apparences de gamin rebelle et dont le but dans la vie est d'être le plus « cool » possible… Ce duo improbable sera bientôt rejoint par d'autres : Blackstar, le ninja égocentrique armé de la pulpeuse Tsubaki (une double-faucille reliée par une longue chaîne), et Death the Kid, le fils du fondateur de l'université Shibusen qui manie les sœurs Thompson lorsque celles-ci prennent la forme de revolvers. ","popularity":22.56739999999999923829818726517260074615478515625,"poster_path":"\/eOWhNIW5VrrwtuFTdZH7p6e0RA1.jpg","first_air_date":"2008-04-07","name":"Soul Eater","vote_average":7.791000000000000369482222595252096652984619140625,"vote_count":296},{"adult":false,"backdrop_path":"\/61vXR9xfgNqidYkBruRXhRTlVzI.jpg","genre_ids":[16,35,10765],"id":34742,"origin_country":["JP"],"original_language":"ja","original_name":"To LOVEる -とらぶる-","overview":"Rito Yûki, un lycéen de quinze ans, est amoureux depuis longtemps de Haruna Sairenji, une camarade de sa classe. Malheureusement, Rito n'a jamais eu le courage de parler à Haruna, mais très motivé, notre Rito se décide enfin à lui parler. Après de multiples tentatives interrompues par diverses raisons, Rito est obligé de reporter sa tentative. En rentrant chez lui, alors qu'il se met à l'aise après sa dure journée, surgit de nulle part et dans une situation délicate une jolie jeune fille nue devant lui. Ainsi voilà la venue de Lala Satalin Deviluke, princesse de la planète Deviluke qui va légèrement chambouler la petite vie tranquille de notre héros.","popularity":33.34400000000000119371179607696831226348876953125,"poster_path":"\/bOJRApP65FO787UWqRQqXCe1XNs.jpg","first_air_date":"2008-04-04","name":"To Love-Ru","vote_average":8.300000000000000710542735760100185871124267578125,"vote_count":391}],"total_pages":2,"total_results":34}