{"page":1,"results":[{"adult":false,"backdrop_path":"\/lkdP7XOj3OnbeyVP79Rbxckkz5R.jpg","genre_ids":[18,36],"id":29458,"original_language":"it","original_title":"I cento passi","overview":"Dans les années 60 en Sicile, le jeune Peppino vit dans une famille étroitement liée à la mafia, dont son père entend bien faire de lui un membre influent. Mais le garçon est rebelle et idéaliste et, à une époque où la jeunesse rejette les valeurs parentales, Peppino le révolté va décider de combattre les pratiques mafieuses...","popularity":1.0834,"poster_path":"\/5hdrkkTTytD8erh1O9Y10VCmztL.jpg","release_date":"2000-09-01","title":"Les Cent Pas","video":false,"vote_average":7.801,"vote_count":694},{"adult":false,"backdrop_path":"\/kWYHKVCl2aD3kRco4eRUr4h6LsD.jpg","genre_ids":[18,36,10752,28],"id":2024,"original_language":"en","original_title":"The Patriot","overview":"Caroline du Sud, 1776. Le conflit entre les indépendantistes et les Anglais semble inévitable. Benjamin Martin sait trop bien ce qu'est une guerre et il n'en veut pas. Cet ancien héros des combats contre les français et les indiens n'ignore rien de la violence des affrontements armés... Aujourd'hui veuf, il élève seul ses 7 enfants dans sa plantation. Son fils aîné, Gabriel, s'engage contre l'avis de son père. Lorsque les troupes anglaises, commandées par le colonel Tavington, arrivent aux portes de sa propriété, il est trop tard.","popularity":6.2974,"poster_path":"\/xckzQXDUceZFAWsenLSTLhFlStq.jpg","release_date":"2000-06-28","title":"The Patriot : Le Chemin de la Liberté","video":false,"vote_average":7.176,"vote_count":4034},{"adult":false,"backdrop_path":"\/eQnIwnhDuHQiSks3dy0zwrJydWU.jpg","genre_ids":[18,36],"id":711,"original_language":"en","original_title":"Finding Forrester","overview":"À 16 ans, Jamal Wallace, un prodige du basket-ball, entre par effraction dans un appartement que les rumeurs disent habité par un ermite. Ayant entendu un bruit, il prend ses jambes à son cou et en oublie son sac à dos avec ses livres dedans. L'ermite le lui rend. Mais Jamal constate que les textes qu'il a écrits ont été corrigés et commentés. Celui-ci, intrigué, part à la rencontre du vieil homme, qui s'avère être William Forrester, un célèbre écrivain qui a disparu après la publication de son premier roman. Ce romancier solitaire et asocial a découvert chez Jamal un don pour l'écriture et accepte de lui enseigner en privé l'art de la plume. Au cours de ces leçons particulières, une amitié s'installe entre eux. Jamal se découvre une passion pour la littérature, mais il est bientôt amené à choisir entre poursuivre sa carrière de basketteur et se consacrer pleinement à l'écriture.","popularity":1.9073,"poster_path":"\/fX7RUuoV55YmdAVbtYK8IOew4Rm.jpg","release_date":"2000-12-21","title":"À la Rencontre de Forrester","video":false,"vote_average":7.1,"vote_count":1123},{"adult":false,"backdrop_path":"\/pR3v192B20nFtsHY1jZQS4AkN0a.jpg","genre_ids":[36,53],"id":11973,"original_language":"en","original_title":"Thirteen Days","overview":"14 Octobre 1962. Un avion espion américain découvre que l'Union Soviétique installe des missiles nucléaires sur l'île de Cuba. Les villes les plus importantes des Etats-Unis peuvent désormais être détruites en quelques minutes. Pour le président John Kennedy, la menace est intolérable. Soutenu et aidé par son frère, Bobby, assisté par son ami et homme de confiance, Kenny O'Donnell, les trois hommes vont tout tenter pour faire plier l'URSS au risque de déclencher une guerre nucléaire totale. Un bras de fer qui va durer 13 jours et qui aurait pu conduire à la fin de la civilisation telle que nous la connaissons.","popularity":2.0289,"poster_path":"\/7TeGocXYo0GJxnAMdw2Kqic4Tw5.jpg","release_date":"2000-12-25","title":"Treize jours","video":false,"vote_average":7.015,"vote_count":776},{"adult":false,"backdrop_path":"\/rY1FcmerUUU32VcDJ4ylZrTkH6.jpg","genre_ids":[35,18,36],"id":5257,"original_language":"en","original_title":"The Dish","overview":"Le 20 juillet 1969, les membres de l'équipage d'Apollo XI sont sur le point de poser pour la première fois le pied sur la Lune. En Australie, le radiotélescope du village de Parkes, le plus grand de l'hémisphère Sud, est chargé de suivre cette mission spatiale.Cependant, le vol ne se déroule pas comme prévu, et Cliff ainsi que ses collaborateurs, qui ne devaient jouer qu'un rôle secondaire, vont se retrouver en première ligne de mire. A quelques heures de l'alunissage, la petite équipe australienne se voit soudain confier la transmission de ces images historiques...","popularity":1.1607,"poster_path":"\/4hyYzQkpvC4wfQsZ2fijzZ56FsO.jpg","release_date":"2000-10-19","title":"L'Antenne","video":false,"vote_average":6.7,"vote_count":201},{"adult":false,"backdrop_path":"\/diLUnClHswIfhpJSjpblvSjWL9U.jpg","genre_ids":[18,36],"id":12509,"original_language":"en","original_title":"Pollock","overview":"La vie de l'artiste new-yorkais d'après-guerre Jackson Pollock qui s'est fait connaître du grand public par sa peinture abstraite.","popularity":0.9124,"poster_path":"\/azsBSw2zw2uNHiCjTnbe9TJVEDB.jpg","release_date":"2000-09-06","title":"Pollock","video":false,"vote_average":6.7,"vote_count":325},{"adult":false,"backdrop_path":"\/vRFZivvKQ22JTlxkqVgGLC7Uw0f.jpg","genre_ids":[36,18,10749],"id":7093,"original_language":"en","original_title":"Vatel","overview":"En 1671, Francois Vatel est l'intendant fidèle et dévoué d'un prince de Condé fier mais vieillissant et ruiné qui cherche a regagner les faveurs du roi Louis XIV, et à se voir confier le commandement d'une campagne militaire contre les Hollandais. Pour l'occasion, Condé, qui ne se soumet jamais à personne sinon à son roi, remet la destinée de sa maison dans les mains de Vatel, lui intimant la lourde tâche de recevoir toute la cour de Versailles en son château de Chantilly. Les festivités durent trois jours et trois nuits, mais le troisième jour, la marée n'arrive pas...","popularity":1.0012,"poster_path":"\/sj2YXVgATaElbuxy8YiwPoDQ4hz.jpg","release_date":"2000-05-01","title":"Vatel","video":false,"vote_average":6.1,"vote_count":169}],"total_pages":1,"total_results":7}