{"page":1,"results":[{"adult":false,"backdrop_path":"\/2Nhw5RdJXUZlHpbXqImtbvtqjdA.jpg","genre_ids":[12,878],"id":329,"original_language":"en","original_title":"Jurassic Park","overview":"Généticien de génie, le professeur John Hammond a recréé de nombreuses espèces de dinosaures à partir d'une goutte de sang prélevée sur un moustique fossilisé. Démiurge naïf et généreux, dépassé par ses propres ambitions, il projette d’ouvrir un gigantesque et terrifiant parc d'attractions. Mais la pureté de son rêve se heurte à la cupidité des hommes et, plus grave, à la violence latente, indomptable de la Nature.","popularity":11.2885,"poster_path":"\/2E2dKGPTWoyiaSzgNaer9zpP49n.jpg","release_date":"1993-06-11","title":"Jurassic Park","video":false,"vote_average":7.955,"vote_count":16791},{"adult":false,"backdrop_path":"\/8GvOQSjztqy3M2Oe9KzeSsxFYcO.jpg","genre_ids":[16,28,878],"id":39324,"original_language":"ja","original_title":"ドラゴンボールZ・絶望への反抗!!残された超戦士・悟飯とトランクス","overview":"Songoku meurt d'une maladie de cœur. Six mois ont passé et chacun gère sa tristesse. Surviennent alors les cyborgs du docteur Gero, C-17 et C-18. Face à cette nouvelle menace, tous s'unissent pour livrer bataille, malheureusement sans l'aide de Songoku... Beaucoup de nos héros périssent. Au bout de treize ans de lutte, les seuls guerriers survivants sont Songohan, jeune homme vigoureux, et Trunks, le fils de Végéta. Eux seuls sont encore capables de faire face aux cyborg.","popularity":3.2892,"poster_path":"\/gXBDrxiPFhk90vw0nejMfwcJBTy.jpg","release_date":"1993-02-24","title":"Dragon Ball Z - L'Histoire de Trunks","video":false,"vote_average":7.6,"vote_count":555},{"adult":false,"backdrop_path":"\/puoGakSBPGxdpSKmbhgyAkQyHra.jpg","genre_ids":[16,878,28,53],"id":14572,"original_language":"ja","original_title":"機動警察パトレイバー 2 the Movie","overview":"Un missile d'origine inconnue détruit un pont de Tokyo. La police des Labors est chargée par un agent du gouvernement d'enquêter sur l'affaire...","popularity":1.114,"poster_path":"\/5LNUJJaKAaM1Jk3FyphZyTbZyDO.jpg","release_date":"1993-08-07","title":"Patlabor 2","video":false,"vote_average":7.3,"vote_count":133},{"adult":false,"backdrop_path":"\/vRIQmdWb4DEQvc08ttj0ZyT6LPz.jpg","genre_ids":[28,12,18,878],"id":6593,"original_language":"ja","original_title":"ゴジラvsメカゴジラ","overview":"Malgré leur multiples alliances, l'armée du Japon et Godzilla sont toujours ennemis. L'armée décide donc de construire un nouveau Mechagodzilla. Malheureusement, celui-ci subit des pannes toutes les 10 minutes. L'armée est donc obligée de reprendre le modèle original, qui se révolte et qui part attaquer Godzilla.","popularity":2.3194,"poster_path":"\/2KI3AVrnbNt5dw4KD1KFxHsIAQn.jpg","release_date":"1993-12-11","title":"Godzilla vs Mechagodzilla 2","video":false,"vote_average":7.3,"vote_count":210},{"adult":false,"backdrop_path":"\/c3GXGuf5zVSM1m4n63gwCkz24N9.jpg","genre_ids":[16,878,28],"id":34433,"original_language":"ja","original_title":"ドラゴンボールＺ 燃え尽きろ!!熱戦・烈戦・超激戦","overview":"À peine débarqués de leur vaisseau, Paragus et son fils Broly, derniers parmi les survivants du peuple des Saiyans, se prosternent aux pieds de Végéta avec toute une armée derrière lui. Ils sont venus proposer à Végéta de devenir leur roi sur la nouvelle planète Végéta, pour qu'enfin la race des Saiyans puisse s'imposer dans l'univers. Pour arriver à ses fins, Paragus flatte ce dernier : lui seul peut battre le super Saiyan légendaire qui ravagé la galaxie Sud avec un incroyable pouvoir...","popularity":7.513,"poster_path":"\/lGcTDElHglWUzgjb0TBcAF6L4MU.jpg","release_date":"1993-03-06","title":"Dragon Ball Z - Broly le super guerrier","video":false,"vote_average":7.2,"vote_count":938},{"adult":false,"backdrop_path":"\/iChtjY4jZTvYEG0lTSxT5B3nG1l.jpg","genre_ids":[28,16,878],"id":39105,"original_language":"ja","original_title":"ドラゴンボールZ 銀河ギリギリ!! ぶっちぎりの凄い奴","overview":"Un millionnaire organise sur Terre un tournoi intergalactique d'arts martiaux pour son fils, Dollar. Les combats s'enchaînent et peu à peu, les finalistes apparaissent au tableau d'affichage : Doscoi, Songohan, Krilin et Trunks, venu du futur. Les quatre finalistes vont alors devoir emprunter un tunnel afin de rejoindre leurs zones de combat respectives où ils devront affronter de nouveaux adversaires, dignes représentants de chaque galaxie. Mais ces derniers ont été tués et des mercenaires à la solde de Bojack, un démon affamé de sang, ont pris leurs places dans les zones de combat...","popularity":4.146,"poster_path":"\/fV5bvAM6aR0zIvg9QrehI7q8OeF.jpg","release_date":"1993-07-10","title":"Dragon Ball Z - Les Mercenaires de l’espace","video":false,"vote_average":7.125,"vote_count":585},{"adult":false,"backdrop_path":"\/qb4bm2nPDJQILkWsiAQggrXvxtd.jpg","genre_ids":[16,28,878],"id":17189,"original_language":"ja","original_title":"銃夢","overview":"Alors que la terre n’est plus qu’une immense décharge de mécaniques rouillées où cohabitent robots et chasseurs de primes, le Dr Ido trouve par hasard la tête d’un cyborg vieux de plusieurs siècles et décide de la reconstruire.\r Mais Gally à sa renaissance n’a aucun souvenir de sa vie précédente. La violence impitoyable de la décharge révèlera ses incroyables aptitudes guerrières et la fera entrer dans l’univers terrifiant des chasseurs de primes.","popularity":2.349,"poster_path":"\/1n4AjF1MZKQbEKYb7dhjiGgOFWa.jpg","release_date":"1993-06-21","title":"Gunnm","video":false,"vote_average":6.866,"vote_count":209},{"adult":false,"backdrop_path":"\/4pl165EUdvveHCr4J4YcHVA1MnD.jpg","genre_ids":[80,28,878],"id":9739,"original_language":"en","original_title":"Demolition Man","overview":"En 2032, à San Angeles, une mégalopole californienne où toute violence a été éradiquée, Simon Phoenix, un tueur psychopathe condamné à une longue peine d'hibernation et de rééducation, profite d'une visite médicale pour s'évader. Seul recours pour le neutraliser  : réanimer son ennemi de toujours : John Spartan, un policier surnommé \"Demolition Man\", cryogénisé à titre de punition pour homicide par imprudence en 1996.","popularity":6.076,"poster_path":"\/r01JaOjD8imIKPYHw97dsLmrc7A.jpg","release_date":"1993-10-08","title":"Demolition Man","video":false,"vote_average":6.739,"vote_count":3822},{"adult":false,"backdrop_path":"\/vVMsNVSqdzDFX1utKwTjyZTjTy1.jpg","genre_ids":[878,18,9648,53,14],"id":15613,"original_language":"en","original_title":"Fire in the Sky","overview":"5 novembre 1975. Un groupe de bûcherons est ébloui par un rayon lumineux qui traverse le ciel et la forêt d'Arizona où ils travaillent. L'un d'eux, Travis Walton, s'en approche avant de disparaître.  Ses amis s'enfuient et déclarent la disparition à la police. Ils se retrouvent bientôt suspectés du meurtre de leur compagnon. Or, celui-ci finit par réapparaître, hagard, entièrement nu et ne se souvenant plus de rien...","popularity":2.2389,"poster_path":"\/Ap3fYtWLHOEkOXbvBIoPr0SXBFw.jpg","release_date":"1993-03-12","title":"Visiteurs Extraterrestres","video":false,"vote_average":6.65,"vote_count":620},{"adult":false,"backdrop_path":"\/etYJwcURiuFK12zqoi9n1lQuQuS.jpg","genre_ids":[16,35,878],"id":434559,"original_language":"ja","original_title":"仮面ライダーSD 怪奇!?クモ男","overview":"","popularity":0.9002,"poster_path":"\/9JpdDFwOxfLqwgLdG52SJ7A4etm.jpg","release_date":"1993-01-24","title":"Kamen Rider SD","video":false,"vote_average":6.604,"vote_count":135},{"adult":false,"backdrop_path":"\/ow1yVoMli073S1ALVinxrJkESa6.jpg","genre_ids":[878,28,12],"id":10942,"original_language":"en","original_title":"Babylon 5: The Gathering","overview":"En 2257, le commandant Sinclair et les officiels de Babylon 5 s'apprêtent à accueillir l'ambassadeur Kosh du puissant et mystérieux Empire Vorlon. Mais à peine celui-ci est-il arrivé sur la station, qu'il est victime une tentative d'assassinat : au Medlab, le docteur Kyle ne peut rien faire étant donné que Kosh est enfermé dans une sorte de carapace protectrice et que l'Empire Vorlon refuse catégoriquement qu'elle soit ouverte. Mais Sinclair passe outre les ordres des Vorlons afin de sauver Kosh : le docteur Kyle ouvre en partie sa combinaison et Lyta Alexander, la télépathe commerciale de la station, le scanne dans le but de découvrir ce qui s'est passé.","popularity":0.466,"poster_path":"\/1eRyJK9ImrmXqSkGXVO7OlDNrYq.jpg","release_date":"1993-12-12","title":"Babylon 5 : Premier Contact Vorlon","video":false,"vote_average":6.368,"vote_count":171},{"adult":false,"backdrop_path":"\/n7jIsZoAjY69DCs0BmZBEaEzg5R.jpg","genre_ids":[28,35,878,53],"id":25466,"original_language":"es","original_title":"Acción mutante","overview":"Dans le futur, la société ne prend en compte que les personnes favorisées et marginalise tous les autres. Action Mutante, un groupuscule réunissant des personnes handicapés, décide de passer à... l'action. Emmené par Ramon Yarritu, le groupe kidnappe la fille d'un riche industriel...","popularity":0.7156,"poster_path":"\/t4srw6JlV0VWYi41bldHM3s0c3o.jpg","release_date":"1993-02-03","title":"Action mutante","video":false,"vote_average":6.266,"vote_count":177},{"adult":false,"backdrop_path":"\/jZBJfWHHGw9kbRQs2hnY1n1bQpm.jpg","genre_ids":[878,53,10770],"id":17803,"original_language":"en","original_title":"12:01","overview":"Barry Thomas est technicien dans une compagnie de recherches scientifiques. Les chercheurs ont mis au point une nouvelle énergie. Une anomalie survient le jour de l'expérience provoquant un retour dans le temps : le même jour se répète chaque matin. Seul Barry peut faire quelque chose. Son enquête progresse. Qui est à la tête de ce projet machiavélique ? Arrivera-t-il à faire reprendre un cours normal au temps ?","popularity":0.7883,"poster_path":"\/xK3d7mT6D7v2y8jp5Kv7c9FXzen.jpg","release_date":"1993-07-05","title":"12 h 01, prisonnier du temps","video":false,"vote_average":6.248,"vote_count":143},{"adult":false,"backdrop_path":"\/bz8N9J6Uhj0cgwKSib0XMoULVC5.jpg","genre_ids":[27,878],"id":4722,"original_language":"en","original_title":"Body Snatchers","overview":"Deuxième remake du célèbre film de Don Siegel,L'Invasion des profanateurs de sépultures. Dans cette version, les héros unissent leurs efforts pour lutter contre les extraterrestres mais aussi pour se battre contre une société déshumanisée.","popularity":1.4755,"poster_path":"\/s8WdtuOBvfEsuPtbQVpNfEgd5aR.jpg","release_date":"1993-06-09","title":"Body Snatchers","video":false,"vote_average":6.1,"vote_count":436},{"adult":false,"backdrop_path":"\/40a2z21BPfsNjDJbhZ0WshZFDF.jpg","genre_ids":[27,35,10770,878],"id":31578,"original_language":"en","original_title":"Body Bags","overview":"Trois sketches réalisés par John Carpenter et Tobe Hooper :\r La Station service (The Gas Station) : Une étudiante est embauchée pour travailler de nuit dans une station service tandis qu'un tueur en série sème la terreur en ville.\r Les Cheveux du Docteur Miracle (Hair) : Richard Coberts commence à perdre ses cheveux et cela l'inquiète. Il décide de subir une intervention chirurgicale révolutionnaire afin d'enrayer le phénomène.\r Œil pour œil (Eye) : Brent Matthews, un joueur de baseball professionnel perd un œil suite à un accident de voiture. On lui greffe celui d'un mystérieux donateur. Dès lors il commence à avoir des visions sanglantes.","popularity":1.1367,"poster_path":"\/x42kRgeOcetFMH1wu4I5RQ6GUG6.jpg","release_date":"1993-08-08","title":"Petits cauchemars avant la nuit","video":false,"vote_average":6.1,"vote_count":345},{"adult":false,"backdrop_path":"\/dhjcwoymr9oLO1EJPrhHZweT6x5.jpg","genre_ids":[35,878,27],"id":17796,"original_language":"en","original_title":"Freaked","overview":"Un acteur prétentieux, son meilleur ami et un activiste engagé se retrouvent dans une ferme étrange dirigée par un scientifique étrange.","popularity":1.5285,"poster_path":"\/rCEIdMu4jVtCK5PSvjjo3SMrtLL.jpg","release_date":"1993-09-11","title":"La Cité des monstres","video":false,"vote_average":6.102,"vote_count":172},{"adult":false,"backdrop_path":"\/6pbIOpnWFAO42JgZhuNUdMEUxi8.jpg","genre_ids":[16,878,10751],"id":18890,"original_language":"en","original_title":"We're Back! A Dinosaur's Story","overview":"De pacifiques dinosaures sont convoités par le diabolique professeur Mauvais-Œil qui veut en faire l'attraction vedette de son cirque excentrique. Mais deux gamins des rues, Louie et Cecilia, veillent sur les doux monstres...","popularity":2.6679,"poster_path":"\/iMffmJIDp4Eh3OM1newxJ9szGfc.jpg","release_date":"1993-11-24","title":"Les quatre dinosaures et le cirque magique","video":false,"vote_average":6.1,"vote_count":421},{"adult":false,"backdrop_path":"\/fRQNUm33JDwWeUGQG0sVmesNlc1.jpg","genre_ids":[27,878,53,35],"id":41759,"original_language":"en","original_title":"Man's Best Friend","overview":"Lors d'un reportage dans un laboratoire d'expérimentation animal, Lori Tanner libère Max, un chien apparemment inoffensif mais accoutré d'appareils scientifiques sophistiqués. Aussitôt délivré, Max lui manifeste son affection et sa reconnaissance. Cependant, Max est une machine de guerre, un danger en puissance doté d'une intelligence et d'une force peu commune. Lori s'aperçoit trop tard des conséquences de son acte. Le docteur Jarret, directeur du laboratoire, pourchasse sa créature. Mais déjà Max, en redoutable prédateur, terrorise toute la ville...","popularity":1.7597,"poster_path":"\/4QfjqJCdcgZZZqzHIIOPsvTtSAP.jpg","release_date":"1993-11-19","title":"Max : Le Meilleur Ami de l'Homme","video":false,"vote_average":5.9,"vote_count":132},{"adult":false,"backdrop_path":"\/qQ1xCJC5604FM8lP7hqMGycCAB7.jpg","genre_ids":[14,28,35,878],"id":11244,"original_language":"en","original_title":"The Meteor Man","overview":"La communauté noire de Washington vit dans la crainte des gangs, qui rackettent, volent et terrorisent la population. Suppléant dans un lycée, Jeff, qui tente d'enseigner la non-violence à ses élèves, est agressé par des voyous et se fait voler sa contrebasse. Soudain, il est touché par une météorite couleur émeraude. A l'hôpital, il se rend compte qu'il a d'étranges pouvoirs : il voit à travers les murs et peut parler avec son chien. Plus tard, lorsque son père se fait agresser, il intervient en rossant copieusement les voyous. La population lui demande alors de faire la justice dans la ville. Ils se déguise et devient Meteor Man, le super justicier volant.","popularity":1.2363,"poster_path":"\/d30mZVOrY8n5KCvwaPkiQEFv1tc.jpg","release_date":"1993-08-06","title":"The Meteor Man","video":false,"vote_average":5.8,"vote_count":180},{"adult":false,"backdrop_path":"\/asWJoeclSZ0HiNVMcr9uTzzRwwl.jpg","genre_ids":[27,878],"id":34098,"original_language":"en","original_title":"Ticks","overview":"Des tiques géantes et particulièrement agressives attaquent un groupe de jeunes gens parti pour une simple et paisible promenade en forêt.","popularity":0.8348,"poster_path":"\/1R1LGS3jUtV3XJ4bgN0ofcYd8RT.jpg","release_date":"1993-10-12","title":"Ticks attack","video":false,"vote_average":5.711,"vote_count":166}],"total_pages":2,"total_results":27}