{"page":1,"results":[{"adult":false,"backdrop_path":"\/zzXvwTGhkdDOBLMhhfIBGaYaODh.jpg","genre_ids":[28,80,53,10752],"id":11909,"original_language":"cn","original_title":"喋血街頭","overview":"L’histoire d’un trio d’amis, Ben, Paul et Frank, qui de leur jeunesse insouciante à Hong Kong en 1967 à la fin de la guerre du Vietnam, deviendront les pires ennemis.","popularity":2.9617,"poster_path":"\/5JUELjymYLmakFwLFMyWAO51uTv.jpg","release_date":"1990-08-17","title":"Une balle dans la tête","video":false,"vote_average":7.574,"vote_count":284},{"adult":false,"backdrop_path":"\/o66JrdCDQywsPxlTBzv0SW0OuvA.jpg","genre_ids":[36,18,10752],"id":8996,"original_language":"de","original_title":"Europa Europa","overview":"Inspiré des Mémoires de Sally Perel, \"Europa Europa\" raconte l'itinéraire d'un jeune juif contraint pendant la guerre d'épouser l'idéologie communiste lorsqu'il fuit en Union soviétique, puis celle du nazisme lorsque les Allemands envahissent l'orphelinat où il est refugié. Il en oublie sa propre identité et, pour sauvegarder sa vie, devient même le meilleur élément d'une école d'élite pour la jeunesse allemande.","popularity":1.3648,"poster_path":"\/6H2txBOSBRndFxWjuvIQkkCbqiw.jpg","release_date":"1990-11-14","title":"Europa, Europa","video":false,"vote_average":7.3,"vote_count":254},{"adult":false,"backdrop_path":"\/8kVhN0OC5AmdHJJ1BxKCakZhvQO.jpg","genre_ids":[18,10752,28],"id":12651,"original_language":"en","original_title":"Memphis Belle","overview":"Ce film est inspiré par les faits d'armes du célèbre B-17 appelé Memphis Belle. En 1943, ce bombardier a déjà 24 missions à son actif en Europe. Plus qu'une pour terminer son tour et rentrer aux États-Unis. Mais cette mission, la plus dangereuse, consiste à bombarder Brême en plein territoire ennemi.","popularity":1.5353,"poster_path":"\/1KUs9rJMzzAkr1DyaAKVlQ9PPZh.jpg","release_date":"1990-09-07","title":"Memphis Belle","video":false,"vote_average":6.7,"vote_count":393},{"adult":false,"backdrop_path":"\/cKVvxvm6vjTh88kThclCHDFn3bX.jpg","genre_ids":[28,12,878,10752],"id":13995,"original_language":"en","original_title":"Captain America","overview":"En 1936, le docteur Maria Vaselli vient de mettre au point un sérum capable d'accroître la vitesse, l'endurance et la force des soldats. Les nazis vont alors kidnapper Tadzio De Santis pour tester le sérum qui lui inflige des séquelles physiques, amaigrissant son visage et le couvrant d'une rougeur inguérissable. Quelques années plus tard, un jeune soldat du nom de Steve Rogers se porte volontaire pour une expérience appelée: «Renaissance», qui n'est autre que le sérum amélioré. Devenant alors le Captain America, il va rencontrer son plus farouche adversaire: Crane Rouge (Redskull) qui n'est autre que De Santis qui voue une haine totale à l'humanité. En détournant un missile de sa trajectoire, il tombe dans l'Océan arctique et est congelé. Revenant à la vie, dans les années 1990, il va devoir réaffronter Crane Rouge, cette fois-ci à la tête d'une importante société secrète.","popularity":2.0253,"poster_path":"\/w3vNoVzoCTYXY5ASi8w3L3iS4j9.jpg","release_date":"1990-12-14","title":"Captain America","video":false,"vote_average":4.5,"vote_count":433}],"total_pages":1,"total_results":4}