{"page":1,"results":[{"adult":false,"backdrop_path":"\/rbZvGN1A1QyZuoKzhCw8QPmf2q0.jpg","genre_ids":[18,53,9648],"id":11324,"original_language":"en","original_title":"Shutter Island","overview":"En 1954, le marshal Teddy Daniels et son coéquipier Chuck Aule sont envoyés enquêter sur l’île de Shutter Island, dans un hôpital psychiatrique où sont internés de dangereux criminels. L’une des patientes, Rachel Solando, a inexplicablement disparu. Comment la meurtrière a‐t‐elle pu sortir d’une cellule fermée de l’extérieur ? Le seul indice retrouvé dans la pièce est une feuille de papier sur laquelle on peut lire une suite de chiffres et de lettres sans signification apparente. Œuvre cohérente d’une malade, ou cryptogramme ?","popularity":13.6279,"poster_path":"\/fQ0vGVTtxjCdAJnxwPZ88O3Wzrh.jpg","release_date":"2010-02-14","title":"Shutter Island","video":false,"vote_average":8.201,"vote_count":24581},{"adult":false,"backdrop_path":"\/7AOwzUtLaaIsxdDfoA8AEftPJAG.jpg","genre_ids":[53,27],"id":49797,"original_language":"ko","original_title":"악마를 보았다","overview":"Kyung-chul est un dangereux psychopathe qui tue pour le plaisir. Il commet des meurtres en série de manière que l’on ne peut même pas imaginer. Ses victimes sont aussi bien des femmes que des enfants. La police le traque depuis un long moment, mais est incapable de l’attraper. Un jour, Joo-yeon, la fille d’un Chef de police à la retraite devient sa proie et est retrouvé morte atrocement mutilée. Son fiancé Dae-hoon, un agent secret, décide de traquer le meurtrier lui-même. Il promet de tout faire pour se venger, même si cela signifie qu’il doit devenir un monstre lui-même.","popularity":9.1629,"poster_path":"\/wE0j7sqbpOJwGviVjETfixJSS2s.jpg","release_date":"2010-08-12","title":"J'ai rencontré le Diable","video":false,"vote_average":7.795,"vote_count":2720},{"adult":false,"backdrop_path":"\/uEqrGVBELVFaNVMOE4ExjLCMV3j.jpg","genre_ids":[28,53,80],"id":51608,"original_language":"ko","original_title":"아저씨","overview":"Ancien agent spécial, Tae-sik a perdu sa femme dans un incident malheureux. Aujourd’hui, il vit en solitaire et exerce le métier de prêteur sur gages. Il ne voit que ses clients et So-mi, la fille de son voisin. Isolés du monde, Tae-sik et So-mi passent beaucoup de temps ensemble et deviennent amis. Un jour, So-mi a soudainement disparu, Tae-sik retourne à la « civilisation » pour la retrouver. Pour garder sa seule et unique amie, il affronte le crime organisé et passe un deal avec une organisation criminelle. Cependant, il n’arrive toujours pas à retrouver la trace de So-mi. Désormais, Tae-sik est tracé par la police et l’organisation criminelle. Peu à peu, le passé secret de Tae-sik commence à ressurgir…","popularity":6.0935,"poster_path":"\/i95qDOJMd4L8sijH5gDyEbIK5bI.jpg","release_date":"2010-08-04","title":"The Man From Nowhere","video":false,"vote_average":7.699,"vote_count":1367},{"adult":false,"backdrop_path":"\/eDLp4uFdqP1gpy9oMrutwH6Q64I.jpg","genre_ids":[18,53,27],"id":44214,"original_language":"en","original_title":"Black Swan","overview":"Rivalités dans la troupe du New York City Ballet. Nina est prête à tout pour obtenir le rôle principal du Lac des cygnes que dirige l’ambigu Thomas. Mais elle se trouve bientôt confrontée à la belle et sensuelle nouvelle recrue, Lily…","popularity":8.0319,"poster_path":"\/PgK9d0vegvPCx92b7c15sk4x8h.jpg","release_date":"2010-12-03","title":"Black Swan","video":false,"vote_average":7.686,"vote_count":14834},{"adult":false,"backdrop_path":"\/sT7f721Zvb9Feo11sbhvkk2JLHi.jpg","genre_ids":[18,53,9648],"id":54186,"original_language":"ja","original_title":"告白","overview":"Yuko Moriguchi a arrêté de vivre depuis que sa petite fille de quatre ans, Manami, a été retrouvée noyée dans la piscine de L'école où elle enseigne. D'après le rapport de police, il s'agirait d'une mort accidentelle. Mais l'institutrice n'est pas dupe et suspecte deux de ses jeunes élèves d'être les responsables...","popularity":3.1362,"poster_path":"\/p8vr7jVwflsSqAq91nWcOPZ2RIv.jpg","release_date":"2010-06-04","title":"Confessions","video":false,"vote_average":7.578,"vote_count":910},{"adult":false,"backdrop_path":"\/tOfAkOf7TrAPuz4kKG5Fvq1seCd.jpg","genre_ids":[28,53,80,18],"id":38234,"original_language":"en","original_title":"Undisputed III: Redemption","overview":"Huit combattants d’élite sont réunis dans une même prison par un mystérieux syndicat, qui organise des combats clandestins, avec à la clé : la liberté pour le vainqueur et des millions de dollars de gains pour les organisateurs. Blessé physiquement et moralement par son dernier combat, Boyka débarque dans cet enfer et devra montrer tous ses talents pour conquérir sa liberté.","popularity":6.7209,"poster_path":"\/szK4bw89lxlfjgTupHk3X3nxDa2.jpg","release_date":"2010-04-17","title":"Un seul deviendra invincible 3 : Rédemption","video":false,"vote_average":7.5,"vote_count":941},{"adult":false,"backdrop_path":"\/7sLysimtbhja8aJI3qGgUSAtTBQ.jpg","genre_ids":[80,53,9648],"id":50475,"original_language":"ko","original_title":"용서는 없다","overview":"Le corps découpé d’une jeune femme est retrouvé près d’un estuaire. Une jeune flic à peine sortie de l’Académie assiste les inspecteurs sur l’enquête, tout heureuse de pouvoir côtoyer un de ses anciens professeurs, le docteur Kang, médecin légiste célèbre. Ce dernier se trouve plongé au cœur de l’enquête lorsqu’il va découvrir que le tueur, Sung, tient sa fille en otage et menace de la supprimer s’il ne l’aide pas à échapper à la justice.","popularity":2.7897,"poster_path":"\/lyJjzfWewAHPZmyT5Rry72B37E3.jpg","release_date":"2010-01-07","title":"No Mercy","video":false,"vote_average":7.5,"vote_count":188},{"adult":false,"backdrop_path":"\/iM267DzAdcndC4vqOTbJxUPIpzK.jpg","genre_ids":[14,16,28,53,10751],"id":50337,"original_language":"en","original_title":"Firebreather","overview":"Adapté des comic-books éponymes, Firebreather raconte l'histoire de Duncan, un adolescent pas comme les autres dans un monde déchiré par une guerre entre les Hommes et les Kaiju, des monstres gigantesques. Duncan est en fait le fils d'une Humaine et de Belloc, un puissant Kaiju.\r A l'âge de 15 ans, Duncan, en plus d'affronter sa vie de lycéen \"normal\" ainsi que ses pouvoirs naissants, doit faire face à son père qui souhaite que Duncan prenne sa place au monde des Kaiju...","popularity":1.7427,"poster_path":"\/SAVggPzEtiS4zYfq5ELJkrL3s3.jpg","release_date":"2010-11-24","title":"Firebreather","video":false,"vote_average":7.4,"vote_count":217},{"adult":false,"backdrop_path":"\/lnxXvGylX41RRTuSXIEM7P0eBYu.jpg","genre_ids":[18,53,80],"id":57361,"original_language":"ko","original_title":"황해","overview":"Afin de rembourser ses dettes, un chauffeur de taxi accepte d'assassiner un inconnu pour le compte d'un parrain de la mafia. Mais lorsqu'il s'apprête à honorer son contrat, rien ne se passe comme prévu. Commence alors une lutte acharnée pour survivre, découvrir qui l'a piégé…","popularity":3.3854,"poster_path":"\/meEG7q3mdUnRF6PEdeYzdgp60b4.jpg","release_date":"2010-12-22","title":"The Murderer","video":false,"vote_average":7.3,"vote_count":517},{"adult":false,"backdrop_path":"\/p8K8Z4yjaslJx5mTsIC5L6LJxQB.jpg","genre_ids":[16,28,53,878],"id":64956,"original_language":"en","original_title":"Inception: The Cobol Job","overview":"","popularity":0.7017,"poster_path":"\/sNxqwtyHMNQwKWoFYDqcYTui5Ok.jpg","release_date":"2010-12-07","title":"Inception: The Cobol Job","video":false,"vote_average":7.251,"vote_count":305},{"adult":false,"backdrop_path":"\/owAe5rRStnX7ibVAPmza3NCXjCy.jpg","genre_ids":[80,18,53],"id":23168,"original_language":"en","original_title":"The Town","overview":"Doug MacRay est un criminel impénitent, le leader de facto d’une impitoyable bande de braqueurs de banque qui s’enorgueillit de voler à leur gré sans se faire prendre. Sans attaches particulières, Doug ne craint jamais la perte d’un être cher. Mais tout va changer le jour où, lors du dernier casse de la bande, ils prennent en otage la directrice de la banque, Claire Keesey. Bien qu’ils l’aient relâchée indemne, Claire est nerveuse car elle sait que les voleurs connaissent son nom…et savent où elle habite. Mais elle baisse la garde le jour où elle rencontre un homme discret et plutôt charmant du nom de Doug….ne réalisant pas qu’il est celui qui, quelques jours plus tôt, l’avait terrorisée. L’attraction instantanée entre eux va se transformer graduellement en une romance passionnée qui menacera de les entraîner tous deux sur un chemin dangereux et potentiellement mortel.","popularity":10.9237,"poster_path":"\/hFmB2E44cfQ48rIFNfqNp5qfSco.jpg","release_date":"2010-09-15","title":"The Town","video":false,"vote_average":7.22,"vote_count":5218},{"adult":false,"backdrop_path":"\/1PcwcQnvYL3yrZZzJ7bsUxTPFT0.jpg","genre_ids":[53,80,18,27],"id":59421,"original_language":"ko","original_title":"김복남 살인사건의 전말","overview":"Hae-won est une jolie trentenaire célibataire. Contrainte à partir en congés, elle se rend à Moodo, une petite île sur laquelle elle passait ses vacances étant plus jeune. Elle y retrouve Bok-nam, son amie d’enfance, soumise à la volonté tyrannique de ses habitants et à des humiliations quotidiennes. Bok-nam supplie Hae-won de l’aider à s’échapper, mais celle-ci refuse de s’impliquer dans une situation qui s’apprête à basculer dans l’horreur…","popularity":4.1373,"poster_path":"\/uvygM7EZYuPGLjT3Bh9fsDxL31Q.jpg","release_date":"2010-08-19","title":"Blood Island","video":false,"vote_average":7.2,"vote_count":432},{"adult":false,"backdrop_path":"\/kkuykQHWWTcmJ9yerrLF9elCtkc.jpg","genre_ids":[10749,18,53,80],"id":43539,"original_language":"en","original_title":"The Next Three Days","overview":"John Brennan, sa femme Lara et leur enfant vivent un bonheur sans nuage, jusqu'au jour où elle est arrêtée pour un meurtre qu'elle nie avoir commis. Trois ans après sa condamnation, John se débat pour préserver l'unité de sa famille, élevant seul leur fils, tout en se démenant pour prouver l'innocence de sa femme. Lorsque leur dernière tentative d'appel échoue, Lara s'enfonce dans la dépression au risque de mettre fin à ses jours. John n'a plus qu'une seule solution pour sauver sa femme : la faire évader. Malgré son inexpérience, John plonge dans les eaux troubles et dangereuses de l'illégalité et se lance dans l'opération de la dernière chance.","popularity":3.119,"poster_path":"\/zNQCTtFN9JNTHlbtNHEDSszU70D.jpg","release_date":"2010-11-18","title":"Les Trois Prochains Jours","video":false,"vote_average":7.084,"vote_count":2922},{"adult":false,"backdrop_path":"\/viBWzktrBmhzRw4ehmUIrrN4C0z.jpg","genre_ids":[12,18,53],"id":44115,"original_language":"en","original_title":"127 Hours","overview":"Le 26 avril 2003, Aron Ralston, jeune homme de vingt‐sept ans, se met en route pour une randonnée dans les gorges de l’Utah. Il est seul et n’a prévenu personne de son excursion. Alpiniste expérimenté, il collectionne les plus beaux sommets de la région. Pourtant, au fin fond d’un canyon reculé, l’impensable survient: Au‐dessus de lui un rocher se détache et emprisonne son bras dans le mur de rocaille. Le voilà pris au piège, menacé de déshydratation et d’hypothermie, en proie à des hallucinations… Il parle à son ex petite amie, sa famille, et se demande si les deux filles qu’il a rencontrées dans le canyon juste avant son accident seront les dernières. Cinq jours plus tard, comprenant que les secours n’arriveront pas, il va devoir prendre la plus grave décision de son existence…","popularity":5.6258,"poster_path":"\/95t9onaQh0nUudfWOGvyJgZSka0.jpg","release_date":"2010-11-12","title":"127 Heures","video":false,"vote_average":7.081,"vote_count":7694},{"adult":false,"backdrop_path":"\/x11l0qmsIu2QewmClyyQXpAiK0m.jpg","genre_ids":[9648,80,53],"id":50737,"original_language":"tr","original_title":"Av Mevsimi","overview":"D’un côté Ferman, un policier expérimenté aux intuitions tranchantes qui lui valent le surnom de « chasseur », de l’autre, Idris, surnommé le Fou rien que par les regards qu’ils lancent. Tous les deux travaillent à la police criminelle et sont aussi liés qu’un père et un fils. A côté d’eux, un troisième personnage, calme et silencieux, jeune diplômé d’anthropologie : Hasan. A l’occasion du meurtre d’une jeune fille, l’enquête va conduire nos trois policiers à s’affronter à tout un réseau de trafiquants, avec à leur tête un des hommes les plus riches du pays, Battal Çolakzade. Le développement de l’enquête va modifier irréversiblement la vie de ces trois policiers. L’expérimenté Ferman, qui par ailleurs s’occupe de sa femme gravement malade, Idris le Fou, passionnément amoureux de sa femme Asiye dont il vient de se séparer et le jeune diplômé Hasan, totalement étranger à ce monde du crime.","popularity":0.5209,"poster_path":"\/1tEku9vgwodtd5ToHpc9TDC6Aiq.jpg","release_date":"2010-12-02","title":"La Saison de la chasse","video":false,"vote_average":7.037,"vote_count":175},{"adult":false,"backdrop_path":"\/bYCj7U89sVREvaxFKpnk2kbnxnF.jpg","genre_ids":[80,18,53,36],"id":43434,"original_language":"en","original_title":"Carlos","overview":"Véritable mythe, Carlos est au cœur de l’histoire du terrorisme international des années 1970 et 1980, de l’activisme propalestinien à l’Armée rouge japonaise. A la fois figure de l’extrême gauche et mercenaire opportuniste à la solde des services secrets de puissances du Moyen-Orient, il a constitué sa propre organisation, basée de l’autre côté du rideau de fer, active durant les dernières années de la guerre froide. Le film est l’histoire d’un révolutionnaire internationaliste, manipulateur et manipulé, porté par les flux de l’histoire de son époque et de ses dérives. Nous le suivrons jusqu’au bout de son chemin, relégué au Soudan où la dictature islamiste, après l’avoir un temps couvert, l’a livré à la police française. Personnage contradictoire, aussi violent que l‘époque dont il est une incarnation, Carlos est aussi une énigme.","popularity":1.2169,"poster_path":"\/llPSFUM3y9J5PLaA302ivV2NO7I.jpg","release_date":"2010-07-07","title":"Carlos","video":false,"vote_average":6.967,"vote_count":213},{"adult":false,"backdrop_path":"\/l2wRcBe2CEUt0Q7TOqr25PO2UA2.jpg","genre_ids":[28,12,80,53,18],"id":45284,"original_language":"ja","original_title":"アウトレイジ","overview":"Dans une lutte impitoyable pour le pouvoir, plusieurs clans yakuza se disputent la bienveillance du Parrain. Les caïds montent dans l'organisation à coups de complots et de fausses allégeances. Otomo, yakuza de longue date, a vu évoluer ses pairs : des tatouages élaborés et des phalanges sectionnées, ils sont passés à la haute finance. Leur combat pour arriver au sommet, ou du moins pour survivre, est sans fin dans un monde corrompu où règnent trahison et vengeance. Un monde où les héros n'existent pas...","popularity":2.8506,"poster_path":"\/qYEsPUkpHuD8lzZsPSJJSsUrlkJ.jpg","release_date":"2010-05-17","title":"Outrage","video":false,"vote_average":6.9,"vote_count":432},{"adult":false,"backdrop_path":"\/tHXVS60sI0jeU2RcMb3ry9aHrG1.jpg","genre_ids":[53,16,28,18],"id":73529,"original_language":"ja","original_title":"マルドゥック・スクランブル 圧縮","overview":"L’histoire met en scène une prostituée qui est brûlée vive par un de ses clients. Grâce à la science, elle est ressuscitée et sa seule rédemption se trouve dans la mort de son bourreau.  Cela l’amène à s’en prendre à une organisation criminelle particulièrement puissante qui veulent sa mort également.","popularity":1.8522,"poster_path":"\/56mDT6kxGfFSHcWIU9ZAAenPqJ9.jpg","release_date":"2010-11-06","title":"Mardock Scramble : The First Compression","video":false,"vote_average":6.875,"vote_count":120},{"adult":false,"backdrop_path":"\/fSFlM6V8dHTzoCgH1sxxYfRYYUd.jpg","genre_ids":[18,28,36,53],"id":47854,"original_language":"cn","original_title":"精武風雲","overview":"Il y a sept ans, dans le Shanghai occupé par le Japon, Chen Zhen a été abattu après avoir découvert qui était responsable du meurtre de son maître. Un mystérieux étranger arrive depuis l'outremer et sympathise avec le chef de la mafia locale. Cet homme est en réalité Chen Zhen qui, déguisé, tente d'infiltrer le milieu alors que celui-ci forme une alliance avec les Japonais. Se changeant justicier masqué la nuit, Chen va essayer de découvrir tous ceux qui sont impliqués dans une liste d'assassinats préparée par les japonais.","popularity":2.9745,"poster_path":"\/qT6KI2jNiskkB4VuNz4uN0ng4Ro.jpg","release_date":"2010-09-01","title":"Legend of the Fist : Le retour de Chen Zhen","video":false,"vote_average":6.8,"vote_count":420},{"adult":false,"backdrop_path":"\/dXWJ3cNNx3BOk124s7VT5xrklTI.jpg","genre_ids":[53,9648],"id":11439,"original_language":"en","original_title":"The Ghost Writer","overview":"The Ghost, un « écrivain - nègre » à succès est engagé pour terminer les mémoires de l'ancien Premier ministre britannique, Adam Lang. Mais dès le début de cette collaboration, le projet semble périlleux : une ombre plane sur le décès accidentel du précédent rédacteur, ancien bras droit de Lang…","popularity":2.5166,"poster_path":"\/k6hCgb2NvmF1cc6KwU0knEYAYhA.jpg","release_date":"2010-02-12","title":"The Ghost Writer","video":false,"vote_average":6.821,"vote_count":2290}],"total_pages":8,"total_results":141}