{"page":1,"results":[{"adult":false,"backdrop_path":"\/rLSe8Qps7A0bwUg6h5CttlHpcKp.jpg","genre_ids":[18],"id":44006,"origin_country":["US"],"original_language":"en","original_name":"Chicago Fire","overview":"La série se déroule de nos jours à Chicago, aux États-Unis et suit les membres d'une caserne des sapeurs-pompiers de la ville : le Chicago Fire Department.","popularity":181.4399,"poster_path":"\/h4CBBtjbGBhgpulhoQvoEaOG8yf.jpg","first_air_date":"2012-10-10","name":"Chicago Fire","vote_average":8.413,"vote_count":2270},{"adult":false,"backdrop_path":"\/lswRmm6czR4QTnwXRtacMfyxgJ0.jpg","genre_ids":[10759,18,10764],"id":46707,"origin_country":["US"],"original_language":"en","original_name":"WWE Main Event","overview":"","popularity":219.4456,"poster_path":"\/yVZdqmVMI09F7GzFvDJCc36oBkT.jpg","first_air_date":"2012-10-03","name":"WWE Main Event","vote_average":7.821,"vote_count":56},{"adult":false,"backdrop_path":"\/yg6goCewFMVYQC9Vypz6YpwVOUf.jpg","genre_ids":[10764,18],"id":46910,"origin_country":["US"],"original_language":"en","original_name":"Catfish: The TV Show","overview":"Au sens du programme, «Catfish» se dit d’une personne se faisant  passer pour ce qu’elle n’est pas sur les réseaux sociaux, dans le but  d’entretenir une relation amoureuse virtuelle, sous une fausse identité.  C’est la nouvelle série docu-réalité dans laquelle Nev Schulman décide  d’aider des personnes tombées amoureuses sur le Net alors qu’elles n’ont  jamais rencontré leur future moitié dans la «vraie» vie.","popularity":85.8613,"poster_path":"\/p6HK6fYPNikmOlbmsKPwq13155Y.jpg","first_air_date":"2012-11-12","name":"Catfish : Fausse identité","vote_average":6.835,"vote_count":127},{"adult":false,"backdrop_path":"\/jwvr9l6JRC88WC0gyowO1UYUXeL.jpg","genre_ids":[16,35,18],"id":45783,"origin_country":["JP"],"original_language":"ja","original_name":"黒子のバスケ","overview":"Cinq prodiges du basket se séparent à la fin du collège. À présent, c'est au tour de Tetsuya Kuroko et de l'équipe du lycée Seirin de rentrer dans la légende.","popularity":81.8945,"poster_path":"\/ftT1qtT6yWO5rfs237a466N8QRr.jpg","first_air_date":"2012-04-08","name":"Kuroko's Basket","vote_average":8.4,"vote_count":558},{"adult":false,"backdrop_path":"\/r1tMESor8QuPVKP2VxcVEX6t6ad.jpg","genre_ids":[80,18],"id":43348,"origin_country":["CO"],"original_language":"es","original_name":"Pablo Escobar: El Patrón del Mal","overview":"De ses premiers pas de petit délinquant à ses années à la tête d'un empire, cette série retrace la vie invraisemblable du baron de la drogue colombien Pablo Escobar.","popularity":110.2751,"poster_path":"\/jZqm7HFuxfH9P0LFjQZ8nzrCUHP.jpg","first_air_date":"2012-05-28","name":"Pablo Escobar, le patron du mal","vote_average":7.627,"vote_count":3620},{"adult":false,"backdrop_path":"\/7sJrNKwzyJWnFPFpDL9wnZ859LZ.jpg","genre_ids":[18,9648,80],"id":1415,"origin_country":["US"],"original_language":"en","original_name":"Elementary","overview":"Une version moderne des aventures de Sherlock Holmes dans le New York contemporain. Renvoyé de Londres en raison de son addiction à l'alcool, Sherlock s'installe à Manhattan où son richissime paternel l'oblige à cohabiter avec son pire cauchemar : une personne sobre chargée de veiller sur lui. Ancienne chirurgienne promise à un bel avenir, Joan Watson a perdu un patient et sa licence trois ans plus tôt. Ce nouvel emploi est pour elle une nouvelle façon d'aider les autres, et surtout une pénitence qu'elle s'impose. Quand Sherlock devient consultant pour la police new-yorkaise, Watson n'a d'autre choix que suivre son irascible « client » lors de ses investigations. Très vite, ils réalisent l'un et l'autre les avantages que peut leur apporter un tel partenariat.","popularity":83.398,"poster_path":"\/yKEiWNB0CR1PDfT8OKnjdIZT6hO.jpg","first_air_date":"2012-09-27","name":"Elementary","vote_average":7.598,"vote_count":1689},{"adult":false,"backdrop_path":"\/rYivcl4KOEIha5KDy3QsY37NFlE.jpg","genre_ids":[80,18],"id":39483,"origin_country":["US"],"original_language":"en","original_name":"Major Crimes","overview":"La vie des criminels qui échappent à la peine de mort, soit un aperçu de la brutale réalité du système pénal actuel.\n\nSpin-off de The Closer : L.A. Enquêtes prioritaires.\n\nLe capitaine de police Sharon Raydor succède au chef adjoint Brenda Leigh Johnson à la tête de la brigade des crimes majeurs de la police de Los Angeles (The Closer). Cette brigade enquête sur les crimes dits majeurs. L'équipe du Capitaine Sharon Raydor est composée des lieutenants Louie Provenza, Andy Flynn et Michael Tao, des inspecteurs Julio Sanchez et Amy Sykes ainsi que de Buzz Watson, chargé de filmer les faits de l'équipe et des questions informatiques. Le docteur Morales est le médecin légiste officiel.","popularity":58.8742,"poster_path":"\/fZ502JXujnxVtprmigTO2jA205P.jpg","first_air_date":"2012-08-13","name":"Major Crimes","vote_average":7.4,"vote_count":197},{"adult":false,"backdrop_path":"\/vNnLAKmoczRlNarxyGrrw0KSOeX.jpg","genre_ids":[80,18,10759],"id":1412,"origin_country":["US"],"original_language":"en","original_name":"Arrow","overview":"Les nouvelles aventures de Green Arrow\/Oliver Queen, combattant ultra efficace issu de l'univers de DC Comics et surtout archer au talent fou, qui appartient notamment à la Justice League. Disparu en mer avec son père et sa petite amie, il est retrouvé vivant 5 ans plus tard sur une île près des côtes Chinoises. Mais il a changé : il est fort, courageux et déterminé à débarrasser Starling City de ses malfrats...","popularity":76.1598,"poster_path":"\/4DVLTc7oVCzHOSmZzlDHefCKyqq.jpg","first_air_date":"2012-10-10","name":"Arrow","vote_average":6.823,"vote_count":6078},{"adult":false,"backdrop_path":"\/hpvw89Vq6rYx1bzrE3zdnWBGLfS.jpg","genre_ids":[18],"id":39269,"origin_country":["US"],"original_language":"en","original_name":"Scandal","overview":"La vie professionnelle et personnelle d'une experte en relations publiques, Olivia Pope, particulièrement réputée pour sa gestion des crises, et de son staff, composé d'avocats débutants et confirmés, d'un expert en litige, d'un hacker et d'une détective. Fitzgerald Grant, le président des Etats-Unis, est un vieil ami d'Olivia qui demande son aide lorsqu'une de ses assistantes fait courir le bruit qu'ils couchent ensemble. Et ce n'est que le début d'un scandale bien plus grand aux répercussions désastreuses...","popularity":66.8553,"poster_path":"\/4XmF8PMSqtHCGNoL15oHbjr5ZuO.jpg","first_air_date":"2012-04-05","name":"Scandal","vote_average":7.14,"vote_count":562},{"adult":false,"backdrop_path":"\/ibLYptKeE64xa3zzfgbLcBjtN09.jpg","genre_ids":[18],"id":44549,"origin_country":["US"],"original_language":"en","original_name":"Nashville","overview":"Grandeur et décadence dans le milieu de la musique country à Nashville, aux cotés d'une star montante et d'une autre au plus haut de sa carrière...","popularity":67.3458,"poster_path":"\/oZ2K2cPeWURnQjCxrvSEnaEcIST.jpg","first_air_date":"2012-10-10","name":"Nashville","vote_average":6.6,"vote_count":237},{"adult":false,"backdrop_path":"\/lq9Luf1EEFzFI6kA5kzrU7KwS7r.jpg","genre_ids":[18,10765],"id":44606,"origin_country":["US"],"original_language":"en","original_name":"Beauty and the Beast","overview":"En 2003, la jeune Catherine et sa mère sont attaquées par un homme. Si Catherine parvient à avoir la vie sauve grâce à l'aide d'une créature étrange, sa mère meurt cette nuit-là. Neuf ans plus tard, elle est devenue détective et reste déterminée à retrouver le responsable. Lors d'une enquête, elle suit la piste d'un certain Vincent Keller, décédé en 2002 en Afghanistan. Elle découvre que ce dernier n'est pas mort, qu'il vit depuis 10 ans en totale réclusion et surtout le reconnaît comme celui lui ayant sauvé la vie. Il s'avère que, sous l'effet de la colère, Vincent se transforme en une bête enragée et incontrôlable. Catherine accepte de protéger son identité et son secret s'il l'aide à découvrir le meurtrier de sa mère. Tous deux entament alors une relation complexe et extrêmement dangereuse...","popularity":50.552,"poster_path":"\/5sXs3tFu1EGvhXJ4lkIMD6UyOea.jpg","first_air_date":"2012-10-11","name":"Beauty and the Beast","vote_average":7.4,"vote_count":444},{"adult":false,"backdrop_path":"\/a600KQ3DdQUQl5LewN5imbL0BaF.jpg","genre_ids":[18],"id":39793,"origin_country":["GB"],"original_language":"en","original_name":"Call the Midwife","overview":"East End, Londres, 1957. Sage-femme fraîchement diplômée, la jeune Jenny Lee s'apprête à entrer dans la vie active. Mais en lieu et place de l'hôpital où elle croit avoir été embauchée, c'est un couvent qui l'attend : Nonnatus House. Elle va y découvrir l'âpre réalité d'un quartier défavorisé, mais aussi faire la connaissance de femmes qui sont de véritables héroïnes. ","popularity":52.7033,"poster_path":"\/b1p0nL00x563ACkcmGNIRP4ZnkA.jpg","first_air_date":"2012-01-15","name":"Call the Midwife","vote_average":7.5,"vote_count":232},{"adult":false,"backdrop_path":"\/dANkpo50C6lQrhQfAdXyK8kNUbT.jpg","genre_ids":[18,35,10766],"id":46883,"origin_country":["MX"],"original_language":"es","original_name":"Porque el Amor Manda","overview":"","popularity":49.2561,"poster_path":"\/uf6f1YqRUV52Xzj7ytYB7F7sd9S.jpg","first_air_date":"2012-10-08","name":"Porque el Amor Manda","vote_average":8.1,"vote_count":425},{"adult":false,"backdrop_path":"\/1LmJem0n7GgvefCZXQEPil3jquS.jpg","genre_ids":[18],"id":46881,"origin_country":["MX"],"original_language":"es","original_name":"Corona de lágrimas","overview":"","popularity":37.2288,"poster_path":"\/pSksCIGlXAIi58XMgFv3tUgTXDr.jpg","first_air_date":"2012-09-24","name":"Corona de lágrimas","vote_average":7.394,"vote_count":160},{"adult":false,"backdrop_path":"\/23JsXTt0m1P17vIYqUpqeDgAJYk.jpg","genre_ids":[16,18],"id":52878,"origin_country":["JP"],"original_language":"ja","original_name":"好きっていいなよ。","overview":"Tachibana Mei a passé ses 16 ans de vie sans avoir un petit ami ou sans se faire des amis. Un jour, elle blesse le garçon le plus populaire à l'école, Yamato Kurosawa mais, pour une raison inconnue, celui-ci semble bien l'aimer et prétend unilatéralement qu'ils sont amis.\n\nEn plus de protéger Mei d'un harceleur, il lui donne un baiser.","popularity":66.0461,"poster_path":"\/ctTbPg3J42fwnwKbHgqnqhxvcAf.jpg","first_air_date":"2012-10-07","name":"Sukitte Ii na yo.","vote_average":7.6,"vote_count":81},{"adult":false,"backdrop_path":"\/nh3n0jQeS0FgWH84kzyc8q5yLEp.jpg","genre_ids":[37,80,18],"id":43901,"origin_country":["US"],"original_language":"en","original_name":"Longmire","overview":"Walt Longmire, le charismatique et dévoué shérif du comté d'Absaroka dans le Wyoming, est veuf depuis une année. Accablé par le chagrin, il a laissé son équipe se débrouiller sans lui durant plusieurs mois. Avec l’aide de sa nouvelle adjointe, Vic, il trouve la force d’aller de l’avant, reprenant goût à son travail et reconstruisant sa vie, pas à pas. Il est même prêt à se représenter pour un nouveau mandat face à Branch Connally , un jeune adjoint très ambitieux mais sans grande expérience. Heureusement, Longmire peut compter sur le soutien indéfectible de son vieil ami, un indien répondant au nom d’Henry.","popularity":43.397,"poster_path":"\/2SN29D0vy0z6xA6innlp9QfkEuL.jpg","first_air_date":"2012-06-03","name":"Longmire","vote_average":7.673,"vote_count":301},{"adult":false,"backdrop_path":"\/xuFNUGqEJ4cKNR7eKCowhDruhSd.jpg","genre_ids":[10751,18,35,10766],"id":61720,"origin_country":["AR"],"original_language":"es","original_name":"Violetta","overview":"Violetta, c'est l'histoire d'une adolescente très talentueuse qui, après avoir vécu de nombreuses années à Madrid, est retournée avec son père à Buenos Aires, sa ville natale. Elle entrera dans un studio de musique, mais suscitera la jalousie de Ludmila, une élève talentueuse, sûre d'elle et manipulatrice, qui convoite deux garçons amoureux de Violetta: Tomàs et Léon, élèves au studio. L'histoire est aussi centrée sur des secrets de famille, notamment concernant la mère de Violetta, chanteuse décédée auparavant, et sa famille. Herman, le père multimillionnaire de Violetta refusant catégoriquement de parler de son ex-femme, laisse sa fille dans une grande confusion. Il est tiraillé entre sa future fiancée ruinée, Jade, et le professeur particulier de Violetta, Angie, qui est également la tante de la jeune fille.","popularity":43.0856,"poster_path":"\/b3MUGJeKakAZwQa7lNJxTP1pJmD.jpg","first_air_date":"2012-05-14","name":"Violetta","vote_average":8.1,"vote_count":301},{"adult":false,"backdrop_path":"\/aVN7CA9Ogck7obARRC5qRtTwN2U.jpg","genre_ids":[18],"id":42280,"origin_country":["MX"],"original_language":"es","original_name":"Abismo de pasión","overview":"Elisa, Paloma, Damián et Gael sont amis depuis l’enfance. Ils l’ignorent encore, mais ils vont devoir payer le prix du lourd héritage de leurs parents, constitué de manipulations et de mensonges. En effet, bien des années auparavant, Carmina, la tante d’Elisa, a voulu s’enfuir avec son amant Rosendo, le père de Damián. Alors que la mère d’Elisa, Estefania, tentait de raisonner Rosendo, ils ont eu un accident de voiture mortel. Carmina saisit l’occasion de laisser croire à son beau-frère Augusto, ainsi qu’à Alfonsina, l’épouse de Rosendo, qu’Estefania était la maîtresse de Rosendo. De dépit, Augusto épouse alors Carmina en secondes noces, tandis qu’Alfonsina se met à détester Elisa, fille de sa supposée rivale. Elle envoie son fils Damián faire ses études en Italie afin de l’éloigner d’Elisa. De retour au village après ses études, Damián tombe amoureux d’Elisa. La jeune fille partage aussi cet amour passion, mais les obstacles sont multiples. Car Gael, l’ami d’enfance, est lui aussi amoureux de la belle et se retrouve en rivalité avec Damián. De leurs côtés, Alfonsina et Augusto font tout leur possible pour mettre fin à la romance entre leurs enfants. Augusto finit même par obliger sa fille à accepter la demande en mariage de Gael, sans quoi il tuera Damián. Mais la belle Paloma, la meilleure amie d’Elisa, est elle-même éperdument amoureuse de Gael et vit l’annonce du mariage comme une trahison. Alors que Gael et Elisa se tiennent devant l’autel, Damián s’oppose au mariage. L’affrontement entre les anciens meilleurs amis atteint son paroxysme lors d’une violente bagarre, interrompue par une perturbante révélation : les deux garçons sont demi-frères du côté de leur père, Rosendo. La vérité éclate, Gael réalise enfin qu’Elisa et Damián s’aiment et il décide d’ouvrir son cœur à Paloma.","popularity":42.3734,"poster_path":"\/eMo6VTGf3uNZrh9RShZDFSwwpfQ.jpg","first_air_date":"2012-01-23","name":"Abîme de la Passion","vote_average":7.4,"vote_count":252},{"adult":false,"backdrop_path":"\/clNR2BABiVEcaPRQbCT1y1bHz0R.jpg","genre_ids":[10759,16,10765,18],"id":43167,"origin_country":["JP"],"original_language":"ja","original_name":"アクセル・ワールド","overview":"En 2046, la technologie a fait naître le Neuro-Linker (dernière évolution du Nerve-Gear apparaissant dans Sword Art Online), un système qui permet à l'utilisateur de manipuler ses cinq sens pour accéder à une réalité augmentée et rechercher des informations sur Internet, mais qui permet aussi d'entrer dans un univers virtuel sous la forme d'un avatar choisit. Le jeune Haruyuki Arita, petit, gros, timide, est le souffre-douleur d'une bande de loubards de son collège. Son seul refuge, là où il se sent libre et doué pour quelque chose, se trouve dans l'univers virtuel du réseau de l'établissement, où il est le meilleur joueur d'un jeu de squash… jusqu'au jour où la plus belle fille de son école vient l'y trouver et lui donne rendez-vous dans le monde réel pour discuter. Une rencontre qui va bouleverser la vie de Haruyuki. Elle lui apprend en effet l'existence du monde accéléré et lui partage une application, le Brain Burst, qui s'installe directement dans le Neuro-Linker, mais qui implique certaines contreparties… Une nouvelle aventure, en tant que Silver Crow, commence alors pour Haruyuki dans le monde accéléré de Brain Burst.","popularity":42.6363,"poster_path":"\/lUatfX1FkANXzyCLbymsWuwFGEx.jpg","first_air_date":"2012-04-07","name":"Accel World","vote_average":7.626,"vote_count":131},{"adult":false,"backdrop_path":"\/fbpqGa8z3m8ZWjITa4DHFhTPvOc.jpg","genre_ids":[18,35],"id":42282,"origin_country":["US"],"original_language":"en","original_name":"Girls","overview":"L'entrée dans la vie active de quatre jeunes filles d'une vingtaine d'années, de leurs humiliations à leurs rares triomphes. Hannah, l'éternelle stagiaire, rêve de devenir écrivain ; Marnie, sexy et un peu garce sur les bords, ne manque pas d'ambition; et Jessa, hippie dans l'âme, aimerait gagner sa vie de son art...","popularity":39.0307,"poster_path":"\/ikyT3hnELofnYRsPIqVGgUhDbOT.jpg","first_air_date":"2012-04-15","name":"Girls","vote_average":6.3,"vote_count":392}],"total_pages":6,"total_results":105}