{"page":1,"results":[{"adult":false,"backdrop_path":"\/2eIlCirgcvEwmCSYh2wDfz5Sxvz.jpg","genre_ids":[18,80,9648],"id":46952,"origin_country":["US"],"original_language":"en","original_name":"The Blacklist","overview":"Raymond « Red » Reddington, l’un des fugitifs les plus recherchés par le FBI, se rend en personne au quartier général du FBI à Washington. Il affirme avoir les mêmes intérêts que le FBI : faire tomber des criminels dangereux et des terroristes. Reddington coopérera, mais insiste pour ne parler qu’à Elizabeth Keen, une profileuse inexpérimentée du FBI. Keen s’interroge sur l’intérêt soudain que Reddington lui porte, bien qu’il soutienne que Keen est très spéciale. Après que le FBI a fait tomber un terroriste sur lequel il a fourni des informations, Reddington révèle que ce terroriste n’est que le premier de beaucoup d’autres à venir : durant les deux dernières décennies, il a fait une liste des criminels et terroristes qu'il croit introuvable par le FBI parce que ce dernier ignorait leur existence et que ce sont les plus importants. Reddington l’appelle « La Liste noire » (« The Blacklist »).","popularity":191.047,"poster_path":"\/dIR6njcRuUtX3ShXECil3a2W5U7.jpg","first_air_date":"2013-09-23","name":"Blacklist","vote_average":7.639,"vote_count":3294},{"adult":false,"backdrop_path":"\/2OAoGOvysScieVhIazrWTXj2ESp.jpg","genre_ids":[10765,18,9648],"id":46896,"origin_country":["US"],"original_language":"en","original_name":"The Originals","overview":"Le vampire originel Klaus fait son retour au Vieux Carré, un quartier français de la Nouvelle Orléans. Dans cette ville qu’il a aidé à construire quelques siècles plus tôt, il y retrouve son ancien protégé, le diabolique et charismatique Marcel. Dans l’espoir d’aider son jeune frère à trouver la rédemption, Elijah est contraint de s’allier avec des ennemis de Marcel...","popularity":67.9119,"poster_path":"\/2llbXc2BOkLkBGgcNJCRbrWedUO.jpg","first_air_date":"2013-10-03","name":"The Originals","vote_average":8.592,"vote_count":3430},{"adult":false,"backdrop_path":"\/eesuJC91i5MPGOZvEtoa11cPqe5.jpg","genre_ids":[18,80,9648],"id":61511,"origin_country":["GB"],"original_language":"en","original_name":"Father Brown","overview":"Un prêtre catholique, ayant un don pour résoudre des mystères, s'improvise détective privé dans son village anglais.","popularity":59.8949,"poster_path":"\/u8LUC3O1hiEDKP2SFZK68iYqMzl.jpg","first_air_date":"2013-01-14","name":"Father Brown","vote_average":7.5,"vote_count":118},{"adult":false,"backdrop_path":"\/qiDOjpLj2KGDwM5MGx9YZpOrBRX.jpg","genre_ids":[18,9648,10765],"id":46331,"origin_country":["US"],"original_language":"en","original_name":"Under the Dome","overview":"D'après le roman du même nom de Stephen King, cette émission suit les habitants de Chester's Mill, une petite ville des États-Unis où les événements exceptionnels sont rares. Mais un jour, un dôme invisible apparaît et englobe toute la ville. Les habitants sont pris au piège et ne peuvent plus sortir de la ville, et personne ne peut y entrer. Ils doivent dorénavant se soutenir mutuellement pour traverser cette épreuve, mais l'isolement du monde extérieur mettra à rude épreuve la communauté.","popularity":63.4865,"poster_path":"\/fwH0ePhd7m3swtCuFeubtR49ZTd.jpg","first_air_date":"2013-06-24","name":"Under the Dome","vote_average":7.16,"vote_count":3702},{"adult":false,"backdrop_path":"\/4rSehoZzULCkAHXdsfzY3QJkC9g.jpg","genre_ids":[80,18,9648],"id":46923,"origin_country":["GB"],"original_language":"en","original_name":"Shetland","overview":"Lorsqu'un jeune archéologue découvre des restes humains, les habitants de Shetland Island sont intrigués de savoir de qui il s'agit. Et quand une femme âgée est abattue dans des circonstances mystérieuses, Perez et son équipe se retrouvent au centre de deux familles ennemies, dont l'envie, la cupidité et l'amertume ont divisé la communauté environnante...","popularity":48.9332,"poster_path":"\/rKnxmir8m5I3RdSTdZr3jaQaCZi.jpg","first_air_date":"2013-03-10","name":"Shetland","vote_average":7.517,"vote_count":177},{"adult":false,"backdrop_path":"\/68O4RZtzxh7SDWfTpfhr7OZVsag.jpg","genre_ids":[18,9648,10765],"id":50825,"origin_country":["US"],"original_language":"en","original_name":"Sleepy Hollow","overview":"Mort en 1781, Ichabod Crane se réveille en 2013 à Sleepy Hollow où il reprend son combat contre un cavalier sans tête lui aussi de retour. Dans le monde d'aujourd'hui, Ichabod passe pour un fou, mais trouve en Abbie Mills, du bureau du shérif, une nouvelle alliée.","popularity":37.8832,"poster_path":"\/2RHj62XneYMCRPAyQrEIrKVij12.jpg","first_air_date":"2013-09-16","name":"Sleepy Hollow","vote_average":7.4,"vote_count":1067},{"adult":false,"backdrop_path":"\/eAj5C3Sb4LCQReg3LMCnJ2wh45T.jpg","genre_ids":[10759,16,18,9648],"id":49471,"origin_country":["JP"],"original_language":"ja","original_name":"ダンガンロンパ 希望の学園と絶望の高校生 The Animation","overview":"Un groupe de 15 étudiants d’élite est rassemblé dans un lycée très spécial. L’école est sous la direction d’un ours appelé Monokuma, il leur explique que leur diplôme s’articule autour d’assassinats. La seule façon d’obtenir leur diplôme est de tuer l’un de leurs camarades de classe sans être découvert. Si les autres découvrent l’identité du tueur, l’assassin est le seul a être exécuté. Toutefois, si ils ne parviennent pas à attraper le tueur, seul l’assassin est diplômé et les autres sont annihilés.","popularity":44.0148,"poster_path":"\/dgHIgqijVA6yGfgTDs8DbFGJ8Yf.jpg","first_air_date":"2013-07-05","name":"Danganronpa: The Animation","vote_average":7.762,"vote_count":265},{"adult":false,"backdrop_path":"\/52UMX6fg1PHgkgZicP8eBktR7Ay.jpg","genre_ids":[80,18,9648],"id":44264,"origin_country":["GB"],"original_language":"en","original_name":"Endeavour","overview":"En 1965, Endeavour Morse débute sa carrière de détective dans la police d'Oxford. Dès lors, il enchaîne les désillusions et s'apprête à démissionner lorsqu'on l'envoie enquêter sur la disparation d'une jeune fille de 15 ans. L'éducation qu'il a reçue à l'Université de Oxford - qu'il a quitté sans avoir obtenu de diplôme - lui apporte de nombreux avantages, mais aussi des inconvénients, quand il s'agit de suivre les règles établies par le système de la police. Il décide donc de finalement présenter sa lettre de démission à son supérieur, l'Inspecteur Fred Thursday. Celui-ci la refuse car il voit en le jeune Endeavour un grand potentiel et il devient son mentor.","popularity":41.4145,"poster_path":"\/rkfXt7RKicQLWe3CeKVXXii6RvA.jpg","first_air_date":"2013-04-14","name":"Les enquêtes de Morse","vote_average":8.089,"vote_count":254},{"adult":false,"backdrop_path":"\/vxXhVmJMEUPQpz30xtvMDvg1PMb.jpg","genre_ids":[18,9648],"id":44242,"origin_country":["US"],"original_language":"en","original_name":"Devious Maids","overview":"Quatre femmes de ménage d'origine latine travaillent pour de riches familles au cœur de luxueuses villas de Beverly Hills. Lorsque l'une de leurs amies est tuée dans des circonstances mystérieuses, elles s'interrogent sur leurs rêves et leurs espoirs déçus, sur leurs patrons, tous plus névrosés les uns que les autres, et sur leur avenir...","popularity":31.2638,"poster_path":"\/gn61HHk9KRa9RKeFCz476EqLR61.jpg","first_air_date":"2013-06-23","name":"Devious Maids","vote_average":7.1,"vote_count":142},{"adult":false,"backdrop_path":"\/s3pypVJf05ELPCUA6jSW381nLwm.jpg","genre_ids":[18,80,9648],"id":46786,"origin_country":["US"],"original_language":"en","original_name":"Bates Motel","overview":"Après la mort mystérieuse de son mari, Norma Bates décide de refaire sa vie loin de l'Arizona, dans la petite ville de White Pine Bay dans l'Oregon, et emmène avec elle son fils Norman, âgé de 17 ans. Elle rachète là-bas un vieux motel abandonné depuis de nombreuses années, ainsi que le manoir qui trône majestueusement quelques mètres plus loin. La mère et le fils partagent depuis toujours une relation complexe, presque incestueuse. Des événements tragiques vont les pousser à se rapprocher encore davantage. Ils partagent désormais ensemble un lourd secret…","popularity":35.0748,"poster_path":"\/xXKcfZE7ulYxgjjYv51s0zDG69s.jpg","first_air_date":"2013-03-18","name":"Bates Motel","vote_average":8.061,"vote_count":1643},{"adult":false,"backdrop_path":"\/y3Qu5HIv1YzSQbF1YuEXmtAG1PW.jpg","genre_ids":[16,10751,10762,35,10759,9648],"id":44593,"origin_country":["CA","US","FR","JP"],"original_language":"en","original_name":"Pac-Man and the Ghostly Adventures","overview":"Afin de connaître l'endroit top secret dans lequel le président Sphéros a caché le tombeau-spectre, Perfidus prend possession du corps de sa mère pendant que Dr Popotin hypnotise le président. Celui-ci retrouve alors l'âge mental d'un enfant de 5 ans et va guider son frère-mère dans une course effrénée contre Pac et ses amis. Qui atteindra le tombeau-spectre en premier?","popularity":27.2472,"poster_path":"\/uA9rFbc79zHLBnCVYvTXbwwg12V.jpg","first_air_date":"2013-06-15","name":"Pac-Man et les Aventures de fantômes","vote_average":7.3,"vote_count":131},{"adult":false,"backdrop_path":"\/mAs8HQdoxJbMuXxgoSgDoX5apJd.jpg","genre_ids":[16,18,9648],"id":61512,"origin_country":["JP"],"original_language":"ja","original_name":"ディアボリックラヴァーズ","overview":"Komori Yui est une fille qui voit la vie de façon très positive, malgré quelques problèmes avec des esprits (elle est souvent témoin de phénomènes surnaturels). En raison du travail de son père, alors qu'elle est en première, elle va devoir entrer dans un lycée pour célébrités donnant des cours nocturnes. Elle va se retrouver à habiter en collocation avec les six frères Sakamaki, six vampires sadiques...","popularity":38.4757,"poster_path":"\/s47IdJi9JSvrOSr1fbswI9EUSEE.jpg","first_air_date":"2013-09-16","name":"Diabolik Lovers","vote_average":6.726,"vote_count":82},{"adult":false,"backdrop_path":"\/nH1tZM9QAQrJKRMxH7mityjWNZe.jpg","genre_ids":[80,18,9648],"id":46316,"origin_country":["CA"],"original_language":"en","original_name":"Motive","overview":"Angie Flynn, mère célibataire depuis son divorce, est également la plus intrépide des inspecteurs de Vancouver. Enquêtant sur des homicides, elle entre dans un dangereux jeu du chat et de la souris avec les assassins.","popularity":29.3889,"poster_path":"\/3qizqEgGtXrrCy4xcB6vLwlNwVx.jpg","first_air_date":"2013-02-03","name":"Motive : Le mobile du crime","vote_average":6.4,"vote_count":85},{"adult":false,"backdrop_path":"\/nGFTegLPFXH2RzqNALTTh2I1fst.jpg","genre_ids":[9648,18],"id":42295,"origin_country":["US"],"original_language":"en","original_name":"Hemlock Grove","overview":"Les secrets font partie de la vie quotidienne à Hemlock Grove, petite ville de Pennsylvanie, où les créatures les plus sombres se cachent en pleine lumière.","popularity":26.6738,"poster_path":"\/sjGOYM7GTG03aWUZIFOUiFDTeoL.jpg","first_air_date":"2013-04-19","name":"Hemlock Grove","vote_average":7.1,"vote_count":518},{"adult":false,"backdrop_path":"\/9CkwC4rou9468XMLTXaB6bZ0frx.jpg","genre_ids":[80,18,9648],"id":1427,"origin_country":["GB"],"original_language":"en","original_name":"Broadchurch","overview":"L’assassinat d'un jeune garçon, Danny Latimer, met sous le feu des projecteurs la communauté de Broadchurch, petite ville côtière du comté de Dorset. L'inspecteur principal Alec Hardy, récemment nommé à son poste, est chargé de l'enquête avec le lieutenant Ellie Miller, proche de la famille Latimer.","popularity":25.4865,"poster_path":"\/2NhBFUTg5KVBmGwafxtLwVdsqrr.jpg","first_air_date":"2013-03-04","name":"Broadchurch","vote_average":7.931,"vote_count":884},{"adult":false,"backdrop_path":"\/xGNwizAT216Fe8h1D2zZv0OaicP.jpg","genre_ids":[10759,10765,18,9648],"id":54866,"origin_country":["AU"],"original_language":"en","original_name":"Nowhere Boys","overview":"Lors d'une sortie découverte avec le lycée, quatre lycéens se perdent en forêt et passent la nuit dans les bois. Lorsqu'ils rentrent enfin chez eux, le lendemain, leur famille ne les reconnaît plus. Que s'est-il passé dans cette forêt, cette nuit-là ? Entre incompréhension et stupeur, les quatre adolescents décident de mener leur propre enquête.","popularity":18.2298,"poster_path":"\/yDGxyNd7l2voZ5aYGZxwckn1rCx.jpg","first_air_date":"2013-11-07","name":"Nowhere Boys : entre deux mondes","vote_average":6.9,"vote_count":68},{"adult":false,"backdrop_path":"\/kDhUhjBrJKVPvSSAmqncCJFvKFD.jpg","genre_ids":[9648,18,35,10765,10759],"id":46511,"origin_country":["GB"],"original_language":"en","original_name":"Utopia","overview":"\"Utopia\" est une bande-dessinée légendaire sur laquelle plane le mystère. Mais quand Ian, Becky, Grant et Wilson, un petit groupe de personnes qui n'avaient jusqu'alors aucun lien, se retrouvent chacun en possession d'un exemplaire original du manuscrit, leurs vies basculent soudainement et brutalement. Immédiatement pris pour cible par une impitoyable organisation meurtrière connue sous le nom du Network, les membres du groupe, terrifiés, n'ont plus qu'une seule solution s'ils veulent survivre : courir !","popularity":17.9743,"poster_path":"\/snOU6W5CU7aGVSVu29wBWzdzNzi.jpg","first_air_date":"2013-01-15","name":"Utopia","vote_average":8.004,"vote_count":590},{"adult":false,"backdrop_path":"\/fhkaFQzQ5Mm1co0RIsaDTs7ZxJ9.jpg","genre_ids":[10759,80,18,9648],"id":56336,"origin_country":["FR","GB"],"original_language":"en","original_name":"The Tunnel","overview":"Après la découverte d'un cadavre au milieu du tunnel sous la Manche, les polices française et britannique doivent mener une enquête conjointe.","popularity":15.5386,"poster_path":"\/388KVOLCrCH5FWvesD3pez6zj06.jpg","first_air_date":"2013-10-16","name":"Tunnel","vote_average":7.6,"vote_count":100},{"adult":false,"backdrop_path":"\/2byYEDTx5J8BiHpCJMU6Cd1fdkC.jpg","genre_ids":[80,18,9648],"id":46638,"origin_country":["US"],"original_language":"en","original_name":"Top of the Lake","overview":"Top of The Lake explore les enquêtes de la détective Robin Griffin, spécialisée dans les crimes et les agressions sexuelles. Des enquêtes délicates qui l'amènent sans cesse à tester ses limites et ses propres émotions.","popularity":12.015,"poster_path":"\/3IFT5uVfOkzM5OjL7tbGgf5tIuA.jpg","first_air_date":"2013-03-18","name":"Top of the Lake","vote_average":7.079,"vote_count":366},{"adult":false,"backdrop_path":"\/eP1C9GHWixDUXGPZ3JaBhJIx5F.jpg","genre_ids":[35,18,9648,10765],"id":54477,"origin_country":["KR"],"original_language":"ko","original_name":"너의 목소리가 들려","overview":"Jang Hye Seong est une jeune avocate audacieuse, impertinente et assez hilarante. N'ayant pas la langue dans la poche, ses actions ne sont pas toujours à la convenance de tous. Son destin croisera un jour celui de Cha Gwan Wu, ancien officier de police plutôt sérieux et passionné au caractère misogyne devenu avocat.\n\nLa vie ennuyeuse et dénuée de sens menée par celle-ci changera radicalement suite à sa rencontre avec Park Su Ha, un jeune homme de 19 ans ayant la faculté de lire dans les pensées.\n\nEnsemble, ils essaieront de résoudre les affaires laissées-pour-compte, particulièrement celles n'ayant que peu de chance de réussite.","popularity":12.5369,"poster_path":"\/fqPxjad5RDqz9JGcLSUYfqcKQjx.jpg","first_air_date":"2013-06-05","name":"I Hear Your Voice","vote_average":8.1,"vote_count":74}],"total_pages":2,"total_results":27}