{"page":1,"results":[{"adult":false,"backdrop_path":"\/nv5wwZou159v5OC61i4ElR7OqyY.jpg","genre_ids":[14,16,12],"id":4935,"original_language":"ja","original_title":"ハウルの動く城","overview":"La jeune Sophie, âgée de 18 ans, travaille sans relâche dans la boutique de chapelier que tenait son père avant de mourir. Lors de l’une de ses rares sorties en ville, elle fait la connaissance de Hauru le Magicien. Celui‐ci est extrêmement séduisant, mais n’a pas beaucoup de caractère… Se méprenant sur leur relation, une sorcière jette un épouvantable sort sur Sophie et la transforme en vieille femme de 90 ans. Accablée, Sophie s’enfuit et erre dans les terres désolées. Par hasard, elle pénètre dans le Château Ambulant de Hauru et, cachant sa véritable identité, s’y fait engager comme femme de ménage. Cette « vieille dame » aussi mystérieuse que dynamique va bientôt redonner une nouvelle vie à l’ancienne demeure. Plus énergique que jamais, Sophie accomplit des miracles. Quel fabuleux destin l’attend  ? Et si son histoire avec Hauru n’en était qu’à son véritable commencement  ?","popularity":15.1334,"poster_path":"\/45PVXJUYfH6yIINcQKelQ0SJPvh.jpg","release_date":"2004-09-09","title":"Le Château ambulant","video":false,"vote_average":8.4,"vote_count":10336},{"adult":false,"backdrop_path":"\/9K4thh2YEpzjI5LX8AwYzFWGeWu.jpg","genre_ids":[16,28,12,10751,14,9648,878,10770],"id":268899,"original_language":"en","original_title":"Justice League: Starcrossed - The Movie","overview":"Un vaisseau spatial débarque sur Terre avec à son bord des occupants qui ressemblent beaucoup à... Hawkgirl. Quand une armada de Thanagarian descend sur Terre, la Ligue des Justiciers se tourne vers Hawkgirl, seule à détenir les réponses. Mais leurs questions se multiplient lorsqu'ils découvrent qu'elle a déjà vécu parmi eux,... en espionne ! Alors que les visiteurs de Thanagarian lèvent le masque sur leur venue, Hawkgirl doit choisir entre sa loyauté pour son peuple et son amour pour sa Terre d'adoption. Cette unique bataille pourrait bien séparer les plus grands super heros de tous les temps... à tout jamais.","popularity":0.7056,"poster_path":"\/vmVZiZubVnUSzf7z0NMVq7TR2dU.jpg","release_date":"2004-07-13","title":"La Ligue des Justiciers : La croisée des étoiles","video":false,"vote_average":8.1,"vote_count":118},{"adult":false,"backdrop_path":"\/vbk5CfaAHOjQPSAcYm6AoRRz2Af.jpg","genre_ids":[12,14],"id":673,"original_language":"en","original_title":"Harry Potter and the Prisoner of Azkaban","overview":"Sirius Black, un dangereux sorcier criminel, s’échappe de la sombre prison d’Azkaban avec un seul et unique but : retrouver Harry Potter, en troisième année à l’école de Poudlard. Selon la légende, Black aurait jadis livré les parents du jeune sorcier à leur assassin, Lord Voldemort, et serait maintenant déterminé à tuer Harry…","popularity":24.4792,"poster_path":"\/t4P2079IyK19njHDP2GwQrKdvzd.jpg","release_date":"2004-05-31","title":"Harry Potter et le Prisonnier d'Azkaban","video":false,"vote_average":8.012,"vote_count":22146},{"adult":false,"backdrop_path":"\/oqaKsofz49zjNhi48sxQIq8U73X.jpg","genre_ids":[28,12,18,36,10752],"id":11658,"original_language":"ko","original_title":"태극기 휘날리며","overview":"Séoul, Corée du Sud, au début des années 50.Jin-tae est un cireur de chaussures qui consacre ses modestes ressources à l'éducation de son frère cadet, Jin-suk, et espère envoyer prochainement celui-ci à l'Université. Leur mère, veuve et handicapée, tient une échoppe avec l'aide de la fiancée de Jin-tae, Young-shin, qu'elle a recueillie quelques années plus tôt. Tous les espoirs de cette famille s'effondrent brutalement le 25 juin 1950, lorsque la guerre éclate. Jin-suk est recruté de force et envoyé sur le front. Jin-tae tente vainement d'intercéder, et subit le même sort. Les deux frères rejoignent cette armée du Sud, mal équipée, mal nourrie, mal organisée, harcelée jour et nuit par un ennemi supérieur en nombre et en force...","popularity":3.8766,"poster_path":"\/e6H64yOegS3q6EPtDD2XHCzQw6q.jpg","release_date":"2004-02-05","title":"Frères de sang","video":false,"vote_average":8,"vote_count":714},{"adult":false,"backdrop_path":"\/se5Hxz7PArQZOG3Nx2bpfOhLhtV.jpg","genre_ids":[28,12,16,10751],"id":9806,"original_language":"en","original_title":"The Incredibles","overview":"Ayant raccroché leurs costumes quinze ans plus tôt, Bob, ex‐Mr. Indestructible et sa femme, Hélène, ex‐Elastigirl, sont rentrés dans le rang et s’efforcent de mener une vie normale avec leurs trois enfants. Mais l’occasion de repasser à l’action va se présenter pour Bob lorsqu’une mystérieuse convocation l’appelle sur une île lointaine pour une mission top‐secrète.","popularity":13.6069,"poster_path":"\/1xnQ093qUPWOWZHBgw5oEUEcfTe.jpg","release_date":"2004-10-27","title":"Les Indestructibles","video":false,"vote_average":7.712,"vote_count":18033},{"adult":false,"backdrop_path":"\/dEeclgUEcAOhBRwLjW58Qk6lRvi.jpg","genre_ids":[14,16,12],"id":34297,"original_language":"ja","original_title":"犬夜叉 紅蓮の蓬莱島","overview":"Tous les cinquante ans, émerge de la brune une île mystérieuse au large de la mer. Cette île est habitée par des enfants hanyo qui sont retenus par la Cicatrice Écarlate. L'un des enfants, une petite fille, qui n'a pas encore reçu cette marque, a pu s'enfuir. Mais cette enfant est attaquée par un youkai ; c'est alors que la « bande » d'InuYasha la sauve. Leur présence était due au flair d'InuYasha. En effet, ce dernier avait senti l'odeur du youkai, qui lui avait infligé cinquante ans auparavant la cicatrice écarlate, et il comptait se venger. InuYasha et les autres se rendent alors sur cette île ; leur combat ne fait que commencer…","popularity":3.2619,"poster_path":"\/fu6eMjeOtD1dRw2sLL2xuwFRmLB.jpg","release_date":"2004-12-23","title":"InuYasha, film 4 : Guren no Houraijima","video":false,"vote_average":7.5,"vote_count":108},{"adult":false,"backdrop_path":"\/g90Hlbaj8OofowG9hDg9ScD5fqG.jpg","genre_ids":[35,12,878],"id":27275,"original_language":"tr","original_title":"G.O.R.A.","overview":"Arif est un personnage à multiples facettes. Il est vendeur de tapis en Cappadoce, guide touristique quand il le faut, et à l'occasion, vendeur de photos d'Ovni qu'il bricole lui-même... Un jour, les photos truquées deviennent réalité : Arif est enlevé par des extraterrestres ! Il se trouve alors embarqué dans un vaisseau spatial en compagnie d'autres hommes venus de 12 pays différents. Ils se dirigent tous vers une planète dénommée G.O.R.A...","popularity":1.0863,"poster_path":"\/hXLKHzlybVWloEbfWKZ43APdGUX.jpg","release_date":"2004-11-12","title":"G.O.R.A","video":false,"vote_average":7.327,"vote_count":338},{"adult":false,"backdrop_path":"\/mQqfADnMPodCsY6pamofoxKtQwm.jpg","genre_ids":[10751,12,16,35,14,9648],"id":12902,"original_language":"en","original_title":"Scooby-Doo! and the Loch Ness Monster","overview":"Scooby-Doo et le gang débarquent en Écosse pour élucider le plus grand mystère qui soit : celui du monstre du Loch Ness...","popularity":4.5548,"poster_path":"\/3hyhj84T45rZFNXYDBI6awsFTPv.jpg","release_date":"2004-05-20","title":"Scooby-Doo ! et le monstre du Loch Ness","video":false,"vote_average":7.3,"vote_count":430},{"adult":false,"backdrop_path":"\/iaNoLnnpQb5SNxGc4bkQmdCvEdG.jpg","genre_ids":[16,10751,35,14,12],"id":809,"original_language":"en","original_title":"Shrek 2","overview":"Devenus de jeunes mariés, Shrek et Fiona rentrent de leur heureuse lune de miel. Ils sont invités par les parents de Fiona à venir dîner dans leur royaume, à Far Far Away. Mais ils ne se doutent pas que leur fille est devenue une ravissante ogresse… Ce mariage met par ailleurs en péril l’avenir et les projets les plus secrets du Roi…","popularity":15.5483,"poster_path":"\/2e8hcPLaWjLXdQLgdi5otr4Jj9L.jpg","release_date":"2004-05-19","title":"Shrek 2","video":false,"vote_average":7.295,"vote_count":12698},{"adult":false,"backdrop_path":"\/vqZnytUpDDAZI6JU7WtCqdq84L.jpg","genre_ids":[28,12,878],"id":558,"original_language":"en","original_title":"Spider-Man 2","overview":"2 ans après avoir choisi sa vie de super-héros, Peter Parker ne parvient plus à gérer sa double vie. Il perd son boulot, Mary-Jane sait qu'elle ne peut plus compter sur lui, et ses études prennent le même chemin. Il décide de raccrocher le costume de Spiderman. Son ami Harry lui présente un ami de son professeur de science, le bienveillant docteur Otto Octavius sur lequel il doit rédiger un mémoire. Celui-ci travaille sur la fusion qu'il croit pouvoir contrôler. Mais une démonstration de ses recherches tourne mal, et le docteur se voit doter de 4 membres mécaniques supplémentaires greffés sur sa colonne vertébrale et qui prennent le contrôle de son esprit…","popularity":6.2831,"poster_path":"\/m8X5HdADsW5YdmVNjwTOArMOUoL.jpg","release_date":"2004-06-25","title":"Spider-Man 2","video":false,"vote_average":7.294,"vote_count":15529},{"adult":false,"backdrop_path":"\/jea4adbYk407PhYK9uhWjihPYAv.jpg","genre_ids":[12,18,28],"id":9550,"original_language":"zh","original_title":"十面埋伏","overview":"En cette année 859, la Chine est ravagée par les conflits. La dynastie Tang, autrefois prospère, est sur le déclin, et le gouvernement corrompu s'épuise à lutter contre les groupes de rebelles toujours plus nombreux qui se dressent contre lui. La plus puissante de ces armées révolutionnaires et la plus prestigieuse de toutes est la Maison des Poignards Volants. Deux capitaines, Leo et Jin sont envoyés pour capturer le mystérieux chef de cette redoutable armée. Ils élaborent un plan : Jin se fera passer pour un combattant solitaire nommé Vent, se portera au secours de la belle révolutionnaire aveugle Xiao-Mei et la fera sortir de prison. Gagnant ainsi sa confiance, il l'escortera jusqu'au quartier général secret de la Maison des Poignards Volants. Le plan marche à la perfection, mais au cours de leur long périple, Jin et Xiao-Mei tombent amoureux l'un de l'autre. Le danger les guette à chaque pas. Pourtant, si leur amour est vraiment pur, alors pourquoi cachent-ils autant de secrets ?","popularity":3.9254,"poster_path":"\/cgL3HcV7wYVkTZ5xkPbSMqgqVkL.jpg","release_date":"2004-08-03","title":"Le Secret des poignards volants","video":false,"vote_average":7.3,"vote_count":1674},{"adult":false,"backdrop_path":"\/bW0Hr19Xo7LDnMmywXuH5YoTMY5.jpg","genre_ids":[35,28,16,12],"id":16907,"original_language":"ja","original_title":"劇場版 NARUTO 大活劇! 雪姫忍法帖だってばよ!!","overview":"Naruto, Sasuke et Sakura sont chargés d'escorter Yukie Fujikaze, une actrice célèbre, au pays des neiges, lieu de son prochain tournage. Mais Yukie n'est pas décidée à faire le voyage. Toujours courageuse à l'écran, l'actrice semble dissimuler de lourds secrets... Naruto et son équipe vont aider Yukie à affronter son destin et à renouer avec son passé.","popularity":3.5214,"poster_path":"\/cGFyv1jFiVGlSsFgOTsK3qe1dli.jpg","release_date":"2004-08-21","title":"Naruto et la Princesse des neiges","video":false,"vote_average":7.253,"vote_count":578},{"adult":false,"backdrop_path":"\/aB5123I8MNi3NIg0t9RrP6A7Yla.jpg","genre_ids":[12,18,10751],"id":1997,"original_language":"en","original_title":"Deux Frères","overview":"Nés au cœur de la jungle, deux petits tigres grandissent sous le regard bienveillant de leurs parents. Mais leur destin bascule par la faute des hommes. L'un se retrouve vedette de cirque sous le nom de Koumal. L'autre est baptisé Sangha par le fils d'un administrateur colonial qui en fait son animal de compagnie…","popularity":1.6106,"poster_path":"\/j3Ewv2OoOzcR7oFrQZQ87G9ujpF.jpg","release_date":"2004-04-07","title":"Deux Frères","video":false,"vote_average":7.1,"vote_count":834},{"adult":false,"backdrop_path":"\/z4T0CZxl8WQqNA8K5tZoBQib4jL.jpg","genre_ids":[16,9648,12],"id":39203,"original_language":"ja","original_title":"名探偵コナン 銀翼の奇術師","overview":"Une actrice de pièces de théâtre reçoit une lettre de Kaitô Kid, menaçant de voler un joyau appartenant à la jeune femme. Cette dernière décide de se faire aider par Kogoro Mouri. Selon lui, le vol aura lieu lors de la représentation de la pièce \"Joséphine\", à laquelle Julie (l'actrice) participe. Conan, Ran,les détectives Boys, Haibara et même Sonoko sont de la partie. Le Kid sera cette fois particulièrement facile à reconnaître (pour Conan, Agasa et Haibara en tout cas) car il se déguisera en Shinichi. Alors que la pièce avait été bien entamée, le Kid essaye de s'échapper mais Conan le poursuit et livre un combat contre lui en haut du théâtre.","popularity":4.6976,"poster_path":"\/2Z8hIxhGL5oHJh4vMt95EAVIFxp.jpg","release_date":"2004-04-17","title":"Détective Conan : Le Magicien du ciel argenté","video":false,"vote_average":7.1,"vote_count":149},{"adult":false,"backdrop_path":"\/irLLP6uZRB10P4bCGZMzlGB5p6c.jpg","genre_ids":[28,12,878,14,53],"id":15767,"original_language":"ja","original_title":"ゴジラ ファイナルウォーズ","overview":"À la suite d'une vague incessante de guerres et d'une croissance démesurée de la pollution, d'énormes monstres font leur apparition. Heureusement pour l'humanité, l'EDF (Earth Defense Force), veille et emploie des unités mutantes pour combattre la nouvelle menace. Lorsque les différentes créatures gigantesques se mettent à attaquer simultanément les diverses capitales de la planète, l'EDF se retrouve soudainement impuissante face à l'énorme invasion.","popularity":4.5993,"poster_path":"\/2FoOQUbwidAdAI3JQ3RHCxG2KI.jpg","release_date":"2004-12-04","title":"Godzilla: Final wars","video":false,"vote_average":7.1,"vote_count":326},{"adult":false,"backdrop_path":"\/dB70lrXpC5ionE8rhisWd8evQiA.jpg","genre_ids":[12,35,18],"id":421,"original_language":"en","original_title":"The Life Aquatic with Steve Zissou","overview":"Steve Z., le chef de l'équipe océanographique « Team Zissou », sait que l'expédition qu'il conduit est sans doute la dernière, et son plus cher désir est de graver son nom dans l'Histoire. Parmi les membres de son équipe figurent Ned Plimpton, qui est peut-être ou peut-être pas son fils, Jane Winslett-Richardson, une journaliste enceinte dépêchée par le magazine Oceanographic Explorer, et sa femme Eleanor sa femme que l'on prétend être « le cerveau de la Team Zissou ». Tandis qu'ils affrontent tous les dangers, depuis une mutinerie jusqu'à une attaque de pirates en passant par un « requin jaguar » plus ou moins imaginaire, Zissou est bien forcé d'admettre que tout ne peut pas être planifié comme il l'aimerait...","popularity":2.9786,"poster_path":"\/t4tZTv2jvbKUVAmhMNxCUsYKd7i.jpg","release_date":"2004-12-10","title":"La Vie aquatique","video":false,"vote_average":7.1,"vote_count":2965},{"adult":false,"backdrop_path":"\/i2fZIltljrhFPsUK9PN6O6ZE7M4.jpg","genre_ids":[10751,35,12,16],"id":11836,"original_language":"en","original_title":"The SpongeBob SquarePants Movie","overview":"À Bikini Bottom, quelqu'un a volé la couronne du roi Neptune, et le patron de Bob l'éponge, M. Krabs, figure en tête des suspects. Convaincus de son innocence, Bob et Patrick partent pour Shell City avec l'intention de le disculper et de restituer sa couronne à Neptune.","popularity":10.7542,"poster_path":"\/xNzhSaXoOpXIyYsid3L5FWsXkbb.jpg","release_date":"2004-11-19","title":"Bob l'éponge, le film","video":false,"vote_average":7.042,"vote_count":2989},{"adult":false,"backdrop_path":"\/lgtg04cn0AZ89ua4S2CbQbajZRg.jpg","genre_ids":[16,12,28],"id":44728,"original_language":"ja","original_title":"ONE PIECE 呪われた聖剣","overview":"Luffy et son équipe arrivent dans une ville portuaire sur l'île d'Asuka, célèbre pour abriter un trésor légendaire : le Shichi Seiken (l'épée aux sept étoiles).A peine arrivés que Zoro disparaît après avoir reçu une mystérieuse dague avec son nom gravé dessus. L'équipage n'a pas le temps de s'occuper de sa disparition car ils sont pourchassés par des Marines qu'ils réussissent à semer après une belle voltige.Ils arrivent alors dans un petit village attaqué par les marines dont Zoro fait désormais parti. Surpris par l'attitude de leur compagnons, Luffy et son équipage cherchent à en savoir plus sur ce qui se trame et découvrent que Saga, un ancien ami de Zoro, se cache derrière tout ça, il tenterait de réveiller le Shichi Seiken. Luffy décide alors de venir en aide à Maya, la prêtresse du village et ancienne petite amie de Saga.","popularity":2.555,"poster_path":"\/h5gbvY5DFAxah8l0JalpmV2qLcM.jpg","release_date":"2004-03-06","title":"One Piece, film 5 : La Malédiction de l'épée sacrée","video":false,"vote_average":6.9,"vote_count":225},{"adult":false,"backdrop_path":"\/sAiTihJ8bjEqg8nYUIlTQUnVXuj.jpg","genre_ids":[37,12],"id":2023,"original_language":"en","original_title":"Hidalgo","overview":"Chaque année, depuis des siècles, se déroule l'Océan de Feu, une course de survie de 5 000 km à travers le désert arabe. En 1890, pour la première fois de l'histoire, un cheikh richissime invite un Américain et son cheval, Hidalgo, à participer à la course. Frank T. Hopkins, cow-boy et messager de la cavalerie américaine, est considéré comme le plus grand cavalier que n'ait jamais connu l'Ouest américain. Le cheikh désire opposer le cow-boy et son mustang aux plus grands chevaux arabes et aux meilleurs cavaliers bédouins. Certains parmi eux sont bien décidés à empêcher l'étranger de finir la course...","popularity":2.7838,"poster_path":"\/3HHzAfV09miyaKrPwSQK1g6edka.jpg","release_date":"2004-02-04","title":"Hidalgo","video":false,"vote_average":6.88,"vote_count":1249},{"adult":false,"backdrop_path":"\/i0M3a8Z2hfj5Oj4msArajhLjGvV.jpg","genre_ids":[12,35,10751],"id":11774,"original_language":"en","original_title":"Lemony Snicket's A Series of Unfortunate Events","overview":"La saga raconte les aventures des Orphelins Baudelaire. Ils sont trois : Violette, une fille de 14 ans à l'intelligence scientifique, Klaus, un garçon de 12 ans qui lit sans cesse et Prunille, une petite fille qui mord tout ce qui passe à portée de dents. Ils ont été élevés par des parents extrêmement gentils qui disparaissent dans un horrible incendie. Désormais orphelins, à la tête d'une immense fortune dont ils ne pourront jouir qu'à la majorité de Violette, les trois enfants sont placés chez divers membres de leur famille. L'homme qui les place est M. Poe, un banquier un peu terne mais bien intentionné, exécuteur testamentaire des parents Baudelaire. Malheureusement, la richesse des enfants a attiré l'attention du cupide comte Olaf, un parent éloigné, acteur et maître du déguisement.","popularity":4.7165,"poster_path":"\/nvB067bIQYNn9Csq7CqiIilqID3.jpg","release_date":"2004-12-16","title":"Les Désastreuses Aventures des orphelins Baudelaire","video":false,"vote_average":6.8,"vote_count":5068}],"total_pages":3,"total_results":57}