{"page":1,"results":[{"adult":false,"backdrop_path":"\/k0tWymmZyaTxnkenSe6576awvuM.jpg","genre_ids":[18,53,36],"id":47916,"original_language":"es","original_title":"Rojo amanecer","overview":"L'action se déroule dans l'immeuble résidentiel \"Chihuahua\" du quartier de Tlatelolco, à Mexico, donnant sur la place des Trois-Cultures. Le matin du 2 octobre 1968, une famille de classe moyenne mexicaine prend son petit déjeuner : le père, fonctionnaire autoritaire, la mère de famille, femme au foyer, le grand-père, vétéran de la révolution mexicaine et nostalgique d'une époque où la jeunesse n'était pas pervertie, et les quatre enfants. Pendant que le plus jeune, Carlitos, ne pense qu'à s'amuser, et la sœur cadette à étudier, les deux ainés entament une discussion passionnée sur le mouvement étudiant qui est en pleine effervescence : à dix jours des Jeux olympiques, ils réclament la liberté d'expression et la diversité politique. Contre l'avis de leur père, les deux étudiants assisteront au meeting qui se tient le soir même sur la place.","popularity":1.4957,"poster_path":"\/e64pw9gmbQJik2H6C4buiX1ilB7.jpg","release_date":"1990-10-18","title":"Aube rouge","video":false,"vote_average":8.1,"vote_count":120},{"adult":false,"backdrop_path":"\/rUAn3Ul1tL7JXMjZ951UOI3F0UA.jpg","genre_ids":[18,53],"id":1700,"original_language":"en","original_title":"Misery","overview":"Paul Sheldon, romancier et créateur du personnage de Misery dont il a écrit la saga est satisfait. Il vient enfin de faire mourir son héroïne et peut passer à autre chose. Il quitte l’hôtel de montagne où il a l’habitude d’écrire et prend la route de New York. Pris dans un violent blizzard, sa voiture dérape dans la neige et tombe dans un ravin. Paul Sheldon doit son salut à Annie Wilkes, infirmière retraitée qui vit dans un chalet isolé. Annie est justement une supporter inconditionnelle de la belle Misery.","popularity":4.5402,"poster_path":"\/fehKf1zn2IKa8pMwc71LeDzHjk.jpg","release_date":"1990-11-30","title":"Misery","video":false,"vote_average":7.7,"vote_count":4830},{"adult":false,"backdrop_path":"\/zzXvwTGhkdDOBLMhhfIBGaYaODh.jpg","genre_ids":[28,80,53,10752],"id":11909,"original_language":"cn","original_title":"喋血街頭","overview":"L’histoire d’un trio d’amis, Ben, Paul et Frank, qui de leur jeunesse insouciante à Hong Kong en 1967 à la fin de la guerre du Vietnam, deviendront les pires ennemis.","popularity":2.9617,"poster_path":"\/5JUELjymYLmakFwLFMyWAO51uTv.jpg","release_date":"1990-08-17","title":"Une balle dans la tête","video":false,"vote_average":7.574,"vote_count":284},{"adult":false,"backdrop_path":"\/cEsnLkTCJ4jh9Oym7nPAPGnOMm3.jpg","genre_ids":[18,53,80],"id":379,"original_language":"en","original_title":"Miller's Crossing","overview":"À l'époque de la Prohibition, le gangster Tom Reagan, bras droit d'un caïd irlandais, trahit et manipule son entourage, l'utilisant à ses propres fins, même par la violence, afin de se faire une place.","popularity":3.0217,"poster_path":"\/3gBrkByOEdRnUK66voFbDUU05QR.jpg","release_date":"1990-09-21","title":"Miller's Crossing","video":false,"vote_average":7.46,"vote_count":1704},{"adult":false,"backdrop_path":"\/zNnjHLDtV8Ti3aworltaeaLMov4.jpg","genre_ids":[80,18,53],"id":242,"original_language":"en","original_title":"The Godfather Part III","overview":"Atteignant la soixantaine, Michael Corleone désire à la fois renouer avec les siens et se réhabiliter aux yeux de la société, surtout de l'Église. Il arrivera presque à ses fins, mais sa vie passée et ses anciens ennemis le rattraperont plus vite. Michael Corleone est fatigué. Il veut prendre ses distances avec les activités mafieuses de sa famille. Il veut convertir ces activités en affaires légales. Kay, son ex-femme, lui fait même accepter que leur fils devienne un chanteur d'opéra et ne reprenne pas les activités familiales. Pendant ce temps, la fille de Michael, Mary, et son neveu, le fils de Sonny, Vincent, nouent une idylle qui n'est pas la bienvenue dans la famille. Il décide d'aider le Vatican à renflouer ses caisses et reçoit en échange le contrôle d'une entreprise immobilière leur appartenant. Attisant la jalousie de ses pairs, Michael échappe de justesse à un attentat commis par l'un d'eux. Vincent se propose alors pour reprendre les affaires de la famille en main.","popularity":10.2183,"poster_path":"\/AqHvf08rsE54Mk5JudgnzXMjVTA.jpg","release_date":"1990-12-25","title":"Le Parrain, 3e partie","video":false,"vote_average":7.4,"vote_count":6421},{"adult":false,"backdrop_path":"\/ysYBfA0VcbJic9CURRmR1QwWaKw.jpg","genre_ids":[28,12,53],"id":1669,"original_language":"en","original_title":"The Hunt for Red October","overview":"1984. L’URSS lance son sous-marin révolutionnaire, «Octobre Rouge». Armé d’ogives nucléaires et indétectable, c’est l’arme absolue. Sorti des eaux territoriales, son Capitaine Markus Ramius, l’as de la marine soviétique, met le cap sur l’Amérique. Les flottes soviétiques et américaines, ignorant ses véritables intentions, se lancent à sa poursuite… D’après le best-seller de Tom Clancy, le réalisateur John Mc Tiernan (Predator, Piège de Cristal) nous plonge dans un fabuleux suspense.","popularity":5.92,"poster_path":"\/5KPGZANTmTj1U8esbC71typFVQH.jpg","release_date":"1990-03-02","title":"À la poursuite d'Octobre Rouge","video":false,"vote_average":7.381,"vote_count":3390},{"adult":false,"backdrop_path":"\/6nLdSON3ErniBZTXWG7WRqs5jGz.jpg","genre_ids":[14,18,53,9648,10749],"id":251,"original_language":"en","original_title":"Ghost","overview":"Sam Wheat, cadre dans une banque d'affaires new-yorkaise, et Molly Jensen, sculpteur, s'aiment. Mais tout bascule lorsque Sam Wheat est agressé dans la rue et abattu. A sa grande surprise, il devient un fantôme et réussit à communiquer avec une voyante hystérique. Il tente alors d'entrer en contact avec sa femme et découvre qui a voulu le tuer.","popularity":7.4286,"poster_path":"\/8y9mxFKeTMYWIiXQHJKlIszDdAf.jpg","release_date":"1990-07-13","title":"Ghost","video":false,"vote_average":7.2,"vote_count":5711},{"adult":false,"backdrop_path":"\/rk56vslwBXUCcNlQ74s6gmpJqxa.jpg","genre_ids":[28,53],"id":9322,"original_language":"fr","original_title":"Nikita","overview":"Le braquage d'une pharmacie par une bande de junkies en manque de drogue tourne mal : une fusillade cause la mort de plusieurs personnes dont un policier, abattu par la jeune Nikita. Condamnée à la prison à perpétuité, celle-ci fait bientôt la rencontre de Bob, un homme mystérieux qui contraint la jeune femme à travailler secrètement pour le gouvernement. Après quelques rébellions lors d'un entraînement intensif de plusieurs années, Nikita devient un agent hautement qualifié des services secrets, capable désormais selon Bob d'évoluer seule à l'extérieur. Celui-ci espère d'ailleurs s'en assurer lors d'une terrible mise à l'épreuve au cours de laquelle Nikita doit éliminer un pilier de la mafia asiatique au beau milieu d'un restaurant bondé...","popularity":4.004,"poster_path":"\/jLqvVdR1gucaMF5wtCAOS9nsolY.jpg","release_date":"1990-02-21","title":"Nikita","video":false,"vote_average":7.093,"vote_count":2003},{"adult":false,"backdrop_path":"\/gy4RzOcJsRpJXOnZ7bWJEbE9UZ2.jpg","genre_ids":[80,53,10749],"id":483,"original_language":"en","original_title":"Wild at Heart","overview":"Sailor et Lula, deux jeunes amoureux, fuient Marietta, la mère de la jeune fille qui s’oppose à leurs amours, ainsi que toute une série de personnages dangereux et mystérieux qui les menacent. L’amour triomphera‐t‐il de la violence qui les entoure ?","popularity":3.0253,"poster_path":"\/uvfZtoos9bbSKaLDUnCE2O73kkZ.jpg","release_date":"1990-08-17","title":"Sailor et Lula","video":false,"vote_average":7.041,"vote_count":1759},{"adult":false,"backdrop_path":"\/cDtefl7KGnKrDziEUXetMnztvqr.jpg","genre_ids":[28,53],"id":1573,"original_language":"en","original_title":"Die Hard 2","overview":"John McClane tente d'éviter le désastre alors que des agents secrets militaires dévoyés prennent le contrôle de l'Aéroport International de Dulles à Washington, D.C.","popularity":5.559,"poster_path":"\/1gphGfZKKnxEVJRLYT9VyyDaOaV.jpg","release_date":"1990-07-03","title":"58 minutes pour vivre","video":false,"vote_average":6.958,"vote_count":6004},{"adult":false,"backdrop_path":"\/i4xmarvgtPqTcpA12ECxBP16gRD.jpg","genre_ids":[18,80,53],"id":1662,"original_language":"en","original_title":"State of Grace","overview":"Hell's Kitchen, New York. Terry Noonan rentre au pays après une absence de dix ans. Il reprend bientôt contact avec Jackie, un ami d'enfance membre de la mafia irlandaise, et ravive son histoire d'amour avec la sœur de Jackie, Kathleen.","popularity":1.4746,"poster_path":"\/1FMG3dtdEvV771uqDr749Q5xuaV.jpg","release_date":"1990-09-14","title":"Les Anges de la nuit","video":false,"vote_average":6.943,"vote_count":368},{"adult":false,"backdrop_path":"\/ewCZBw1MlYg1Juk01IIo7vEra3C.jpg","genre_ids":[80,35,18,28,53],"id":26936,"original_language":"ja","original_title":"３－４Ｘ１０月","overview":"Pour avoir décoché un coup de poing à un yakuza énervé par sa lenteur, Masaki, jeune pompiste quelque peu hébété, se retrouve dans une situation délicate. Effrayé par les conséquences de son acte et les menaces de destruction qui planent sur la station-service, il demande de l'aide à l'entraîneur des Eagles, l'équipe amateure de base-ball dans laquelle il joue. Ce dernier, lui-même ancien yakuza se fait vertement recevoir et humilier par le chef du gang. Livré à lui-même, Masaki part pour Okinawa avec Kazuo, un de ses coéquipiers, à la recherche d'une arme pour se protéger.","popularity":2.503,"poster_path":"\/7pEHhOVlHc3nRN6pV8lSClP88zP.jpg","release_date":"1990-09-15","title":"Jugatsu","video":false,"vote_average":6.89,"vote_count":204},{"adult":false,"backdrop_path":"\/dxoYbFNaIBhtOUb1Q3tEOuSdwMc.jpg","genre_ids":[9648,80,53],"id":11092,"original_language":"en","original_title":"Presumed Innocent","overview":"Le procureur Rusty Sabich est le bras droit du procureur général Raymond Horgan. Père d'un petit garçon, il est heureux en ménage. Sa vie bascule pourtant le jour où l'une de ses collaboratrices, Caroline Polhemus, est assassinée. L'ambitieuse jeune femme avait été la maîtresse à la fois de Sabich et de Horgan. Soucieux d'empêcher la divulgation de cette encombrante liaison, Rusty commet plusieurs maladresses qui font bientôt de lui le principal suspect. Seuls sa femme Barbara et un ami policier le soutiennent dans son combat pour prouver son innocence. Inculpé, Rusty fait appel à Sandy Stern, un célèbre avocat. Sa cause semble néanmoins perdue. La disparition mystérieuse d'une pièce à conviction remet bientôt tout en question...","popularity":2.2938,"poster_path":"\/yB2dh879pWcZtThm3QtJvHoKYMB.jpg","release_date":"1990-07-27","title":"Présumé innocent","video":false,"vote_average":6.793,"vote_count":727},{"adult":false,"backdrop_path":"\/gIpMTiTPsuqWnJUU9Ft9U9KIijp.jpg","genre_ids":[53,80],"id":9558,"original_language":"en","original_title":"King of New York","overview":"L'histoire d'un gangster au grand cœur mais aux méthodes définitives, surnommé par la presse The King of New York et qui rêve de fonder un hôpital, confronté à des policiers opiniâtres qui ont juré de l'abattre...","popularity":2.8889,"poster_path":"\/qlpB86QGQUiqQ85BD6jrbfheg6i.jpg","release_date":"1990-07-18","title":"The King of New York","video":false,"vote_average":6.734,"vote_count":709},{"adult":false,"backdrop_path":"\/o1jzMqBiziQILkPVEONuYS4QluX.jpg","genre_ids":[53,80,27,10770],"id":37865,"original_language":"en","original_title":"Buried Alive","overview":"Dans une petite ville de l'Ouest américain. Joanna, citadine de coeur, s'ennuie à périr dans ce coin perdu où l'a entraînée Clint, son mari, après quelques années passées à New York. La société de construction qu'a créée Clint l'occupe plus que de raison. Pour tromper sa solitude, Joanna a trouvé le réconfort auprès de Cortland Van Owen, son médecin. Les amants décident de se débarrasser de Clint, avant de partir s'installer en Californie. Joanna verse ainsi un poison mortel, confié par Cortland, dans le verre de Clint, qui s'écroule, foudroyé par un malaise cardiaque. Tous le croient mort, mais il n'en est rien, et l'homme est désormais résolu à se venger de sa femme...","popularity":1.2843,"poster_path":"\/75X5BCuZIsfZYxWZfhi02v4MudO.jpg","release_date":"1990-05-09","title":"Enterré Vivant","video":false,"vote_average":6.706,"vote_count":160},{"adult":false,"backdrop_path":"\/AjP9FAjJtHAslOvbThLQVp7c1nQ.jpg","genre_ids":[18,53,27],"id":21168,"original_language":"en","original_title":"The Reflecting Skin","overview":"Alors qu'un tueur d'enfants rôde dans un coin de l'Idaho, une famille, elle, se décompose sous le regard d'un enfant paumé qui multiplie les quatre cents coups et fantasme des vampires pour éviter de se prendre la vérité crue en pleine face. Une oeuvre fantastique à tous les niveaux, sur la découverte d'un univers en proie aux forces du mal.","popularity":1.7113,"poster_path":"\/etSlWH9ekjaz7Ptxv35Xk3IdiY3.jpg","release_date":"1990-08-28","title":"L'Enfant miroir","video":false,"vote_average":6.651,"vote_count":202},{"adult":false,"backdrop_path":"\/qnAy2XthzsPzquzNNa4jSSmdszt.jpg","genre_ids":[28,80,53,18],"id":68895,"original_language":"en","original_title":"The King of the Kickboxers","overview":"Dure mission pour Jake Donahue, un flic new-yorkais spécialiste de kickboxing : son chef l'expédie en Thaïlande pour mettre fin aux agissements de malfrats qui organisent des combats d'arts martiaux. Ces affrontements doivent obligatoirement se solder par la mort de l'un des deux protagonistes - le tou filmé en direct et revendu à prix d'or à des amateurs un peu particuliers ! Dans un final époustouflant, Jake affrontera le monstrueux Khan, responsable dix ans plus tôt de la mort de son jeune frère.","popularity":1.0892,"poster_path":"\/isdwhJBofO6VDta7BbnxoWpqpQ9.jpg","release_date":"1990-11-01","title":"Le Roi du Kickboxing","video":false,"vote_average":6.6,"vote_count":110},{"adult":false,"backdrop_path":"\/duKQcnaxGsSMqgRuxORPqhR4sKp.jpg","genre_ids":[53,10749,18],"id":14249,"original_language":"en","original_title":"Revenge","overview":"Le capitaine Cochran célèbre son départ de la Navy avec ses anciens compagnons, et reçoit de nombreux cadeaux, entre autre un fusil de chasse d'une grande valeur, accompagné d'un carton d'invitation : le Señor Tiburon, le riche Mexicain qui vient de lui offrir cette arme, l'invite à le rejoindre dans sa splendide résidence. Cochran se rend chez son ami, un vieil homme influent et cruel, et fait par la même occasion la connaissance de l'épouse de ce dernier, la ravissante Mireya… Tombée sous le charme du séduisant capitaine Cochran, Mireya lui fait part de ses sentiments, et Cochran en oublie bien vite les liens d'amitié qui l'unissent à Tiburon pour se jeter dans les bras de sa belle épouse. Mais Tiburon n'est pas dupe : il surprend le couple, et laisse exploser sa colère…","popularity":2.9995,"poster_path":"\/jRcG8umw5zD5kCxj01uDEDyg9tb.jpg","release_date":"1990-02-16","title":"Revenge","video":false,"vote_average":6.502,"vote_count":453},{"adult":false,"backdrop_path":"\/gzj6i2yOON6i30NrihTsDWEYOm7.jpg","genre_ids":[28,878,53],"id":9556,"original_language":"en","original_title":"Darkman","overview":"Peyton Westlake, brillant généticien, vient de réaliser la synthèse des cellules de la peau. Sa femme, avocate, a pour client un constructeur immobilier, Louis Strack Jr, dont un document confidentiel vient de lui révéler les agissements douteux. Elle cache le document dans le laboratoire de son mari. Louis Strack Jr envoie des tueurs pour récupérer son bien. Le professeur est laissé pour mort mais il survit a ses horribles blessures. Défiguré, il réussit à se recomposer un visage, mais qui ne tient qu'une heure, afin d'assouvir sa vengeance.","popularity":2.8816,"poster_path":"\/xJ0USH0zWKSq93jEkqiguKnHchR.jpg","release_date":"1990-08-24","title":"Darkman","video":false,"vote_average":6.43,"vote_count":1410},{"adult":false,"backdrop_path":"\/w05q78LmawRoGRZtWnQhBKw2mHl.jpg","genre_ids":[28,53,80,9648],"id":31597,"original_language":"en","original_title":"Narrow Margin","overview":"Pour se changer les idées après son divorce, l'éditrice Carol Hunnicut accepte un rendez-vous avec l'avocat Michael Tarlow. Pendant qu'elle se refait une beauté dans la salle de bains, Tarlow reçoit un de ses clients, le gangster Leo Watts, à qui il a dérobé une forte somme d'argent. A peine Tarlow a-t-il avoué sa faute et plaidé la clémence, que Watts le fait abattre par Jack Wooten, son garde du corps. Affolée, Carol, qui a tout vu, part se cacher au fin fond des Montagnes Rocheuses. Robert Caulfield, l'assistant du District Attorney, s'empare de l'affaire.","popularity":1.3722,"poster_path":"\/ui6VMDRgFbsJPHwJP3d0y5seoay.jpg","release_date":"1990-09-21","title":"Le Seul Témoin","video":false,"vote_average":6.4,"vote_count":204}],"total_pages":3,"total_results":51}