{"page":1,"results":[{"adult":false,"backdrop_path":"\/usLRh1bcbL0Q9X8zf6rL4OV1qrA.jpg","genre_ids":[10759,10765,18],"id":2661,"origin_country":["JP"],"original_language":"ja","original_name":"仮面ライダー","overview":"Le monde est tourmenté par Shocker, une mystérieuse organisation terroriste, qui recrute ses agents en kidnappant des personnes qu'ils transforment en mutants cyborgs. Takeshi Hongo, l'une des victimes, se rebelle juste avant la phase finale de sa transformation. A l'aide de ses nouveaux pouvoirs, il décide de combattre Shocker...","popularity":245.230099999999993087840266525745391845703125,"poster_path":"\/fIJNVBa6MJStPiOvhLV69nAdu0e.jpg","first_air_date":"1971-04-03","name":"Kamen Rider","vote_average":6.407000000000000028421709430404007434844970703125,"vote_count":86},{"adult":false,"backdrop_path":"\/2emkZBBiZG7pE7RBuIWtbKZ2a33.jpg","genre_ids":[80,18],"id":873,"origin_country":["US"],"original_language":"en","original_name":"Columbo","overview":"Le lieutenant Columbo est le policier le plus célèbre de la police criminelle de Los Angeles.\n\nDans Columbo, les assassins sont des citoyens aisés, voire fortunés. Ils ne sont pas à un assassinat près et n'ont que faire d'un petit fonctionnaire de la police locale qu'ils perçoivent sans grande estime. Un policier qui n' a rien en commun avec ces confrères, il est vêtu d'habits modestes et fatigués, d'un imperméable froissé, roulant dans une veille Peugeot 403 délabrée. Il ne porte pas d'arme, s'exprime toujours avec une grande courtoisie et prête un grand intérêt aux observations et analyses des moindres détails. Ces assassins se croient à l'abri, dégainant un alibi préparé et assurés d'avoir commis le crime parfait retournent à leur vie quotidienne. Mais Columbo n'a pas son pareil pour harceler d'une dernière question, les pousser à bout pour qu'ils commenttent une erreur. Un véritable jeu du chat et de la souris s'engage entre Columbo et les suspects.","popularity":62.43379999999999796500560478307306766510009765625,"poster_path":"\/2JCD8vab3fircOU8cM2HJCxfv4I.jpg","first_air_date":"1971-09-15","name":"Columbo","vote_average":8.0999999999999996447286321199499070644378662109375,"vote_count":737}],"total_pages":1,"total_results":2}