{"page":1,"results":[{"adult":false,"backdrop_path":"\/3obBVWeKVUh2LBtziL7SNR6yxOf.jpg","genre_ids":[18,10749],"id":51822,"original_language":"es","original_title":"Amar te duele","overview":"","popularity":1.7848,"poster_path":"\/eyhd9wLlyDTGOKl4jmzWy5sa90o.jpg","release_date":"2002-11-08","title":"Amar te duele","video":false,"vote_average":7.98,"vote_count":331},{"adult":false,"backdrop_path":"\/crCC2MUWEi9AkY5C3VD96HXMSq0.jpg","genre_ids":[16,18,10749,14],"id":33320,"original_language":"ja","original_title":"千年女優","overview":"Chiyoko Fujiwara est une ancienne gloire du cinéma japonais. Aujourd'hui, âgée de 70 ans, elle vit recluse chez elle. Un jour, un homme vient lui rendre visite pour l'interviewer sur son passé. Il lui remet une clé, que Chiyoko avait perdu voilà 30 ans. Devant le journaliste et son caméraman elle se met à raconter son histoire. Une vie pleine d'amour et de passion, passée à rechercher un étrange inconnu, celui-là même qui lui a un jour remis cette clé en lui faisant la promesse de se revoir…","popularity":3.733,"poster_path":"\/sbrJA7GSBhLBMbBRUp2NFl0Vo4H.jpg","release_date":"2002-09-14","title":"Millennium Actress","video":false,"vote_average":7.836,"vote_count":912},{"adult":false,"backdrop_path":"\/qLSxcYFa3TraWDAeXwNlS91DbHz.jpg","genre_ids":[18,10749],"id":12496,"original_language":"ja","original_title":"たそがれ清兵衛","overview":"A l'époque du déclin des samouraïs, à l'aube de l'ère Meiji. Seibei Iguchi est un samouraï de basse caste. Devenu veuf, il doit s'occuper seul de ses deux fillettes, de sa mère malade, après de lourdes heures de travail comme gestionnaire d'entrepôt. Comme il rentre toujours tôt, ses amis et voisins le surnomment \"Seibei le Crépuscule\". Ils lui conseillent de se remarier, mais comme il est pauvre, il devra se contenter de n'importe quelle femme.C'est alors que réapparait la belle Tomoe, son amour de jeunesse, qui a divorcé d'un mari brutal. Un soir qu'ils sont ensemble, l'ex-mari, en état d'ivresse, les surprend, et provoque Seibei en duel : ce dernier arrive néanmoins à le vaincre avec une simple épée de bois, en usant de techniques enseignées par un vieux maître.La rumeur de sa victoire se répand, et son clan le désigne alors pour mater un samouraï rebelle très dangereux...","popularity":2.5561,"poster_path":"\/yoARlXXAPimbcjbmtwMvTzjN7m6.jpg","release_date":"2002-11-02","title":"Le Samouraï du crépuscule","video":false,"vote_average":7.768,"vote_count":325},{"adult":false,"backdrop_path":"\/tFN3uS4nrwbBjDfhb5Gol0aCTB.jpg","genre_ids":[18,10749],"id":26955,"original_language":"ko","original_title":"오아시스","overview":"A peine sorti de prison, Jong-Du, un délinquant récidiviste, se retrouve à nouveau au poste de police pour ne pas avoir payé une note de restaurant. Sa famille paie sa caution et le ramène à la maison. Il est bientôt embauché et logé par son frère aîné Jong-Il, qui tient un garage. Jong-Du a été incarcéré à la place de Jong-Il qui, en état d'ébriété, a écrasé un homme et pris la fuite. Voulant rendre visite à la famille du balayeur victime de l'accident pour lequel il a été arrêté, Jong-Du aperçoit la fille de ce dernier. Bien que paralysée cérébrale, celle-ci est abandonnée par son frère, qui déménage en la laissant seule dans un modeste appartement, sous la surveillance de voisins. Fasciné par la jeune handicapée, Jong-Du lui rend visite en cachette...","popularity":2.4576,"poster_path":"\/pWKdRKC0QGieK5d3ju8tiQYwpKS.jpg","release_date":"2002-08-09","title":"Oasis","video":false,"vote_average":7.8,"vote_count":256},{"adult":false,"backdrop_path":"\/1FWSGQZo6HAzqO52VHL405VxJ07.jpg","genre_ids":[18,10749],"id":10229,"original_language":"en","original_title":"A Walk to Remember","overview":"Landon Carter est l'archétype du lycéen cool et superficiel américain. Il fait la connaissance de Jamie Sullivan, une jeune fille plutôt introvertie, douée d'un optimisme à toute épreuve et d'un sens de la répartie qu'elle utilise aux dépens de Landon. Alors que tout oppose ce chef de bande vantard et suffisant à la timide adolescente, la fascination cède progressivement la place à l'amour. Tournant le dos à ses anciens amis, trouvant un nouveau sens à sa vie, Landon est prêt à commencer une nouvelle vie avec Jamie, mais celle-ci refuse de s'engager. Landon apprend bientôt qu'elle est atteinte d'une maladie incurable. Landon et Jamie vont devoir apprendre à accepter la fatalité et profiter au jour le jour du peu de temps qu'il leur reste...","popularity":6.4923,"poster_path":"\/63ZWptZr1W4ydEl87JSeYoFwUK5.jpg","release_date":"2002-01-25","title":"Le Temps d'un automne","video":false,"vote_average":7.756,"vote_count":4108},{"adult":false,"backdrop_path":"\/b8hPBW0NJmiIVzvQjT3CwIpAdzl.jpg","genre_ids":[16,12,10751,18,37,10749],"id":9023,"original_language":"en","original_title":"Spirit: Stallion of the Cimarron","overview":"L'étalon sauvage Spirit naît dans les plaines vierges de l'Ouest américain, aux premières années de la Conquête. Son enfance est tout entière placée sous le signe du jeu et de l'aventure. Spirit découvre avec émerveillement l'immensité, les ressources infinies, la beauté majestueuse de sa terre natale. Jeune adulte, il devient le chef de sa bande.Un soir, Spirit rencontre l'Homme. Pris au lasso, livré à un colonel sadique, il refuse de se faire dompter...","popularity":9.513,"poster_path":"\/lHMC9oF3aNUs4tSvX5rc91Pqy0v.jpg","release_date":"2002-05-24","title":"Spirit, l'étalon des plaines","video":false,"vote_average":7.7,"vote_count":4697},{"adult":false,"backdrop_path":"\/cxULojvpOWYX8AUG5eJpTYS8IbX.jpg","genre_ids":[18,10749],"id":870,"original_language":"ja","original_title":"ドールズ","overview":"Dolls regroupe trois histoires d'amour inspirées d'un spectacle de poupées du théâtre Bunraku.Dans la première, Matsumoto et Sawako forment un couple heureux, mais les pressions exercées par leurs deux familles vont les forcer à faire un choix tragique.Dans la deuxième, Hiro, un chef yakuza, retourne dans un parc où il avait l'habitude de voir sa petite amie, et se souvient... Trente ans plus tôt, il était un pauvre ouvrier et s'est retrouvé forcé de se séparer de la jeune fille pour intégrer le milieu du crime.Dans la troisième, Haruna, dont le visage est recouvert de bandages, passe le plus clair de son temps à regarder la mer. Peu de temps auparavant, elle était une star de la musique, habituée à signer des autographes et à se montrer à la télévision. Nukui est sans aucun doute son plus grand fan et aujourd'hui, il compte bien le lui prouver.","popularity":2.2543,"poster_path":"\/kw8FqPXeuryjZONqz0eaqu8CCHg.jpg","release_date":"2002-10-12","title":"Dolls","video":false,"vote_average":7.6,"vote_count":335},{"adult":false,"backdrop_path":"\/9aCRXFWT1rd1nZDcEtWILKb2Sap.jpg","genre_ids":[18,10749],"id":64,"original_language":"es","original_title":"Hable con ella","overview":"Benigno, un jeune infirmier, et Marco, un écrivain d’une quarantaine d’années, se rendent, chacun de son côté, à un spectacle de Pina Bausch, Café Müller. Ils sont assis l’un à côté de l’autre. La pièce est si émouvante que Marco éclate en sanglots. Apercevant les larmes de son voisin, Benigno aimerait lui faire part de son émotion, mais il n’ose pas. Quelques mois plus tard, les deux hommes se retrouvent dans d’autres circonstances, à la clinique El Bosque, où travaille Benigno. Lydia, la petite amie de Marco, torero professionnel, est plongée dans un profond coma suite à un accident survenu lors d’une corrida. Benigno, quant à lui, est au chevet d’Alicia, une jeune danseuse également dans le coma. Lorsque Marco passe à côté de la chambre d’Alicia, Benigno, sans hésiter, s’approche de lui. C’est le début d’une grande amitié quelque peu mouvementée.","popularity":1.7777,"poster_path":"\/fmCJvc6ZpPaeSGS4bgfc3n5rt00.jpg","release_date":"2002-03-15","title":"Parle avec elle","video":false,"vote_average":7.584,"vote_count":1344},{"adult":false,"backdrop_path":"\/iYawbkoQmHCdnyR5bVB9XBQS90j.jpg","genre_ids":[18,10749],"id":15917,"original_language":"hi","original_title":"देवदास","overview":"Devdas, le fils d'un riche propriétaire, et Paro, la fille d'un modeste voisin, s'aiment passionnément. Malheureusement, le père de Devdas n'accepte pas l'entrée de Parvati dans sa famille en raison des différences de classe sociale.Paro va alors épouser contre son gré un propriétaire plus âgé qu'elle, et Devdas, parti à Calcutta, sombre dans l'alcoolisme...","popularity":1.9852,"poster_path":"\/z5MsnWxT3mHNQ0mVahrfMx3iRBf.jpg","release_date":"2002-07-11","title":"Devdas","video":false,"vote_average":7.499,"vote_count":350},{"adult":false,"backdrop_path":"\/2JbJDI5FV5IP0GiFKtAIaILg270.jpg","genre_ids":[12,18,10749],"id":8341,"original_language":"bo","original_title":"འཁོར་བ།","overview":"Après trois ans, trois mois et trois jours de réclusion volontaire dans un ermitage perdu du Ladakh, une région reculée au Nord de l'Inde, Tashi émerge d'une transe profonde. Il récupère ses forces vitales dans le monastère bouddhiste où il vit depuis l'âge de cinq ans. De retour auprès de ses compagnons lamas, il est soudain en proie à de dérangeantes pulsions sexuelles. Au cours d'une expédition dans un village voisin, il fait la connaissance de Pema, une jeune femme dont il tombe amoureux. Des doutes l'assaillent et ébranlent son engagement spirituel.","popularity":1.3001,"poster_path":"\/dDjAIHPTtdkJ8x4TUPHB7vJtBmG.jpg","release_date":"2002-10-10","title":"Samsara","video":false,"vote_average":7.47,"vote_count":118},{"adult":false,"backdrop_path":"\/nvzRMLQSYB1XYooexBr8Nqp5vcU.jpg","genre_ids":[35,18,10749],"id":7294,"original_language":"fi","original_title":"Mies vailla menneisyyttä","overview":"En débarquant à Helsinki, un homme se fait voler et frapper à mort. Lorsqu'il reprend conscience, il a perdu la mémoire. Sans argent et sans identité, il est aidé par les SDF de la ville.","popularity":0.8913,"poster_path":"\/cuBnM2yLLvnOAnUKIWVKKSmR1sk.jpg","release_date":"2002-03-01","title":"L'Homme sans passé","video":false,"vote_average":7.419,"vote_count":385},{"adult":false,"backdrop_path":"\/bzxiGlVjlF7sDNviWOdFl1w10cP.jpg","genre_ids":[18,10749],"id":1360,"original_language":"en","original_title":"Frida","overview":"Frida retrace la vie mouvementée de Frida Kahlo, artiste peintre mexicaine du XXe siècle qui se distingua par son oeuvre surréaliste, son engagement politique en faveur du communisme et sa bisexualité. Le film se concentre également sur les relations tumultueuses de Frida avec son mari, le peintre Diego Rivera, et sur sa liaison secrète et controversée avec Léon Trotski.","popularity":3.8281,"poster_path":"\/rPO3pzRgwaOFPGMqZoCcbXqYnx5.jpg","release_date":"2002-08-29","title":"Frida","video":false,"vote_average":7.4,"vote_count":2059},{"adult":false,"backdrop_path":"\/9bukKLKSjANhL1mHkHbmPisWKfA.jpg","genre_ids":[10749,18,35],"id":30125,"original_language":"es","original_title":"Valentín","overview":"","popularity":0.4764,"poster_path":"\/bPXz8o1V8uq2JVi4pcg3Hu6Eoc9.jpg","release_date":"2002-09-29","title":"Valentín","video":false,"vote_average":7.368,"vote_count":106},{"adult":false,"backdrop_path":"\/umlLMR5eUvkGKjRit3VJNAjjEed.jpg","genre_ids":[18,10749],"id":35265,"original_language":"it","original_title":"L'imbalsamatore","overview":"Peppino est un taxidermiste vieillissant constamment ridiculisé parce qu'il est petit et quelque peu effrayant. Il rencontre Valerio, un beau jeune homme fasciné par le travail de Peppino. Peppino, à son tour, est fasciné par Valerio et lui propose un gros salaire pour venir travailler comme son assistant. Mais lorsque Valerio rencontre Deborah, leur idylle naissante est menacée par une troisième roue incroyablement jalouse.","popularity":0.2789,"poster_path":"\/lb1pzJV3sy7m11S1Ep7ZIJppq3s.jpg","release_date":"2002-09-06","title":"L'Étrange Monsieur Peppino","video":false,"vote_average":7.2,"vote_count":248},{"adult":false,"backdrop_path":"\/kiSderXBFLpkSp7dZ5RQkHOD5nh.jpg","genre_ids":[18,35,10749],"id":1555,"original_language":"fr","original_title":"L'Auberge espagnole","overview":"Xavier, un jeune homme de 25 ans, part à Barcelone pour terminer ses études en économie et apprendre l’espagnol. Cette langue est nécessaire pour occuper un poste, que lui promet un ami de son père, au ministère des Finances. Mais pour ce faire, il doit quitter sa petite amie Martine, avec qui il vit depuis quatre ans. En Espagne, Xavier cherche un logement et trouve finalement un appartement dans le centre de Barcelone qu’il compte partager avec 7 autres personnes. Chacun de ses co‐locataires est originaire d’un pays différent.","popularity":1.5769,"poster_path":"\/qKq4uLZDAJhBfpRsfPRYouQ5jW5.jpg","release_date":"2002-06-19","title":"L'Auberge espagnole","video":false,"vote_average":7.128,"vote_count":1165},{"adult":false,"backdrop_path":"\/l9WzjwHwF7I2DwCtK8DXVQExGjH.jpg","genre_ids":[10749,18,35],"id":8051,"original_language":"en","original_title":"Punch-Drunk Love","overview":"Barry Egan, un trentenaire timide et complexé, passe le plus clair de son temps à collectionner les bons d'achat d'une marque de gâteaux. Depuis sa plus tendre enfance, il est accaparé par ses sept harpies de sœurs, si bien qu'il n'a jamais eu le temps de faire sa vie, ni de tomber amoureux. Jusqu'au jour où l'une d'entre elles lui organise un rendez-vous avec une troublante jeune femme se nommant Lena Leonard…","popularity":3.2193,"poster_path":"\/32BsDRGsNgnwyUMsah6KRPUD9tb.jpg","release_date":"2002-10-11","title":"Punch-Drunk Love","video":false,"vote_average":7.1,"vote_count":2450},{"adult":false,"backdrop_path":"\/1qwXItFKqvKYyW1CwbYhxyUC8Pj.jpg","genre_ids":[18,36,10749,35],"id":554,"original_language":"ru","original_title":"Кукушка","overview":"Septembre 1944, le Finlandais Veiko est enchaîner par ses camarades à un rocher et abandonné à son sort. Dans le camp de l'Armée Rouge un capitaine est transporté sous surveillance au Quartier Général pour des propos anti-soviétiques. Tandis que Veiko réussit à se libérer, le convoi des russes et attaqué. Seul le capitaine survit et est emmené par Anni, une femme lapone, dans sa demeure pour y être soigné.  Veiko trouve refuge dans la ferme de Anni et entre les trois va commencer une cohabitation difficile. Personne ne comprend la langue de l'autre, or Anni, qui a perdu son mari, remarque que sa solitude a pris fin. Elle s'emploie à séduire avec culot les deux hommes arrivés miraculeusement chez elle.","popularity":1.5734,"poster_path":"\/jz5u5anVn3PTAjHC1nQehZGQ41C.jpg","release_date":"2002-01-01","title":"Kukushka, le coucou","video":false,"vote_average":7.1,"vote_count":111},{"adult":false,"backdrop_path":"\/k0HFJNOfwuWbYKon7BwCbnX8OkB.jpg","genre_ids":[18,10749],"id":10712,"original_language":"en","original_title":"Far from Heaven","overview":"Dans l'Amérique provinciale des années cinquante, Cathy Whitaker est une femme au foyer exemplaire, une mère attentive, une épouse dévouée. Son sourire éclatant figure souvent dans les colonnes du journal local.Cathy sourit toujours. Même quand son mariage s'effondre, même quand ses amies l'abandonnent. Quand l'amitié qui la lie à son jardinier provoquera un scandale, elle sera forcée, derrière son sourire, d'affronter la réalité.","popularity":1.198,"poster_path":"\/nvBUhaOpl2RsiJ95QBetJhqwdX5.jpg","release_date":"2002-11-08","title":"Loin du paradis","video":false,"vote_average":7.045,"vote_count":635},{"adult":false,"backdrop_path":"\/1pRNzOM7OQA29cVayaCheBI4vn7.jpg","genre_ids":[18,10749],"id":102,"original_language":"da","original_title":"Elsker dig for evigt","overview":"Cecilie et Joachim ont tout pour être heureux. Mais leur bonheur s'écroule le jour où ce dernier est victime d'un accident de voiture et se retrouve paralysé. Désespérée, Cecilie se rapproche de plus en plus du médecin chargé de soigner son compagnon.","popularity":0.7459,"poster_path":"\/oR4Hzc17SqjfPzKbR8Qcy5QxZJF.jpg","release_date":"2002-09-06","title":"Open Hearts","video":false,"vote_average":7.041,"vote_count":110},{"adult":false,"backdrop_path":"\/83xzg9g16CulQbYISZRF64EoeSY.jpg","genre_ids":[18,36,10749],"id":13435,"original_language":"en","original_title":"Antwone Fisher","overview":"Après une jeunesse difficile, Antwone Fisher, un jeune noir de 24 ans, est engagé dans la marine américaine. Mais ce dernier, connaissant certaines poussées de violence, est sujet à de nombreuses sanctions. Suite à un conflit avec un officier, il est rétrogradé et se retrouve forcé de consulter un psychiatre de la Navy, Jerome Davenport. Ce dernier permettra-t-il à Antwone d'exorciser son enfance et d'en évacuer les terribles séquelles?","popularity":1.1655,"poster_path":"\/lQE8epGuFLYoyiwadTJhufrstu3.jpg","release_date":"2002-12-19","title":"Antwone Fisher","video":false,"vote_average":6.9,"vote_count":516}],"total_pages":4,"total_results":71}