{"page":1,"results":[{"adult":false,"backdrop_path":"\/6aRuABAdhuuDypLGscM7HoEWHx4.jpg","genre_ids":[18,10752,36],"id":14574,"original_language":"en","original_title":"The Boy in the Striped Pyjamas","overview":"Seconde Guerre mondiale. Bruno a tout juste 9 ans lorsque son père, un officier nazi remarqué par le Führer, se voit confier le commandement du camp de concentration polonais d'Auschwitz. Le petit garçon n'apprécie guère de devoir quitter la belle et grande maison de Berlin pour se retrouver dans une demeure isolée et triste. De sa chambre, il aperçoit des hommes, des femmes et des enfants tous vêtus de pyjamas rayés. Personne ne lui explique qui ils sont, mais l'innocence aidant, il va se lier d'amitié avec un enfant juif…","popularity":11.7332999999999998408384271897375583648681640625,"poster_path":"\/9OlMcVcuFl2cjUKLvLYBael6kkX.jpg","release_date":"2008-05-07","title":"Le Garçon au pyjama rayé","video":false,"vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":7335},{"adult":false,"backdrop_path":"\/cMoiIk3tD6qshxccYRjjym7l5YV.jpg","genre_ids":[18,16,10752,99],"id":8885,"original_language":"he","original_title":"ואלס עם באשיר","overview":"Ari, a rendez-vous en pleine nuit dans un bar avec un ami en proie à des cauchemars récurrents, au cours desquels il se retrouve systématiquement pourchassé par une meute de 26 chiens. 26, exactement le nombre de chiens qu'il a dû tuer au cours de la guerre du Liban, au début des années 80.  Le lendemain, Ari, pour la première fois, retrouve un souvenir de cette période de sa vie. Une image muette, lancinante : lui-même, jeune soldat, se baigne devant Beyrouth avec deux camarades. Il éprouve alors un besoin vital de découvrir la vérité à propos de cette fraction d'Histoire et de lui-même et décide, pour y parvenir, d'aller interviewer à travers le monde quelques-uns de ses anciens compagnons d'armes.  Plus Ari s'enfoncera à l'intérieur de sa mémoire, plus les images oubliées referont surface.","popularity":2.929300000000000014921397450962103903293609619140625,"poster_path":"\/zhbhGwkP8IX1iKoPkQVwThMyZ56.jpg","release_date":"2008-06-12","title":"Valse avec Bachir","video":false,"vote_average":7.70000000000000017763568394002504646778106689453125,"vote_count":988},{"adult":false,"backdrop_path":"\/9UAhRDffrWkOwxqzqAF6ls1iEZ8.jpg","genre_ids":[18,53,10752],"id":12162,"original_language":"en","original_title":"The Hurt Locker","overview":"Bagdad. Le lieutenant James est à la tête de la meilleure unité de déminage de l'US Army. Leur mission: désamorcer des bombes dans des quartiers civils ou des théâtres de guerre, au péril de leur vie, alors que la situation locale est encore... explosive.","popularity":4.02230000000000043058889787062071263790130615234375,"poster_path":"\/sn5QHR0Fz3YbCUepbTYPALH7wr1.jpg","release_date":"2008-10-10","title":"Démineurs","video":false,"vote_average":7.29999999999999982236431605997495353221893310546875,"vote_count":5765},{"adult":false,"backdrop_path":"\/usAD0Fwx7pInwJtHwKiJnssp4iZ.jpg","genre_ids":[99,36,10752],"id":13180,"original_language":"en","original_title":"Zeitgeist: Addendum","overview":"Ce film tente de cerner les causes principales d'une supposée corruption sociale envahissante, et d'offrir une solution. Cette dite solution n’est pas basée sur la politique, la moralité, les lois, ni aucune autre constitution, mais plutôt sur une compréhension moderne et non-superstitieuse de ce que l’on est et de notre lien à la nature auquel nous appartenons. Cette œuvre préconise un nouveau système social adapté à la connaissance moderne, notamment influencé par le travail de Jacque Fresco et du Venus Project. À la fin, le film invite à rejoindre une organisation internationale qui plaide pour la construction d'un monde durable : « le Mouvement Zeitgeist ».  Le film est disponible sur Internet gratuitement et propose un système alternatif à la société actuelle fondé sur un Modèle Économique Basé sur les Ressources.","popularity":0.94489999999999996216359932077466510236263275146484375,"poster_path":"\/4KMsapLvdQh5BV2PgpoEI2TkTWx.jpg","release_date":"2008-10-02","title":"Zeitgeist: Addendum","video":false,"vote_average":7.20000000000000017763568394002504646778106689453125,"vote_count":240},{"adult":false,"backdrop_path":"\/pkcW3uu862e41ol1JXEVP4RSo0N.jpg","genre_ids":[12,18,36,28,10752],"id":12289,"original_language":"zh","original_title":"赤壁","overview":"En 208 après J.-C., l'empereur Han Xiandi règne sur la Chine pourtant divisée en trois royaumes rivaux. L'ambitieux Premier ministre Cao Cao rêve de s'installer sur le trône d'un empire unifié, et se sert de Han Xiandi pour mener une guerre sans merci contre Shu, le royaume du Sud-Ouest dirigé par l'oncle de l'Empereur, Liu Bei. Liu Bei dépêche Zhuge Liang, son conseiller militaire, comme émissaire au royaume de Wu pour tenter de convaincre le Roi Sun Quan d'unir ses forces aux siennes. A Wu, Zhuge Liang rencontre le Vice-Roi Zhou Yu. Très vite, les deux hommes deviennent amis et concluent un pacte d'alliance.","popularity":2.874400000000000066080474425689317286014556884765625,"poster_path":"\/3qgyzWTvuc4BQ7GBOvfZBVwCAyb.jpg","release_date":"2008-07-10","title":"Les 3 Royaumes","video":false,"vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":831},{"adult":false,"backdrop_path":"\/ji8AsF2vqsg88LzbOXakGGbRXSC.jpg","genre_ids":[36,10752,28,80],"id":13752,"original_language":"no","original_title":"Max Manus","overview":"1940, Après des années d’exil, Max Manus revient dans son pays occupé par les Nazis. Capturé par la Gestapo, il réussit à s'échapper et rejoint la Résistance. Réfugié en Écosse, il décide alors d'organiser la plus importante opération de sabotage de sa vie : détruire un navire ennemi en pleine Mer du Nord.","popularity":0.98299999999999998490096686509787105023860931396484375,"poster_path":"\/seCc2HVqk1wm72a1wrBKtW1SoAw.jpg","release_date":"2008-12-18","title":"Opération Sabotage","video":false,"vote_average":7.0999999999999996447286321199499070644378662109375,"vote_count":254},{"adult":false,"backdrop_path":"\/h1bNQ2MZzKLuKa7N0nOuSXlgMwT.jpg","genre_ids":[18,53,10752],"id":2253,"original_language":"en","original_title":"Valkyrie","overview":"S'il a toujours été un fidèle serviteur de son pays, le colonel Stauffenberg s'inquiète de voir Hitler précipiter l'Allemagne et l'Europe dans le chaos. Comprenant que le temps presse, il décide de passer à l'offensive : en 1942, il tente de convaincre plusieurs officiers supérieurs de la nécessité de renverser Hitler. Un an plus tard, tandis qu'il se remet de ses blessures de guerre, il rejoint la Résistance allemande pour mettre au point l'Opération Walkyrie destinée à éliminer le Führer. Alors qu'il n'était au départ qu'un des nombreux conspirateurs, Claus von Stauffenberg se retrouve bientôt en première ligne : c'est lui qui devra assassiner Hitler...","popularity":6.55839999999999978541609380044974386692047119140625,"poster_path":"\/OxtxltJK6N2aNMb6x4shSdiFwY.jpg","release_date":"2008-12-25","title":"Walkyrie","video":false,"vote_average":6.94800000000000039790393202565610408782958984375,"vote_count":3818},{"adult":false,"backdrop_path":"\/trZRS3RfDnWBe3bQW1UUlOS210F.jpg","genre_ids":[18,36,10752],"id":8883,"original_language":"da","original_title":"Flammen & Citronen","overview":"Copenhague, 1944. Le Danemark est occupé par l'Allemagne nazie. Flame et Citron sont deux légendaires combattants résistants chargés d'éliminer les informateurs danois qui ont trahi leur pays. Sur ordre de leur commandement, ils sont dorénavant autorisés à tuer des Allemands...","popularity":1.669200000000000017053025658242404460906982421875,"poster_path":"\/aK7CN7n0U81LAOHHOUTFEfWFvzW.jpg","release_date":"2008-03-25","title":"Les Soldats de l'ombre","video":false,"vote_average":6.9000000000000003552713678800500929355621337890625,"vote_count":226},{"adult":false,"backdrop_path":"\/cwVwPnsMHrgfM0dkpAJIeU4YEQN.jpg","genre_ids":[28,18,36,10752],"id":13813,"original_language":"en","original_title":"Defiance","overview":"En 1941, les armées d'Hitler envahissent l'Europe. Leur implacable progression coûte la vie à des millions de juifs. Pour trois hommes, cette tragédie marque le début d'une guerre dans la guerre. Lorsque leur petit village d'Europe de l'Est est envahi, les frères Bielski se réfugient dans une profonde forêt qu'ils connaissent depuis leur enfance. Ils se contentent d'abord de survivre mais la rumeur de leur exploit se répand et d'autres les rejoignent, hommes et femmes, jeunes et moins jeunes, prêts à tout risquer pour rester vivants et libres. Peu à peu, les trois frères vont recueillir des centaines de pourchassés et contrecarrer les plans de leurs redoutables attaquants. Face à l'adversité, au nom de ceux qu'ils ont perdu, ils vont sauver plus d'un millier de vies...","popularity":2.42560000000000020037305148434825241565704345703125,"poster_path":"\/AXYw0h6EoipzdFDaHaOTOMh818.jpg","release_date":"2008-12-31","title":"Les Insurgés","video":false,"vote_average":6.79999999999999982236431605997495353221893310546875,"vote_count":1773},{"adult":false,"backdrop_path":"\/wWschc3KS0Fe2Rk01KR2tbFWmmL.jpg","genre_ids":[18,36,10752],"id":8881,"original_language":"en","original_title":"Che: Part One","overview":"Cuba, 1952: le général Fulgencio Batista fomente un putsch, s'empare du pouvoir et annule les élections générales. Bravant ce dictateur corrompu, un jeune avocat, Fidel Castro, candidat à la députation sous la bannière du Parti du Peuple, passe à l'action. Dans l'espoir de provoquer un soulèvement populaire, il attaque avec 150 jeunes la caserne de Monaca le 26 juillet 1953. L'opération échoue; Castro passe deux ans en prison. Amnistié en 1955, il s'exile à Mexico. Pendant ce temps, au Guatemala, un jeune Argentin idéaliste, Ernesto Guevara, se lance en politique. En 1954, lorsqu'un complot militaire soutenu par la CIA renverse le gouvernement, démocratiquement élu, de Jacobo Arbenz, Guevara se réfugie au Mexique. Après une première prise de contact au Guatemala, il rejoint un groupuscule révolutionnaire cubain.","popularity":2.828300000000000036237679523765109479427337646484375,"poster_path":"\/tRq0inplYewnfFzZvM37oL9pG4U.jpg","release_date":"2008-09-05","title":"Che 1 - L'argentin","video":false,"vote_average":6.79999999999999982236431605997495353221893310546875,"vote_count":769},{"adult":false,"backdrop_path":"\/45Likf66oU37NUmzC0lFOohkQ8v.jpg","genre_ids":[28,12,16,10752,878],"id":15877,"original_language":"ja","original_title":"スカイ・クロラ","overview":"Dans un futur alternatif, après des décennies de guerre, le monde a fini par arriver à une paix durable. Mais les Terriens ont désespérément besoin de retrouver un peu d'action. Pour apaiser ses citoyens, le gouvernement met alors en place un cycle de guerres d'un genre nouveau : celles-ci seront désormais organisées par des sociétés militaires privées, dans le seul but de divertir la population.C'est alors que la dernière recrue à rejoindre les pilotes de Sky Crawlers se retrouve impliquée dans un nouveau projet militaire, visant à rendre les pilotes infaillibles...","popularity":2.739100000000000090238927441532723605632781982421875,"poster_path":"\/9Tmov9zN92W2TKQf6b53GyIxIq4.jpg","release_date":"2008-08-02","title":"Sky Crawlers : l'Armée du Ciel","video":false,"vote_average":6.70000000000000017763568394002504646778106689453125,"vote_count":161},{"adult":false,"backdrop_path":"\/dotY8NsIZvhpCj9MZhK8LUADWdr.jpg","genre_ids":[18,36,10752],"id":16564,"original_language":"nl","original_title":"Oorlogswinter","overview":"Pendant la Deuxième Guerre mondiale, Michiel, âgé de 14 ans, rentre dans la Résistance, contre l’avis de son père, après avoir apporté son aide à un soldat britannique blessé. Au risque de sa vie et de celle des membres de sa famille, il va tout faire pour sauver ce soldat mais la présence de ce dernier va provoquer une suite d’événements inattendus...","popularity":1.2736000000000000653699316899292171001434326171875,"poster_path":"\/nnKqG14HRkvG2BmIfOcmAH3cEip.jpg","release_date":"2008-11-17","title":"Winter in Wartime","video":false,"vote_average":6.70999999999999996447286321199499070644378662109375,"vote_count":193},{"adult":false,"backdrop_path":"\/4pLi4QMm0MZ9TSoF3l8qQmY9HNO.jpg","genre_ids":[28,35,12,10752],"id":7446,"original_language":"en","original_title":"Tropic Thunder","overview":"Retrouvez Ben Stiller, Jack Black et Robert Downey Jr. dans une comédie explosive ! Quand trois des plus grandes stars hollywoodiennes débarquent dans la jungle vietnamienne pour tourner un film de guerre, elles sont vite rattrapées par la réalité...","popularity":9.297599999999999198507794062606990337371826171875,"poster_path":"\/8aiyjm0UEHzpY2HPFQRNfbKWZuy.jpg","release_date":"2008-08-09","title":"Tonnerre sous les tropiques","video":false,"vote_average":6.70000000000000017763568394002504646778106689453125,"vote_count":6428},{"adult":false,"backdrop_path":"\/eIDhmgup0dxhUyqVLFfhX78N5Gq.jpg","genre_ids":[28,53,10752],"id":7555,"original_language":"en","original_title":"Rambo","overview":"John Rambo s'est retiré dans le nord de la Thaïlande, où il mène une existence simple dans les montagnes et se tient à l'écart de la guerre civile qui fait rage non loin de là, sur la frontière entre la Thaïlande et le Myanmar. Il pêche et capture des serpents venimeux pour les vendre. La violence du monde le rattrape lorsqu'un groupe de volontaires humanitaires mené par Sarah et Michael Bennett vient le trouver pour qu'il les guide jusqu'à un camp de réfugiés auquel ils veulent apporter une aide médicale et de la nourriture. Rambo finit par accepter et leur fait remonter la rivière, vers l'autre côté de la frontière. Deux semaines plus tard, le pasteur Arthur Marsh lui apprend que les volontaires ne sont pas revenus et que les ambassades refusent de l'aider à les retrouver. Rambo sait mieux que personne ce qu'il faut faire dans ce genre de situation…","popularity":9.317299999999999471356204594485461711883544921875,"poster_path":"\/eH4KkHYHA7CkWnHb0qoFbsOIV6V.jpg","release_date":"2008-01-24","title":"John Rambo","video":false,"vote_average":6.68400000000000016342482922482304275035858154296875,"vote_count":4024},{"adult":false,"backdrop_path":"\/lP1lJJFCchOWwwqauM1C2ZC63vY.jpg","genre_ids":[18,10752],"id":13405,"original_language":"zh","original_title":"黃石的孩子","overview":"Les Orphelins de Huang Shi nous entraîne dans la Chine des années 30 alors ravagée par la guerre, et raconte l'incroyable aventure d'un jeune journaliste anglais, d'une infirmière américaine et du chef d'un groupe de partisans chinois qui vont unir leurs efforts pour sauver 60 orphelins. Ensemble, ils vont parcourir plus d'un millier de kilomètres à travers les contrées les plus hostiles, des sommets enneigés aux déserts impitoyables, pour atteindre un village où les enfants pourront enfin vivre en sécurité. Surmontant tous les obstacles, leur épopée va les conduire à découvrir le sens absolu du sacrifice, de la responsabilité et du courage.","popularity":1.1119000000000001104893954106955789029598236083984375,"poster_path":"\/5avwISLsO6WJnuH3pSg2wrniovD.jpg","release_date":"2008-04-03","title":"Les Orphelins de Huang Shi","video":false,"vote_average":6.70000000000000017763568394002504646778106689453125,"vote_count":160},{"adult":false,"backdrop_path":"\/d752ELVYYWdfqFpyq6tJmHfPKMk.jpg","genre_ids":[18,36,10752],"id":8880,"original_language":"en","original_title":"Che: Part Two","overview":"Après la Révolution cubaine, la gloire et la puissance du Che sont au plus haut. En témoigne sa harangue enflammée aux Nations unies, réitérant son engagement dans le combat du tiers-monde contre l'impérialisme américain. Plus qu'un soldat, le Che est devenu une figure glamour de la scène internationale. Mais, soudain, voilà qu'il disparaît. Pourquoi a t-il quitté Cuba? Vers quelle destination? Est-il seulement en vie? Le Che réapparaît en Bolivie, incognito et méconnaissable, œuvrant clandestinement à la constitution d'un petit groupe de camarades cubains et de recrues boliviennes censé amorcer la grande révolution latino-américaine. La campagne bolivienne est une ode à sa ténacité et à son sens du sacrifice. Elle nous permet de comprendre pourquoi le Che reste un symbole universel d'héroïsme et d'idéalisme. Son échec entraînera la mort du Che.","popularity":2.213299999999999823074858795735053718090057373046875,"poster_path":"\/82tNnNpFCnCHfaTLwDnMM5AGDsE.jpg","release_date":"2008-12-12","title":"Che 2 - Guerilla","video":false,"vote_average":6.70000000000000017763568394002504646778106689453125,"vote_count":641},{"adult":false,"backdrop_path":"\/lAS4vRXqpA6jrSK1vRmxbtpsCop.jpg","genre_ids":[28,12,18,36,10752],"id":8349,"original_language":"de","original_title":"Der rote Baron","overview":"Allemagne - Première Guerre mondiale. Le jeune pilote Manfred von Richthofen, alias Le Baron Rouge, est une célébrité au sein de l'armée de l'air allemande. Sa passion pour l'aviation lui ferait presque oublier que la guerre bat son plein en Europe. Quand il tombe amoureux de la belle infirmière Käte, il réalise peu à peu que son image est utilisée à des fins de propagande. Il doit alors faire un choix entre son dégoût pour la guerre et son sens du devoir...","popularity":1.816100000000000047606363295926712453365325927734375,"poster_path":"\/iCNKKW1MPYUxKIVvrgjydC7klaP.jpg","release_date":"2008-03-29","title":"Baron Rouge","video":false,"vote_average":6.5999999999999996447286321199499070644378662109375,"vote_count":264},{"adult":false,"backdrop_path":"\/91EdS983zWz6gjwq3nPN1D8ZIHh.jpg","genre_ids":[10752,36],"id":8266,"original_language":"fr","original_title":"Les Femmes de l'ombre","overview":"Engagée dans la résistance française, Louise est recrutée par les services secrets britanniques. Elle constitue un commando de cinq femmes pour une première mission d’exfiltration. Mais une deuxième mission extrêmement dangereuse leur est confiée : l’élimination du colonel allemand Heindrich qui en sait trop sur le débarquement. Cinq femmes, loin d’être des héroïnes, mais qui vont le devenir…","popularity":2.111200000000000187583282240666449069976806640625,"poster_path":"\/ydIcIoIl4okYepxQmhMVGbdmUNf.jpg","release_date":"2008-02-08","title":"Les Femmes de l'ombre","video":false,"vote_average":6.5999999999999996447286321199499070644378662109375,"vote_count":260},{"adult":false,"backdrop_path":"\/ip7bH8RJJFaWOni6Y7Oa5nZGnm7.jpg","genre_ids":[10752,18],"id":13506,"original_language":"ru","original_title":"Адмиралъ","overview":"Alexandre Koltchak (1874 -1920) était officier de marine et océanographe, il a participé à plusieurs expéditions polaires pour l'Académie des Sciences de Russie, une île porte son nom. Après ses exploits militaires pendant la guerre russo-japonaise de 1904-1905, il participe à la rénovation de la flotte russe et est nommé vice-amiral en 1916. Après la Révolution d'octobre il devient ministre de la guerre du gouvernement anti-bolchevique créé à Omsk. En décembre 1918 (et donc après l'exécution de Nicolas II), il est nommé Commandant suprême de la Russie. En janvier 1920 il est livré aux bolcheviks et fusillé.  Sa maîtresse, Anna Vassilievna Timiriova, qui avait 19 ans de moins que lui, lui a survécu 55 ans.","popularity":1.161399999999999987920773492078296840190887451171875,"poster_path":"\/1WRSu3RV4n0F1urGPJKAl5pUP4Y.jpg","release_date":"2008-06-06","title":"L'Amiral","video":false,"vote_average":6.29999999999999982236431605997495353221893310546875,"vote_count":153},{"adult":false,"backdrop_path":"\/mm5itexxDxDZBemUrdX4Mm8Owgk.jpg","genre_ids":[18,10749,10752,36],"id":14582,"original_language":"en","original_title":"Passchendaele","overview":"1917, blessé lors des combats en Europe, le sergent Michael Dunne est rapatrié au Canada. À l’hôpital, il rencontre Sarah, une jeune infirmière dont il tombe amoureux. Lorsque le jeune frère de Sarah, s’enrôle pour combattre, Michael repart au front pour le protéger. Comme des milliers d’autres soldats, ils vont prendre part à la terrible bataille de Passchendaele.","popularity":1.2007000000000001005417971100541763007640838623046875,"poster_path":"\/ygKWqdDqgbJkvGYn6Bt28IGP4Bv.jpg","release_date":"2008-10-17","title":"La Bataille de Passchendaele","video":false,"vote_average":6.20000000000000017763568394002504646778106689453125,"vote_count":111}],"total_pages":2,"total_results":23}