{"page":1,"results":[{"adult":false,"backdrop_path":"\/1EAxNqdkVnp48a7NUuNBHGflowM.jpg","genre_ids":[16,28,878,18],"id":283566,"original_language":"ja","original_title":"シン・エヴァンゲリオン劇場版:||","overview":"Quatrième et dernier volet de Rebuild of Evangelion. Misato et son groupe anti-NERV, Wille, arrivent à Paris rougie par la core-ization. L'équipage du vaisseau Wunder atterrit sur une tour de confinement. Ils ont 720 secondes pour remettre la ville sur pied. Une horde de NERV Evas apparaît et l'Unité Eva 8 améliorée de Mari doit l'intercepter. Entretemps, Shinji, Asuka et Rei flânent au Japon.","popularity":4.596,"poster_path":"\/eadcE25WY7XlnlhPnE9HuDWeLLj.jpg","release_date":"2021-03-08","title":"Evangelion:3.0+1.01 Thrice Upon A Time","video":false,"vote_average":8.2,"vote_count":855},{"adult":false,"backdrop_path":"\/zD5v1E4joAzFvmAEytt7fM3ivyT.jpg","genre_ids":[28,12,878],"id":634649,"original_language":"en","original_title":"Spider-Man: No Way Home","overview":"Après les événements liés à l'affrontement avec Mysterio, l'identité secrète de Spider-Man a été révélée. Il est poursuivi par le gouvernement américain, qui l'accuse du meurtre de Mysterio, et traqué par les médias. Cet événement a également des conséquences terribles sur la vie de sa petite-amie M.J. et de son meilleur ami Ned. Désemparé, Peter Parker demande alors de l'aide au docteur Strange. Ce dernier lance un sort pour que tout le monde oublie que Peter est Spider-Man. Mais les choses ne se passent pas comme prévu, et cette action altère la stabilité de l'espace-temps. Cela ouvre le « multivers », un concept terrifiant dont ils ne savent quasiment rien...","popularity":23.9632,"poster_path":"\/jwfDFqzxBkXC5bERBZrCEfK9iii.jpg","release_date":"2021-12-15","title":"Spider-Man : No Way Home","video":false,"vote_average":7.945,"vote_count":20818},{"adult":false,"backdrop_path":"\/3R5f4972Iu2qsc5rRryNdd3T6wq.jpg","genre_ids":[16,878,10751,35],"id":482321,"original_language":"en","original_title":"Ron's Gone Wrong","overview":"L'histoire de Barney, un collégien tout ce qu’il y a de plus normal, et de Ron, une prouesse technologique connectée capable de marcher et de parler, et conçue pour être son meilleur ami. Les dysfonctionnements de Ron à l’ère des réseaux sociaux entrainent le duo dans d’incroyables péripéties au cours desquelles garçon et robot vont découvrir la notion d’amitié sincère au milieu d’un joyeux désordre...","popularity":10.6882,"poster_path":"\/dtpRJxUtRnAY7rugbbyT8Ifko4e.jpg","release_date":"2021-10-14","title":"Ron débloque","video":false,"vote_average":7.9,"vote_count":1911},{"adult":false,"backdrop_path":"\/2kvl6lcgoyAaf8cSRkzxE611u6T.jpg","genre_ids":[16,28,14,878],"id":761898,"original_language":"ja","original_title":"劇場版 ソードアート・オンライン-プログレッシブ- 星なき夜のアリア","overview":"« Ce jeu est impossible à terminer. La seule chose qui nous différencie, c’est le lieu et la façon dont nous mourrons. »  Un mois s’est écoulé depuis que le jeu de la mort Sword Art Online a ouvert ses portes et emprisonné dix mille âmes. Kirito, un joueur solo qui s’est juré de ne se fier qu'à lui-même pour progresser, va faire la rencontre d’une figure rare sur les lignes de front : une joueuse. Cette fille qui enchaînait les combats contre de redoutables monstres à la seule force de sa rapière, avait tout d’une étoile filante transperçant le ciel nocturne.","popularity":2.7957,"poster_path":"\/rK2USDrONJiMrDn7VTLP4vsYMai.jpg","release_date":"2021-10-30","title":"Sword Art Online - Progressive - Aria of a Starless Night","video":false,"vote_average":7.9,"vote_count":301},{"adult":false,"backdrop_path":"\/8iGYeG3Co5LROEx0Uf8NhH1xCTg.jpg","genre_ids":[16,10749,878,10751],"id":818350,"original_language":"en","original_title":"Blush","overview":"Lorsqu’un horticulteur et astronaute s’écrase sur une planète déserte, il fait la rencontre d’un visiteur singulier et découvre au fil du temps la joie de construire une nouvelle vie. Il semblerait que l’univers lui ait offert un cadeau précieux.","popularity":1.0843,"poster_path":"\/j5kqYzM1hivDz2DcYKYuCbvPCnK.jpg","release_date":"2021-06-13","title":"Blush","video":false,"vote_average":7.9,"vote_count":162},{"adult":false,"backdrop_path":"\/oE6bhqqVFyIECtBzqIuvh6JdaB5.jpg","genre_ids":[878,18,12],"id":522402,"original_language":"en","original_title":"Finch","overview":"Finch est le dernier homme sur Terre. Souffrant de sa condition de mortel, l'inventeur construit un robot afin de prendre soin de son chien bien-aimé. Le trio se lance dans un voyage à travers le pays. Le scientifique en profite pour apprendre à sa création le sens de l'amour et de l'amitié pour assumer la charge d'un animal et que ce dernier, en retour, puisse accepter ce nouveau maître.","popularity":7.8809,"poster_path":"\/jKuDyqx7jrjiR9cDzB5pxzhJAdv.jpg","release_date":"2021-11-04","title":"Finch","video":false,"vote_average":7.845,"vote_count":3679},{"adult":false,"backdrop_path":"\/jYEW5xZkZk2WTrdbMGAPFuBqbDc.jpg","genre_ids":[878,12],"id":438631,"original_language":"en","original_title":"Dune","overview":"L'histoire de Paul Atreides, jeune homme aussi doué que brillant, voué à connaître un destin hors du commun qui le dépasse totalement. Car, s'il veut préserver l'avenir de sa famille et de son peuple, il devra se rendre sur Dune, la planète la plus dangereuse de l'Univers. Mais aussi la seule à même de fournir la ressource la plus précieuse capable de décupler la puissance de l'Humanité. Tandis que des forces maléfiques se disputent le contrôle de cette planète, seuls ceux qui parviennent à dominer leur peur pourront survivre…","popularity":21.4385,"poster_path":"\/qpyaW4xUPeIiYA5ckg5zAZFHvsb.jpg","release_date":"2021-09-15","title":"Dune : Première partie","video":false,"vote_average":7.782,"vote_count":13618},{"adult":false,"backdrop_path":"\/mecnWdpDCZhZzaPySWxxLRumQxG.jpg","genre_ids":[16,878,18,10402,12,14],"id":776305,"original_language":"ja","original_title":"竜とそばかすの姫","overview":"Dans la vie réelle, Suzu est une adolescente complexée, coincée dans sa petite ville de montagne avec son père. Mais dans le monde virtuel de U, Suzu devient Belle, une icône musicale suivie par plus de 5 milliards de followers. Une double vie difficile pour la timide Suzu, qui va prendre une envolée inattendue lorsque Belle rencontre la Bête, une créature aussi fascinante qu’effrayante. S’engage alors un chassé-croisé virtuel entre Belle et la Bête, au terme duquel Suzu va découvrir qui elle est.","popularity":5.2857,"poster_path":"\/xIwucXnDrGDQ8FzRrCftdQyHMoT.jpg","release_date":"2021-07-16","title":"Belle","video":false,"vote_average":7.69,"vote_count":779},{"adult":false,"backdrop_path":"\/g3pIN5kRvmtcdtzjsJomZ1sw2QO.jpg","genre_ids":[16,28,12,878],"id":768744,"original_language":"ja","original_title":"僕のヒーローアカデミア THE MOVIE ワールド ヒーローズ ミッション","overview":"Le monde est en grand danger ! Considérant les Alters comme un fléau, l’organisation Humarise a décidé d’éradiquer les détenteurs de ces pouvoirs de la surface du globe. Pour ce faire, elle a placé des bombes exacerbant les Alters, jusqu’à en tuer leurs possesseurs. Tous les super-héros et les apprentis de Yuei sont envoyés à travers le monde pour éviter la catastrophe. Alors que Deku, Katsuki et Shoto suivent Endeavor pour endiguer la menace, Deku se retrouve accidentellement impliqué dans un incident et activement recherché par les autorités. Mais l’horloge tourne et ils n’ont que deux heures avant que ne se produise le pire. Face à un péril d’une ampleur sans précédent, le sort du monde et celui des héros repose désormais entre leurs mains !","popularity":5.2906,"poster_path":"\/kQUgxhnuZcr9LHp4J1tX0pJpfDu.jpg","release_date":"2021-08-06","title":"My Hero Academia : World Heroes' Mission","video":false,"vote_average":7.615,"vote_count":577},{"adult":false,"backdrop_path":"\/inJjDhCjfhh3RtrJWBmmDqeuSYC.jpg","genre_ids":[28,878,12],"id":399566,"original_language":"en","original_title":"Godzilla vs. Kong","overview":"À une époque où les monstres parcourent la Terre, et alors que l’humanité lutte pour son avenir, Godzilla et King Kong, les deux forces les plus puissantes de la nature, entrent en collision dans une bataille spectaculaire inédite. Alors que Monarch se lance dans une mission périlleuse en terrain inconnu, et qu’il découvre des indices sur les origines des Titans, un complot humain menace d’éradiquer ces créatures – qu’elles soient bonnes ou mauvaises – de la surface de la planète.","popularity":8.4934,"poster_path":"\/4bTShLVFnVKK31cowgjdAIZV84T.jpg","release_date":"2021-03-24","title":"Godzilla vs. Kong","video":false,"vote_average":7.57,"vote_count":10226},{"adult":false,"backdrop_path":"\/yizL4cEKsVvl17Wc1mGEIrQtM2F.jpg","genre_ids":[28,878,12],"id":588228,"original_language":"en","original_title":"The Tomorrow War","overview":"Le monde est abasourdi lorsqu'un groupe de voyageurs temporels armés jusqu'aux dents arrive de l'année 2051, en pleine finale de la Coupe du monde de football 2022, au Qatar, afin de délivrer un message urgent à l'humanité. D'ici trente ans, les humains perdront une guerre mondiale contre une espèce extraterrestre, les Whitespikes, hostiles et puissants. Notre seul espoir de survie est d'envoyer des soldats et des civils du présent dans le futur, pour des rotations de sept jours, afin qu'ils prennent part au rude combat qui fait rage sur l'ensemble du globe. Parmi les personnes recrutées se trouve le professeur de biologie Dan Forester, ancien membre des forces spéciales. Déterminé à sauver le monde pour sa fille, Dan fait équipe avec une brillante scientifique et renoue des liens avec son père, dans une tentative désespérée d'écrire un nouveau destin pour la planète.","popularity":26.7209,"poster_path":"\/au8scCY0oS9RRtgqeJbkIqyBj3U.jpg","release_date":"2021-09-03","title":"The Tomorrow War","video":false,"vote_average":7.5,"vote_count":3712},{"adult":false,"backdrop_path":"\/rOJb0yQOCny0bPjg8bCLw8DyAD7.jpg","genre_ids":[35,12,878],"id":550988,"original_language":"en","original_title":"Free Guy","overview":"Un employé de banque, découvrant un jour qu’il n’est en fait qu’un personnage d’arrière-plan dans un jeu vidéo en ligne, décide de devenir le héros de sa propre histoire, quitte à la réécrire. Évoluant désormais dans un monde qui ne connaît pas de limites, il va tout mettre en œuvre pour le sauver à sa manière, avant qu’il ne soit trop tard…","popularity":10.2721,"poster_path":"\/lG7Rv88OANLVbeR6Zymlid1cRuk.jpg","release_date":"2021-08-11","title":"Free Guy","video":false,"vote_average":7.478,"vote_count":9117},{"adult":false,"backdrop_path":"\/AsqUSUqXrK8JfH8WEQnCXVbIAv6.jpg","genre_ids":[878,53,27],"id":520763,"original_language":"en","original_title":"A Quiet Place Part II","overview":"Après les événements mortels survenus dans sa maison, la famille Abbot doit faire face au danger du monde extérieur. Pour survivre, ils doivent se battre en silence. Forcés à s’aventurer en terrain inconnu, ils réalisent que les créatures qui attaquent au moindre son ne sont pas la seule menace qui se dresse sur leur chemin…","popularity":9.9673,"poster_path":"\/1zSCVOFFkT7JtOoBInPmGQGJAfE.jpg","release_date":"2021-05-21","title":"Sans un bruit 2","video":false,"vote_average":7.469,"vote_count":6848},{"adult":false,"backdrop_path":"\/8LHSDyRizQ4kQz5rEHPKyXPvMG3.jpg","genre_ids":[16,10752,878],"id":736069,"original_language":"en","original_title":"Justice Society: World War II","overview":"Alors qu'il part à toute vitesse pour participer à une bataille improvisée, Flash traverse le temps et se retrouve en plein milieu de la Seconde Guerre mondiale. C'est là que Flash rencontre Wonder Woman et son équipe top secrète, connue sous le nom de Justice Society of America. Soyez témoin des marées de la guerre, des combats palpitants et de la vitesse de la valeur alors que The Flash se bat pour retourner à sa propre ligne temporelle !","popularity":2.0659,"poster_path":"\/e4REOC6CZW8J6FslA4nRvdQXFXR.jpg","release_date":"2021-04-27","title":"Justice Society : World War II","video":false,"vote_average":7.426,"vote_count":568},{"adult":false,"backdrop_path":"\/mI0Qo7VtgW5siCtQQqNPXIk0Ar6.jpg","genre_ids":[16,28,18,878],"id":685274,"original_language":"ja","original_title":"機動戦士ガンダム 閃光のハサウェイ","overview":"Après la Rébellion de Char, Hathaway Noa lance une insurrection contre la Fédération terrienne, mais sa rencontre avec un officier ennemi et une femme change son destin.","popularity":2.693,"poster_path":"\/rZ0JtG3VUWYGuE7j5JlmCQlcssl.jpg","release_date":"2021-06-11","title":"Mobile Suit Gundam : L'éclat de Hathaway","video":false,"vote_average":7.3,"vote_count":128},{"adult":false,"backdrop_path":"\/4gWUlxECoziJ9TrGNfymNYxZf6Z.jpg","genre_ids":[16,878,14,28],"id":831405,"original_language":"en","original_title":"Injustice","overview":"L'histoire se déroule sur une Terre alternative où le Joker a piégé Superman pour qu'il tue Lois Lane, ce qui a entraîné le héros dans une colère noire. Ce Superman déchaîné décide de prendre le contrôle de la Terre pour son propre bien, ce qui amène Batman et ses alliés à tenter de l'arrêter.","popularity":1.9601,"poster_path":"\/rzrSeqqpm1BwJ3tcTznztBtLLSD.jpg","release_date":"2021-10-09","title":"Injustice","video":false,"vote_average":7.3,"vote_count":793},{"adult":false,"backdrop_path":"\/EnDlndEvw6Ptpp8HIwmRcSSNKQ.jpg","genre_ids":[14,35,12,878],"id":425909,"original_language":"en","original_title":"Ghostbusters: Afterlife","overview":"Une mère célibataire et ses deux enfants s'installent dans une petite ville et découvrent peu à peu leur relation avec les chasseurs de fantômes et l'héritage légué par leur grand-père.","popularity":13.132,"poster_path":"\/w1cmavTc0IwISr9ypI1XkBtxhVK.jpg","release_date":"2021-11-18","title":"S.O.S. Fantômes : L'Héritage","video":false,"vote_average":7.344,"vote_count":4821},{"adult":false,"backdrop_path":"\/dq18nCTTLpy9PmtzZI6Y2yAgdw5.jpg","genre_ids":[28,12,878],"id":497698,"original_language":"en","original_title":"Black Widow","overview":"Natasha Romanoff, alias Black Widow, voit resurgir la part la plus sombre de son passé pour faire face à une redoutable conspiration liée à sa vie d’autrefois. Poursuivie par une force qui ne reculera devant rien pour l’abattre, Natasha doit renouer avec ses activités d’espionne et avec des liens qui furent brisés, bien avant qu’elle ne rejoigne les Avengers.","popularity":12.688,"poster_path":"\/tIdq9lGrbSsq3RkgB9r0g0vYTbl.jpg","release_date":"2021-07-07","title":"Black Widow","video":false,"vote_average":7.204,"vote_count":10600},{"adult":false,"backdrop_path":"\/yC4DRg5aGgNpkHpUDpLtBqzownS.jpg","genre_ids":[878,28,53,9648],"id":586047,"original_language":"ko","original_title":"서복","overview":"Ki Heon, ancien agent secret atteint d’un cancer en phase terminale, se voit confier une dernière mission : assurer le transport en toute sécurité du premier clone humain Seo Bok, dont le code génétique détient le secret de la vie éternelle. Un pouvoir extraordinaire qui est cible de toutes les convoitises. Bien que ses jours soient comptés, Ki Heon est bien décidé à protéger Seobok au péril de sa vie !","popularity":2.706,"poster_path":"\/7sPEI9L5kyR14JijGnuTWiL3kwr.jpg","release_date":"2021-04-12","title":"Seobok","video":false,"vote_average":7.2,"vote_count":228},{"adult":false,"backdrop_path":"\/4iMURVQCxjyMH8Vr1Wd3GCsxE06.jpg","genre_ids":[18,878],"id":765245,"original_language":"en","original_title":"Swan Song","overview":"Atteint d’une maladie incurable, Cameron Turner se voit proposer une solution expérimentale pour protéger sa famille du deuil. Mais sa décision pourrait à jamais changer leur destin. Une réflexion brillante sur l’amour, le deuil et le sacrifice.","popularity":2.9198,"poster_path":"\/4ZtxSLwZkDT7wA6MicjHMBIayCp.jpg","release_date":"2021-12-17","title":"Swan Song","video":false,"vote_average":7.143,"vote_count":536}],"total_pages":4,"total_results":77}