{"page":1,"results":[{"adult":false,"backdrop_path":"\/gXPtXbvI0nfLihu1dXgehAxsvm1.jpg","genre_ids":[18,53,80,12],"id":1541,"original_language":"en","original_title":"Thelma & Louise","overview":"Deux amies, Thelma et Louise, frustrées par une existence monotone l'une avec son mari, l'autre avec son petit ami, décident de s'offrir un week-end sur les routes magnifiques de l'Arkansas. Premier arrêt, premier saloon, premiers ennuis et tout bascule. Un événement tragique va changer définitivement le cours de leurs vies.","popularity":4.9889,"poster_path":"\/3iBFj4jc0ik32eIG9QG1OKY6T1J.jpg","release_date":"1991-05-24","title":"Thelma & Louise","video":false,"vote_average":7.6,"vote_count":3589},{"adult":false,"backdrop_path":"\/leHpAsKAJGnNuv5EPAUZUbqrRxq.jpg","genre_ids":[28,12,80,53],"id":10975,"original_language":"cn","original_title":"飛鷹計劃","overview":"Jackie est chargé par les Nations Unies de retrouver un trésor caché par les nazis dans le désert du Sahara pendant la seconde guerre mondiale. Il se rend compte qu'il n'est pas le seul à la recherche de ce trésor : des agents secrets et des mercenaires ont également déterminés à mettre la main sur ce précieux butin...","popularity":5.0451,"poster_path":"\/qPLIOvTiI9ngSGhfkXB6RCosnPx.jpg","release_date":"1991-02-07","title":"Opération Condor","video":false,"vote_average":7.3,"vote_count":577},{"adult":false,"backdrop_path":"\/2jlmBNJrsZnKoBWUtUVkil9iyXO.jpg","genre_ids":[16,35,28,10749,12],"id":37024,"original_language":"ja","original_title":"らんま½ 劇場版 中国寝崑崙大決戦!掟やぶりの激闘篇!!","overview":"Une jeune fille et son éléphant sont à la recherche d'Happosaï. Celle-ci possède un étrange parchemin qui termine entre les mains d'Akane. Dès cet instant, elle est alors destinée à devenir la femme d'un mystérieux Prince… Ranma suivi de Ryôga, Mousse, Shampoo, et bien d'autres partent à la poursuite du dirigeable où est détenu Akane. Parviendront-ils à s'opposer à ce mariage forcé ?","popularity":3.5721,"poster_path":"\/5sHPgZ6vhbrsdpQzX4djkFsdOvj.jpg","release_date":"1991-11-02","title":"Ranma ½ : La Grande Bataille de Chine","video":false,"vote_average":7.206,"vote_count":107},{"adult":false,"backdrop_path":"\/nGJTamFPZ9V4JX5YpiOS0UDuwmx.jpg","genre_ids":[878,28,12,53],"id":174,"original_language":"en","original_title":"Star Trek VI: The Undiscovered Country","overview":"Alors que Spock, le capitaine Kirk et l'équipage de l'USS Enterprise escortent le chancelier Gordon jusqu'au centre de conférence où il doit signer un accord de paix avec l'Empire klingon, leur vaisseau est attaqué et le chancelier est abattu. Chang, un général Klingon, accuse Kirk, qu'il envoie en compagnie de McCoy sur l'astre de glace Rura Penthe. Spock ne dispose que de quelques jours pour sauver son ami et rétablir la paix menacée.","popularity":2.5495,"poster_path":"\/jA1lEjn8kGIrYKiw29sZE3qB7HT.jpg","release_date":"1991-12-06","title":"Star Trek VI : Terre inconnue","video":false,"vote_average":7,"vote_count":1303},{"adult":false,"backdrop_path":"\/8W2rvs3y7x4KGwjN8dO6HmVPU82.jpg","genre_ids":[28,12,878],"id":36679,"original_language":"ja","original_title":"ゴジラvsキングギドラ","overview":"Des Futurians débarquent sur Terre. Ils prétendent venir du futur où Godzilla a rasé le Japon, et proposent au gouvernement d'éliminer le monstre avec leur aide. Les Futurians, accompagnés de quelques représentants japonais, décident de se rendre en 1944 sur une île du Pacifique où est censé vivre le monstre qui donnera naissance, après irradiation, à Godzilla. Mais une fois sur place, les Futurians abandonnent trois Dorats, des petits monstres de leur époque qu'ils contrôlent mentalement. De retour dans le présent, tout le monde se rend compte que les Dorats ont à leur tour été irradiés et sont devenus King Ghidorah, un terrible monstre que les Futurians contrôlent pour ravager le Japon. Godzilla, que tout le monde croyait éliminé, se réveille alors.","popularity":2.1501,"poster_path":"\/at2wf6W3ZjzYR2OayfqMfJh0m4l.jpg","release_date":"1991-12-14","title":"Godzilla vs King Ghidorah","video":false,"vote_average":7,"vote_count":237},{"adult":false,"backdrop_path":"\/3QqAlmXrteyMFfQCnARBUb4vx3q.jpg","genre_ids":[28,12,18],"id":8367,"original_language":"en","original_title":"Robin Hood: Prince of Thieves","overview":"XIIème siècle, en Angleterre. En l'absence du roi Richard, le shérif de Nottingham règne en tyran sur le pays, aidé par son cousin Guy de Gisbourne, la sorcière Mortianna et le corrompu évêque de Hereford. Lors de son retour en Angleterre aux côtés d'Azeem, Robin revient au château de son père. Mais ce dernier a été tué par les hommes du shérif après avoir refusé de se joindre à eux. Robin jure de venger son père.","popularity":6.4519,"poster_path":"\/rOdM5PqRLLMjS8DaN5dnsU4b5Fp.jpg","release_date":"1991-06-14","title":"Robin des Bois, prince des voleurs","video":false,"vote_average":6.862,"vote_count":3361},{"adult":false,"backdrop_path":"\/x5VGdEBBGuhA0YRlk6dFFxGcamG.jpg","genre_ids":[12,14,35,10751],"id":879,"original_language":"en","original_title":"Hook","overview":"Le temps a passé et Peter Pan a vieilli et oublié le Pays imaginaire. Il a épousé Moira, la petite-fille de Wendy, avec qui il a eu deux enfants, et est devenu Peter Banning, un avocat d'affaires obsédé par son travail. Mais le capitaine Crochet, qu'il croyait mort, fait enlever ses enfants...","popularity":8.692,"poster_path":"\/nWlcqJMxPzUbsDQLBMXUm52z1CV.jpg","release_date":"1991-04-10","title":"Hook ou la Revanche du capitaine Crochet","video":false,"vote_average":6.835,"vote_count":5416},{"adult":false,"backdrop_path":"\/o4xDPiSCOHLpdnvHTMk0CIs5qrw.jpg","genre_ids":[18,878,12],"id":10341,"original_language":"de","original_title":"Bis ans Ende der Welt","overview":"En 1999, un satellite indien dont on a perdu le contrôle menace de faire exploser la Terre. Images vidéo et technologies ultramodernes appartiennent désormais à la vie quotidienne : écrans de télévision géants, téléphones avec vidéo intégrée, ordinateurs sophistiqués, etc. Claire Tourneur s'en soucie fort peu. A la suite d'un accident de voiture, elle rencontre deux gangsters qui la chargent de convoyer à Paris le butin d'un hold-up niçois. En cours de route, elle prend en stop Trevor, un Américain aussi énigmatique et fuyant qu'elle. Il lui dérobe l'argent et disparaît. A la fois intriguée et éprise, Claire se lance à sa poursuite, aidée de Gene, son amant, et de Winter, un détective privé. Elle ignore encore que le périple sera long...","popularity":1.2891,"poster_path":"\/aeDfoxMLFzEZg2cHfNA7YIwKNDA.jpg","release_date":"1991-09-12","title":"Jusqu'au bout du monde","video":false,"vote_average":6.779,"vote_count":213},{"adult":false,"backdrop_path":"\/1DcKVybwLpvnybtZ3Du8RTOu4MK.jpg","genre_ids":[28,12,18,10751],"id":12227,"original_language":"en","original_title":"White Fang","overview":"En Alaska, Jack, orphelin, fils de chercheur d'or se lie d'amitié avec le loup Croc Blanc recueilli par l'indien Castor Gris. Le cruel Beauty Smith vole l'animal pour le dresser au combat. Jack parviendra à récupérer Croc Blanc mais doit refaire son éducation et reconquérir son amitié...","popularity":1.8611,"poster_path":"\/aWA6tDJCC5zhPygVe3Yng3Mq5Er.jpg","release_date":"1991-01-18","title":"Croc-Blanc","video":false,"vote_average":6.751,"vote_count":614},{"adult":false,"backdrop_path":"\/w5U8GsNxnbn9tCXpfaTFjxR3az4.jpg","genre_ids":[28,12,53],"id":10750,"original_language":"en","original_title":"Toy Soldiers","overview":"A Baranquilla, en Colombie, des terroristes qui ont attaqué le palais de justice retiennent en otage le personnel et le président du tribunal. Leur chef, Luis Cali, veut obtenir la libération de son père, un important narco-trafiquant, et refuse de croire le juge qui lui affirme que celui-ci a été extradé aux États-Unis et se trouve en Floride. Lorsqu'il l'admet, il emmène le juge et le jette du haut de son hélicoptère. Peu de temps après, le fils d'une personnalité susceptible d'être enlevé par Cali est évacué par le FBI d'un collège américain fréquenté par des jeunes gens de bonne famille déjà exclus de nombre d'établissements ...","popularity":2.4446,"poster_path":"\/t0raejZFTJNVMIOkbyRHLfFF46b.jpg","release_date":"1991-04-24","title":"L'école des héros","video":false,"vote_average":6.5,"vote_count":349},{"adult":false,"backdrop_path":"\/glLgVtOI4njeUlwtYCtVi8OR1qr.jpg","genre_ids":[28,12,878,10751],"id":10249,"original_language":"en","original_title":"The Rocketeer","overview":"A la veille de la Seconde Guerre Mondiale, Cliff Secord, jeune passionné d'aviaton, découvre une minifusée qui permet à son utilisateur de voler dans les airs. Il s'en sert pour devenir le Rocketeer, une sorte de super héros en guerre contre l'ennemi nazi...","popularity":1.8149,"poster_path":"\/mgWqonoEgMSiJXEemBqYT92zKhc.jpg","release_date":"1991-06-21","title":"Les aventures de Rocketeer","video":false,"vote_average":6.467,"vote_count":961},{"adult":false,"backdrop_path":"\/5OSmuOor2OK0eXDLJovCkFMtZLL.jpg","genre_ids":[12,10751,14,10749],"id":159704,"original_language":"it","original_title":"Fantaghirò","overview":"","popularity":0.6837,"poster_path":"\/ges2OZpsNCrW72YtcdXJNKUakjx.jpg","release_date":"1991-12-22","title":"La Princesse rebelle","video":false,"vote_average":6.377,"vote_count":151},{"adult":false,"backdrop_path":"\/8UpJ8svNnwVtpu8n62vGke8MOJf.jpg","genre_ids":[16,10751,37,12,35],"id":10380,"original_language":"en","original_title":"An American Tail: Fievel Goes West","overview":"Après un voyage mouvemente, Fievel et les siens arrivent enfin dans le Nouveau Monde. Mais contrairement à leurs rêves les trottoirs de New York ne sont pas en gruyère et les chats de l'Ouest sont tout aussi redoutables que ceux de l'Est. Qu'a cela ne tienne, les Souriskewitz partent a la conquête de l'Ouest.","popularity":1.9729,"poster_path":"\/3Cjefuos3PRf5bzwi3z9x1u11P2.jpg","release_date":"1991-11-21","title":"Fievel au Far-West","video":false,"vote_average":6.318,"vote_count":747},{"adult":false,"backdrop_path":"\/4PMSgLOzPFgyzARQBhhX4vS9oOW.jpg","genre_ids":[12,35,878],"id":1649,"original_language":"en","original_title":"Bill & Ted's Bogus Journey","overview":"Tout va comme sur des roulettes pour nos surfers fous ! Avec leur propre appart, une bande de superbes femmes et une place dans leur futur groupe de rock. Mais tout dégénère lorsque nos héros sont assassinés par leurs propres sosies robots !","popularity":1.9616,"poster_path":"\/xHAuyE3YFl6AA0hpUSyxY39KMUr.jpg","release_date":"1991-07-19","title":"Les Aventures de Bill et Ted","video":false,"vote_average":6.299,"vote_count":1259},{"adult":false,"backdrop_path":"\/70tfSdpFBXI8VzELLc015aN9kwa.jpg","genre_ids":[12,18],"id":13888,"original_language":"en","original_title":"Return to the Blue Lagoon","overview":"Sarah Hargrave, une jeune veuve, débarque sur une île paradisiaque, en compagnie de sa fille Lili et d'un jeune orphelin qu'elle a recueilli. Elle tente d'inculquer aux deux enfants ses valeurs et ses croyances, mais à sa mort, ces derniers se retrouvent livrés à eux-mêmes...","popularity":4.4237,"poster_path":"\/qq19tuKYAmQAaacPSx1aNKT1MEm.jpg","release_date":"1991-08-02","title":"Retour au lagon bleu","video":false,"vote_average":6.2,"vote_count":1198},{"adult":false,"backdrop_path":"\/8VGaEXbTOGeWGW7IvzOf1j2rjet.jpg","genre_ids":[878,12,28,35,10751],"id":1497,"original_language":"en","original_title":"Teenage Mutant Ninja Turtles II: The Secret of the Ooze","overview":"Les quatre Tortues ninja parviennent à découvrir l’origine de la substance ayant provoqué leur mutation. Malheureusement, le terrible Shredder la découvre avant eux et l’utilise pour muter et décupler ses forces…","popularity":3.5342,"poster_path":"\/sblwy6ybZco6EdOjXXssAgSlDdm.jpg","release_date":"1991-03-22","title":"Les Tortues Ninja 2 : Les héros sont de retour","video":false,"vote_average":6.191,"vote_count":1169},{"adult":false,"backdrop_path":"\/pMWUTIVNuoIWmqDGV3oCAjjPpqv.jpg","genre_ids":[12,35],"id":75944,"original_language":"fr","original_title":"La Totale !","overview":"François Voisin passe aux yeux des siens pour un paisible employé du téléphone, alors qu'il est en réalité un agent secret. Quand il découvre que sa femme semble le tromper avec un certain Marcel, il la fait mettre sur écoute et réalise avec stupeur que le soi-disant amant, minable vendeur de voitures, se fait passer pour... un agent secret !","popularity":0.6635,"poster_path":"\/cFssuMkRQY6wF0AX5OMWftQv1h2.jpg","release_date":"1991-12-18","title":"La Totale !","video":false,"vote_average":5.833,"vote_count":105},{"adult":false,"backdrop_path":"\/h0zbeNCOd2eKpFGmJGPLOrp5wP4.jpg","genre_ids":[28,12,35],"id":9292,"original_language":"en","original_title":"Hudson Hawk","overview":"Hudson Hawk, le plus célèbre cambrioleur du moment, a decidé de prendre sa retraite après dix ans passés derrière les barreaux. Mais son meilleur ami est pris en otage par d'affreux jojos et il doit, pour le sortir de la, derober trois objets réalises par Leonard de Vinci.","popularity":2.8388,"poster_path":"\/nMS2FZgYAhw7MeV5uiEgHqSkLIU.jpg","release_date":"1991-05-23","title":"Hudson Hawk, Gentleman et Cambrioleur","video":false,"vote_average":5.699,"vote_count":1034},{"adult":false,"backdrop_path":"\/A1h79bMECZsYKiDlBm0AP9G5Mlg.jpg","genre_ids":[12,10770],"id":30840,"original_language":"en","original_title":"Robin Hood","overview":"XIIe siècle, en Angleterre. Le seigneur normand Folcanet et ses hommes exercent leur tyrannie sur les Saxons en l'absence du roi Richard, parti en croisade. Robert Hode, comte de Huntingdon, va organiser la résistance avec un groupe de Saxons rebelles cachés dans la forêt. Il se fera appeler Robin des Bois.","popularity":1.883,"poster_path":"\/3wvHxskniqALjqFBjHn6xPbUvzj.jpg","release_date":"1991-05-13","title":"Robin des bois","video":false,"vote_average":5.7,"vote_count":164},{"adult":false,"backdrop_path":"\/izGizT2wzaHrnkVb6iDG6WaMKxO.jpg","genre_ids":[53,28,12,18],"id":24734,"original_language":"en","original_title":"K2","overview":"Les grimpeurs amateurs enthousiastes Taylor Brooks et Harold Jameson reçu de manière inattendue la chance de participer à une expédition au K2, la montagne la plus difficile au monde. Pour les deux amis un rêve devenu réalité, mais le voyage vers le haut du monde est malheureuse: le transporteur saut de, il ya des tensions dans l'équipe, chef de l'expédition Phillip Claiborne gravement malade, échoue la première ruée vers le sommet et grimpeurs sont toujours portées disparues. Taylor et Harold sauter et atteindre le sommet du K2 joie dans 8611 mètres au dessus du niveau de la mer. Pendant la descente aux grèves de la météo et tout à coup dans un court flotter les deux dans un état critique. Dans le camp de base ne peuvent plus attendre leur arrivée un. Claiborne doit de toute urgence être transporté à l'hôpital, ou il meurt. Le temps pour Taylor et Harold expire sans pitié.","popularity":1.2456,"poster_path":"\/qXWJBqyb1jPmCt12d6KqPkcSAlH.jpg","release_date":"1991-10-10","title":"K2 (1991)","video":false,"vote_average":5.7,"vote_count":127}],"total_pages":2,"total_results":23}