{"page":1,"results":[{"adult":false,"backdrop_path":"\/4rsrxYDfIzvtAsIE9wevxPRXAk4.jpg","genre_ids":[10751,18],"id":406997,"original_language":"en","original_title":"Wonder","overview":"L'histoire de August Pullman, un petit garçon né avec une malformation du visage qui l'a empêché jusqu'à présent d'aller normalement à l'école. Aujourd'hui, il rentre en CM2 à l'école de son quartier. C'est le début d'une aventure humaine hors du commun. Chacun, dans sa famille, parmi ses nouveaux camarades de classe, et dans la ville toute entière, va être confronté à ses propres limites, à sa générosité de coeur ou à son étroitesse d'esprit. L'aventure d'Auggie finira par unir les gens autour de lui.","popularity":8.739399999999999835154085303656756877899169921875,"poster_path":"\/cTxheJP4o1hMw6cQ2TXVnrcPhmT.jpg","release_date":"2017-11-13","title":"Wonder","video":false,"vote_average":8.1180000000000003268496584496460855007171630859375,"vote_count":8008},{"adult":false,"backdrop_path":"\/zvOJawrnmgK0sL293mOXOdLvTXQ.jpg","genre_ids":[10749,18],"id":398818,"original_language":"en","original_title":"Call Me by Your Name","overview":"Été 1983. Elio Perlman, 17 ans, passe ses vacances dans la villa du XVIIe siècle que possède sa famille en Italie, à jouer de la musique classique, à lire et à flirter avec son amie Marzia. Son père, éminent professeur, et sa mère, traductrice, lui ont donné une excellente éducation. Un jour, Oliver, un séduisant Américain qui prépare son doctorat, vient travailler auprès du père d'Elio. Elio et Oliver vont bientôt découvrir l'éveil du désir...","popularity":10.87069999999999936335370875895023345947265625,"poster_path":"\/mLXvHMUiob0fgT4G6RazE6X7SY0.jpg","release_date":"2017-07-28","title":"Call Me by Your Name","video":false,"vote_average":8.1159999999999996589394868351519107818603515625,"vote_count":12323},{"adult":false,"backdrop_path":"\/no875UXrxLQhjITs2SC9OOCn94M.jpg","genre_ids":[18,36,53],"id":437103,"original_language":"ko","original_title":"1987","overview":"En 1987, Park Jong-cheol, un étudiant universitaire et membre du mouvement pro-démocratie, est capturé par la police. Il est ensuite torturé à mort. La police et le gouvernement tentent de dissimuler l'affaire mais les étudiants des médias et des universités vont tenter de faire éclater la vérité.","popularity":2.8086999999999999744204615126363933086395263671875,"poster_path":"\/mO55nkEFrI2EVdjxx0asaOGtHfa.jpg","release_date":"2017-12-27","title":"1987","video":false,"vote_average":8.0999999999999996447286321199499070644378662109375,"vote_count":156},{"adult":false,"backdrop_path":"\/1ZSWFzAP4AZuFCigZZoib2RdcUO.jpg","genre_ids":[18,9648,53],"id":411088,"original_language":"es","original_title":"Contratiempo","overview":"Adrián Doria, homme d'affaires à la réussite insolente, se réveille dans une chambre d'hôtel, fermée de l'intérieur, aux côtés de sa maîtresse… morte. Tout l'accuse. Contre toute attente, il clame son innocence. La prestigieuse avocate Virginia Goodman assure sa défense. À la veille du procès, un mystérieux témoin à charge entre en jeu. Que s'est-il réellement passé dans la chambre d'hôtel ?","popularity":6.7760999999999995679900166578590869903564453125,"poster_path":"\/hHe2Dfo9ubU0yKm1SiBtzbTKTtt.jpg","release_date":"2017-01-06","title":"L'Accusé","video":false,"vote_average":8.0999999999999996447286321199499070644378662109375,"vote_count":4671},{"adult":false,"backdrop_path":"\/7nCdv4wvBopG4iPxNEjeSvOVyg3.jpg","genre_ids":[28,12,18,14,53],"id":397567,"original_language":"ko","original_title":"신과함께-죄와 벌","overview":"Après la mort d'une personne, un ange escorte le défunt dans l'au-delà où il doit être jugé sept fois durant 49 jours pour prouver qu'il a mené une vie humaine innocente et avoir le droit de se réincarner. Les anges ont l’interdiction absolue de se mêler des affaires humaines. Kim Ja-hong, un pompier mort de manière soudaine durant son travail, reçoit ainsi la visite de trois anges qui l'emmènent dans son voyage dans l'au-delà. L'un d'eux, Kang-rim, a cependant une affection pour les humains et désire l'aider plus qu'il n'en a le droit.","popularity":7.6364999999999998436805981327779591083526611328125,"poster_path":"\/z54zrEXAKd5u1SCPNOIAKgvGXte.jpg","release_date":"2017-12-20","title":"Along with the Gods: The Two Worlds","video":false,"vote_average":8.0999999999999996447286321199499070644378662109375,"vote_count":1090},{"adult":false,"backdrop_path":"\/oQHF0Y4gCw6VdPmapjsbZoxY2ht.jpg","genre_ids":[80,18],"id":359940,"original_language":"en","original_title":"Three Billboards Outside Ebbing, Missouri","overview":"Après des mois sans que l’enquête sur la mort de sa fille ait avancé, Mildred Hayes prend les choses en main, affichant un message controversé visant le très respecté chef de la police sur trois grands panneaux à l’entrée de leur ville.","popularity":8.2957999999999998408384271897375583648681640625,"poster_path":"\/dI6EruCntFCEhnSQSrFdCs9UWVY.jpg","release_date":"2017-12-01","title":"3 Billboards : Les Panneaux de la vengeance","video":false,"vote_average":8.06700000000000017053025658242404460906982421875,"vote_count":10344},{"adult":false,"backdrop_path":"\/5l2kTFOC9QicBxOVpocy5pSu4i8.jpg","genre_ids":[28,18,36],"id":437068,"original_language":"ko","original_title":"택시운전사","overview":"Mai 1980, Séoul. Des manifestations dénonçant la loi martiale proclamée par le dictateur Chun Doo-hwan troublent la routine de Man-seob, un chauffeur de taxi qui décrie ces protestataires qui l’empêchent de travailler. Élevant seul sa fille suite au décès de son épouse, Man-seob est criblé de dettes. Chaque course compte. Lorsqu’il entend un confrère se vanter qu’il s’apprête à recevoir une somme colossale pour emmener un Occidental à Gwangju, il se précipite au point de rendez-vous afin de lui voler son client, un journaliste allemand se faisant appeler Peter. Ce dernier a l’intention d’enquêter clandestinement sur certaines rumeurs voulant que Gwangju soit assiégée par l’armée et que le gouvernement ait coupé toute communication entre la ville et le reste du pays. Man-seob a cependant menti sur sa compréhension de l’anglais et des raisons de leur périple. Il n’a aucune idée de ce dans quoi il s’est embarqué. Dès lors, leur sort sera étroitement lié à celui des habitants de Gwangju.","popularity":5.81440000000000001278976924368180334568023681640625,"poster_path":"\/5n7sbyS3QTIIZ1epq7QiNxUwWpK.jpg","release_date":"2017-08-02","title":"A Taxi Driver","video":false,"vote_average":8.0999999999999996447286321199499070644378662109375,"vote_count":1049},{"adult":false,"backdrop_path":"\/6EbxuGgAjizKqd9CmG5HG0m0t23.jpg","genre_ids":[18,10752,36],"id":472454,"original_language":"tr","original_title":"Ayla","overview":"En 1950, au milieu des ravages de la guerre de Corée, le sergent Süleyman tombe sur une petite fille à moitié gelée, sans parents et sans aide en vue. Frénétique, effrayée et au bord de la mort, cette petite fille capture le cœur de Süleyman, qui risque sa propre vie pour la sauver, la faisant passer clandestinement dans sa base militaire et hors de danger. Cependant, à la fin de la guerre, la brigade de Süleyman est informée qu'elle va rentrer chez elle. Süleyman ne supporte pas d'abandonner Ayla et fait tout ce qui est en son pouvoir pour l'emmener avec lui. Après des échecs répétés, il est contraint de confier Ayla à un orphelinat, mais ne renonce pas à l'espoir de la retrouver un jour. Les deux se reverront-ils un jour ?","popularity":2.94160000000000021458390619955025613307952880859375,"poster_path":"\/ggtQgembIFKJcSSeuxJocOklasp.jpg","release_date":"2017-10-27","title":"Ayla : La fille de la guerre","video":false,"vote_average":8.041000000000000369482222595252096652984619140625,"vote_count":370},{"adult":false,"backdrop_path":"\/gYtXT7fJNBRZBbBulO11DoRveLT.jpg","genre_ids":[18,35],"id":400928,"original_language":"en","original_title":"Gifted","overview":"Un homme se bat pour obtenir la garde de sa nièce, qui témoigne d'un don hors du commun pour les mathématiques.","popularity":6.7339000000000002188471626141108572483062744140625,"poster_path":"\/9Nlaj0fj7ZACFYGKwgTGwqDVpfE.jpg","release_date":"2017-04-07","title":"Mary","video":false,"vote_average":8,"vote_count":5669},{"adult":false,"backdrop_path":"\/xW54kLO7ZB683CwMbGSN3ELSS1K.jpg","genre_ids":[16,18,9648,36],"id":339877,"original_language":"en","original_title":"Loving Vincent","overview":"Paris, été 1891. Alors que la nouvelle de la mort de Vincent Van Gogh vient de tomber, Armand Roulin, fils d'un proche du peintre qui voyait d'un mauvais œil cette relation, est chargé de porter la nouvelle. Cependant, Armand réalise vite qu'il a mal jugé le peintre et se met en tête de comprendre son geste désespéré.","popularity":2.177000000000000046185277824406512081623077392578125,"poster_path":"\/fFVz39m1F94ivrJatqClGWJhYbE.jpg","release_date":"2017-06-22","title":"La Passion Van Gogh","video":false,"vote_average":7.99199999999999999289457264239899814128875732421875,"vote_count":2500},{"adult":false,"backdrop_path":"\/96el06riGUnHRJGXxhP9StZzhFt.jpg","genre_ids":[35,18],"id":429210,"original_language":"pt","original_title":"Bingo: O Rei das Manhãs","overview":"Dans les années 1980, Arlindo Barreto est embauché pour un travail qui le met sur le devant de la scène. Sous son maquillage, sa perruque rouge et ses habits de clown, il devient le présentateur du show TV Bingo, qui réveille les enfants chaque matin. Mais, loin des caméras, Arlindo doit garder son identité secrète et côtoie le monde de la drogue, jusqu’à ce qu’il trouve grâce à son fils et la religion la force de se reconstruire.","popularity":1.2041999999999999371169678852311335504055023193359375,"poster_path":"\/6tFYnSI4a5r9RVig0cOXba67v9T.jpg","release_date":"2017-08-24","title":"Bingo","video":false,"vote_average":7.9839999999999999857891452847979962825775146484375,"vote_count":395},{"adult":false,"backdrop_path":"\/9ScL5kYz06lt6rvI1dQAZyNbevA.jpg","genre_ids":[9648,18,27],"id":388284,"original_language":"es","original_title":"Mientras el lobo no está","overview":"Enfant à problèmes, Alex est envoyé de force à El Lobo, un pensionnat dirigé d’une main de fer par le redoutable Mr Cortès. Il y tombe sous le charme de la jeune Isabel et se lie d’amitié avec les inséparables Jorge, Ricky et Pato. Alors que les sévices infligés par le directeur se multiplient, ses camarades révèlent à Alex la mystérieuse légende du Loup : Mr Cortès aurait caché dans les caves du pensionnat une bête terrifiante, qui serait à l’origine de la disparition de plusieurs enfants. Il devient alors vital pour Alex et ses amis de s’échapper...","popularity":1.1039000000000001033839680530945770442485809326171875,"poster_path":"\/pG5SvlOFm8mgNFwRATMMEAOlgRv.jpg","release_date":"2017-02-24","title":"El Lobo: Le Pensionnat","video":false,"vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":158},{"adult":false,"backdrop_path":"\/gOgBpD5NivnWIqZYTBFSmAtziuJ.jpg","genre_ids":[18,80,53,35],"id":455714,"original_language":"th","original_title":"ฉลาดเกมส์โกง","overview":"Pour la plupart des élèves de l'école secondaire, les examens finaux sont un cauchemar de stress et d'anxiété. Ce n'est toutefois pas le cas pour la géniale Lynn, dont le talent pour les mathématiques complexes est immédiatement évident pour tout le monde. Or, ce talent pour les chiffres fait que Lynn comprend que les finances de sa famille ne vont pas très bien. Ceci la mène à devenir flexible par rapport aux règlements, juste un peu, et à aider une amie qui a de la difficulté avec ses résultats scolaires. Plus son bassin de « clients » s'élargit, plus ses techniques deviennent complexes. Mais le gros coup qu'elle prépare est possiblement une erreur de calcul. Lynn devra faire preuve de tromperie, de précision, de voyage vers un autre fuseau horaire avec l'aide du tout aussi génial Bank, qui déteste profondément les tricheurs.","popularity":3.901800000000000157029944602982141077518463134765625,"poster_path":"\/ruienUEEwJtwi72HZPvg8UQ6WSN.jpg","release_date":"2017-05-03","title":"Bad Genius","video":false,"vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":796},{"adult":false,"backdrop_path":"\/lrNKm3HNvGdZoAfiBKu7b04FLHN.jpg","genre_ids":[18],"id":316029,"original_language":"en","original_title":"The Greatest Showman","overview":"The Greatest Showman célèbre la naissance du show‐business et l’émerveillement que l’on éprouve lorsque les rêves deviennent réalité. Inspirée par l’ambition et l’imagination de P.T Barnum, voici l’histoire d’un visionnaire parti de rien qui a créé un spectacle devenu un phénomène planétaire.","popularity":7.405300000000000437694325228221714496612548828125,"poster_path":"\/sZbtOB5mpGSUy8aW6t4O3eF1fPf.jpg","release_date":"2017-12-20","title":"The Greatest Showman","video":false,"vote_average":7.87699999999999977973175191436894237995147705078125,"vote_count":9640},{"adult":false,"backdrop_path":"\/bwDPtZ2UOQqS2L6TPXoNRlCMF5o.jpg","genre_ids":[35,18],"id":475149,"original_language":"zh","original_title":"大佛普拉斯","overview":"Pickle est gardien de nuit dans une usine de fabrication de statues en bronze. Son collègue, Belly Bottom, collecte et recycle des ordures pendant la journée, et le plus grand plaisir de Pickle est de lire les magazines porno que Belly Bottom lui rapporte. La collation de fin de journée et la télévision font partie intégrante de leur vie terne. Le jour où la télévision tombe en panne, leur vie change pour toujours…","popularity":1.591499999999999914734871708787977695465087890625,"poster_path":"\/x1e70MLob60c8hEMCikJM7wbQqh.jpg","release_date":"2017-10-13","title":"The Great Buddha+","video":false,"vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":103},{"adult":false,"backdrop_path":"\/2c7hnytwPd3stYJMmOEeekd72vV.jpg","genre_ids":[14,18],"id":355196,"original_language":"es","original_title":"Sueño en otro idioma","overview":"Une langue indigène vieille de plusieurs millénaires est sur le point de disparaître : Evaristo et Isauro (70 ans), les deux dernières personnes à la parler se sont disputés il y a cinquante ans et ne s’adressent plus la parole. Martin, un jeune linguiste relèvera le défi de réunir les deux aînés et de les convaincre de se parler une nouvelle fois afin d’obtenir une compilation sonore de leur langue. Mais, depuis des temps anciens, dans les entrailles de la jungle repose un secret caché par la langue qui rend difficile le retour du zikril.","popularity":1.1958999999999999630517777404747903347015380859375,"poster_path":"\/7P9Xy30U4JsPfjZzxMQD7N3UzE9.jpg","release_date":"2017-07-28","title":"Sueño en otro idioma","video":false,"vote_average":7.9000000000000003552713678800500929355621337890625,"vote_count":130},{"adult":false,"backdrop_path":"\/5SIG1udUB85E00kEZMk7WlGoJDu.jpg","genre_ids":[18,80,10752],"id":430424,"original_language":"fr","original_title":"Au revoir là-haut","overview":"Novembre 1918. À quelques jours de l’Armistice, Edouard Péricourt sauve Albert Maillard d'une mort certaine. Rien en commun entre ces deux hommes si ce n’est la guerre et le lieutenant Pradelle qui, en donnant l’ordre d’un assaut absurde, brise leurs vies en même temps qu’il lie leurs destins. Sur les ruines du carnage de la première guerre mondiale, chacun va tâcher de survivre: Pradelle s'apprête à faire fortune sur le dos des morts tandis qu'Albert et Edouard, condamnés à vivre, vont tenter de monter une arnaque monumentale.","popularity":1.27780000000000004689582056016661226749420166015625,"poster_path":"\/3xTImsBYSIqLZfWCHfqWj9IC365.jpg","release_date":"2017-10-25","title":"Au revoir là-haut","video":false,"vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":1299},{"adult":false,"backdrop_path":"\/fRtQdiESAdt9rjXCvZhvkmprvac.jpg","genre_ids":[16,10752,18,10751],"id":435129,"original_language":"en","original_title":"The Breadwinner","overview":"En Afghanistan, sous le régime taliban, Parvana, onze ans, grandit à Kaboul ravagé par la guerre. Elle aime écouter les histoires que lui raconte son père, lecteur et écrivain public. Mais un jour, il est arrêté et la vie de Parvana bascule à jamais. Car sans être accompagnée d’un homme, on ne peut plus travailler, ramener de l’argent ni même acheter de la nourriture. Parvana décide alors de se couper les cheveux et de se travestir en garçon afin de venir en aide à sa famille. Risquant à tout moment d’être démasquée, elle reste déterminée à trouver un moyen de sauver son père. Parvana est un conte merveilleux sur l’émancipation des femmes et l’imagination face à l’oppression.","popularity":3.14219999999999988204990586382336914539337158203125,"poster_path":"\/fkSKCK1pwIOxAs96c4GiWlDrmgK.jpg","release_date":"2017-11-17","title":"Parvana, une enfance en Afghanistan","video":false,"vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":859},{"adult":false,"backdrop_path":"\/b0dP4lPgK8Dg0tQEPx6z73jRURA.jpg","genre_ids":[12,16,18,14,10749],"id":445030,"original_language":"ja","original_title":"ノーゲーム・ノーライフ ゼロ","overview":"Bienvenue dans l’ancien Disboard où les 10 règles du jeu n’existaient pas encore. La guerre consume le monde, scinde les paradis, détruit les étoiles et menace même la race humaine. Au milieu de ce chaos, un jeune homme du nom de Riku essaye de mener l’humanité vers un lendemain auquel il croit fermement. Un jour, dans les ruines d’une cité Elfique, il trouve Schwi, une androïde « ex-machina » qui souhaite comprendre le cœur des Hommes. Leur rencontre va changer le cours de l’histoire…","popularity":4.29220000000000023732127374387346208095550537109375,"poster_path":"\/aC2u68gvupS5gD3tOSAKg8jhd9T.jpg","release_date":"2017-07-15","title":"No Game No Life Zero","video":false,"vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":408},{"adult":false,"backdrop_path":"\/9X7YweCJw3q8Mcf6GadxReFEksM.jpg","genre_ids":[28,18,878],"id":263115,"original_language":"en","original_title":"Logan","overview":"Dans un futur proche, un certain Logan, épuisé de fatigue, s’occupe d’un Professeur X souffrant, dans un lieu gardé secret à la frontière Mexicaine. Mais les tentatives de Logan pour se retrancher du monde et rompre avec son passé vont s’épuiser lorsqu’une jeune mutante traquée par de sombres individus va se retrouver soudainement face à lui.","popularity":89.6710000000000064801497501321136951446533203125,"poster_path":"\/5HB2SsrYNARm4Kom7Amwyb93O4M.jpg","release_date":"2017-02-28","title":"Logan","video":false,"vote_average":7.79999999999999982236431605997495353221893310546875,"vote_count":19635}],"total_pages":20,"total_results":399}