{"page":1,"results":[{"adult":false,"backdrop_path":"\/rqnOgJWvlURkcOWfGqiACvkTAqG.jpg","genre_ids":[18,10749],"id":14811,"original_language":"en","original_title":"Fiddler on the Roof","overview":"Le laitier d'un petit village du sud de l'Ukraine a bien du mal a marier ses cinq filles qui veulent en matiere de mariage n'en faire qu'a leur tete. Chef d'une famille juive, Teyve doit en plus faire face aux pogroms de plus en plus violents. Il est finalement, lui et sa famille, contraint a l'exil.","popularity":2.6529,"poster_path":"\/xdRbhLC4DuKMjgPdvg4sjZcUWWI.jpg","release_date":"1971-11-03","title":"Un violon sur le toit","video":false,"vote_average":7.711,"vote_count":592},{"adult":false,"backdrop_path":"\/fhzwleXGmiqBuQdWxmEwpkydhm4.jpg","genre_ids":[18,10749],"id":25188,"original_language":"en","original_title":"The Last Picture Show","overview":"1951. Sonny et Duane, deux adolescents texans, passent leur temps entre le café et le cinéma, seules distractions possibles dans leur petite ville perdue aux confins du désert. Mais lorsqu'une fille provoque une dispute entre eux, Sonny décide de s'engager pour la Corée. Avant de partir, ils se rendent au cinéma une dernière fois...","popularity":1.868,"poster_path":"\/qM0uSf6pbmGxEEh2XrXz1UzuwHv.jpg","release_date":"1971-10-03","title":"La Dernière Séance","video":false,"vote_average":7.622,"vote_count":716},{"adult":false,"backdrop_path":"\/jKgfnnCATAg4fxMfS0LZThmqOZB.jpg","genre_ids":[35,18,10749],"id":343,"original_language":"en","original_title":"Harold and Maude","overview":"Fils de riches bourgeois, dominé par une mère possessive, Harold Chasen passe son temps libre à simuler des suicides et à suivre dans son corbillard personnel les enterrements de personnes qu'il ne connaît pas. C'est ainsi qu'il rencontre Maude, une charmante vieille dame de presque 80 ans. Tous deux sympathisent aussitôt. Maude communique sa joie de vivre à Harold. Le jeune homme s'emploie à décourager les prétendantes au mariage que lui présente sa mère. Il ne se sent bien qu'en compagnie de Maude. Celle-ci, après une existence bien remplie, vit la bohème dans un wagon abandonné où elle se sent bien...","popularity":2.7414,"poster_path":"\/jZhDhBvsAC887JpK6Y2dK2JOoAv.jpg","release_date":"1971-12-20","title":"Harold et Maude","video":false,"vote_average":7.613,"vote_count":1124},{"adult":false,"backdrop_path":"\/5AfPKd4i7IrPCRRyMU4H0CCfUUJ.jpg","genre_ids":[35,10749],"id":36850,"original_language":"en","original_title":"A New Leaf","overview":"Henry Graham vit la vie d'un playboy. Lorsque son avocat lui dit un jour que son mode de vie a consommé tous ses fonds, il a besoin d'une idée pour éviter de descendre l'échelle sociale. Il a donc l'intention d'épouser une femme riche et de la tuer.","popularity":1.1931,"poster_path":"\/2yKcVFrizqpBBzZBEBvvBR3JKJF.jpg","release_date":"1971-03-11","title":"A New Leaf","video":false,"vote_average":7.262,"vote_count":172},{"adult":false,"backdrop_path":"\/yqpawMUyek1a6XZ2NVk5ePlveAS.jpg","genre_ids":[80,10749],"id":3427,"original_language":"fr","original_title":"Max et les ferrailleurs","overview":"Max, un inspecteur de police taciturne, s'est juré d'en finir avec la clique de pilleurs de banques qui sévit dans la région parisienne. Sa rencontre avec un ancien camarade de régiment, Abel, acoquiné à la \"bande des ferrailleurs\" de Nanterre, lui souffle une idée de piège diabolique. Max va se servir de ce menu fretin pour appâter le gros gibier qu'il chasse. Abel a pour compagne une prostituée allemande, Lily. Max devient l'un des clients attitrés de la belle et, comme par mégarde, lui fournit des renseignements sur une petite banque dont il se prétend le directeur. L'inspecteur n'a plus qu'à attendre que les malfrats mordent à l'hameçon...","popularity":1.0212,"poster_path":"\/AhR3xtAVFsKhml8DhhljrPfKgIx.jpg","release_date":"1971-02-17","title":"Max et les ferrailleurs","video":false,"vote_average":7.144,"vote_count":125},{"adult":false,"backdrop_path":"\/tXoYHLjqZYNIWeLc6g8QCaMNsG8.jpg","genre_ids":[18,10749],"id":42513,"original_language":"fr","original_title":"Les Deux Anglaises et le Continent","overview":"À Paris, à la fin du XIXe siècle. Claude Roc, jeune bourgeois couvé par sa mère, aime l'art et la littérature. Il fait la connaissance d'Anne Brown, une étudiante britannique qui devient rapidement son amie. La jeune fille l'invite à passer quelques jours au Pays de Galles, chez ses parents. Elle se réjouit de lui présenter Muriel, sa sœur chérie. Entre les deux jeunes femmes, Claude goûte les charmes d'un séjour enchanteur. Séduit par l'humeur sombre de la mystique Muriel, il lui propose le mariage. Sa mère exige un an de mise à l'épreuve. Claude met cette année à profit pour oublier Muriel tandis que celle-ci, d'abord indifférente, s'éprend graduellement du « continent », surnom que les deux sœurs ont donné à Claude...","popularity":1.0175,"poster_path":"\/zUy1kqMq4szlfHWLnsVuWfI0h8H.jpg","release_date":"1971-11-18","title":"Les Deux Anglaises et le Continent","video":false,"vote_average":6.9,"vote_count":146},{"adult":false,"backdrop_path":"\/7jsa6wxOTjJ7jD757it4W3V3u7h.jpg","genre_ids":[18,10749],"id":36194,"original_language":"en","original_title":"The Go-Between","overview":"Un jeune garcon de milieu modeste est invité par son camarade de classe dans une famille de l'aristocratie britannique. Il va servir de messager à la jeune fille de la maison qui vit des amours impossibles.","popularity":1.411,"poster_path":"\/d81rF3buxSHY5jhldtrg9VNU5Wl.jpg","release_date":"1971-06-16","title":"Le Messager","video":false,"vote_average":6.8,"vote_count":138},{"adult":false,"backdrop_path":"\/rHhNgpxeuIglRO7Fskmk7Ru6Nke.jpg","genre_ids":[18,10749],"id":27554,"original_language":"en","original_title":"The Panic in Needle Park","overview":"Helen traverse une passe douloureuse de son existence. Elle rencontre Bobby et s'éprend de lui, un jeune drogué qui lui redonne un goût de la vie qu'elle ne possédait plus. Mais Needle Park, haut lieu du trafic de drogue new-yorkais, n'engendre que détresse ou désespoir...","popularity":1.751,"poster_path":"\/jLkwh3M3msgIUt23p5DGPraT87n.jpg","release_date":"1971-06-01","title":"Panique à Needle Park","video":false,"vote_average":6.8,"vote_count":336},{"adult":false,"backdrop_path":"\/leXf341C7aSphqetA82lM2Oad3A.jpg","genre_ids":[35,18,10749],"id":41357,"original_language":"en","original_title":"Summer of '42","overview":"Hermie se souvient avec nostalgie de cet été quarante-deux lorsqu'il avait quinze ans. Garçon timide et rêveur, il avait bien du mal à aborder les filles de son âge. Lorsqu'apparut dans sa vie Dorothy, une jeune femme dont le mari était à la guerre.","popularity":1.528,"poster_path":"\/wsQUuhOcfpczq6k4suTColKzjNM.jpg","release_date":"1971-04-19","title":"Un été 42","video":false,"vote_average":6.7,"vote_count":149},{"adult":false,"backdrop_path":"\/1d50kGSMP8xZiyV1IpJbFBczMos.jpg","genre_ids":[18,10749],"id":36492,"original_language":"en","original_title":"Carnal Knowledge","overview":"L'itinéraire sentimental, psychologique et sexuel de deux hommes : De l'adolescence à l'âge mûr, Jonathan et Sandy face à la femme, aux femmes, à la féminité.","popularity":1.6259,"poster_path":"\/iRVvKbgW43y302MzayYSWRotPqp.jpg","release_date":"1971-06-30","title":"Ce Plaisir qu'on dit Charnel","video":false,"vote_average":6.6,"vote_count":195}],"total_pages":1,"total_results":10}