{"page":1,"results":[{"adult":false,"backdrop_path":"\/oegA1YBl1PszRbB0qj4UpVSr9Jt.jpg","genre_ids":[16,10751,12],"id":11886,"original_language":"en","original_title":"Robin Hood","overview":"Le prince Jean est un affreux souverain qui maltraite ses sujets. Un seul le défie ouvertement et lui résiste. Caché dans la forêt de Sherwood, se trouve le vaillant et insaisissable Robin des Bois.","popularity":5.2734,"poster_path":"\/hdCknFMFyH0xO8nleMnDK8KNOYm.jpg","release_date":"1973-11-08","title":"Robin des Bois","video":false,"vote_average":7.299,"vote_count":4438},{"adult":false,"backdrop_path":"\/yqiBjLP6ZQgBpXYrmAmSbT7Lvf0.jpg","genre_ids":[28,80,18,53,12],"id":41482,"original_language":"ja","original_title":"子連れ狼 冥府魔道","overview":"Sur la route, le Loup à l'enfant est provoqué en duel à cinq reprises par les meilleurs guerriers du fief Kuroda, chargés de vérifier son invincibilité avant de lui confier une mission cruciale : tuer le moine Jikei qui s'apprête à trahir leur suzerain en remettant au clan Yagyû un document compromettant : Kuroda, amoureux fou de sa concubine et manipulé par elle, a en effet signé un décret interne faisant de leur fille son héritière, au détriment de son fils légitime. Ogami accepte le travail et part à la recherche du moine. Mais le clan Yagyû est prêt à tout pour récupérer le document qui lui permettra, au nom du Shôgun, de démanteler le fief Kuroda et de récupérer ses territoires.","popularity":1.9365,"poster_path":"\/qx0op3DeDKVC1Ub9dAA455W051f.jpg","release_date":"1973-08-11","title":"Baby Cart Vol.05 : Le Territoire des démons","video":false,"vote_average":7.262,"vote_count":126},{"adult":false,"backdrop_path":"\/jyiKDJUWQ13lfmbEkbAXvBN0fJi.jpg","genre_ids":[37,18,36,28,12],"id":11577,"original_language":"en","original_title":"Pat Garrett & Billy the Kid","overview":"1881, Nouveau-Mexique. Dans le repaire de Fort Sumner, Pat Garrett, devenu shérif, retrouve Billy, son ancien compagnon de route, et lui recommande de quitter les environs, sinon il sera dans l'obligation de l'éliminer. Billy ignore son conseil. Commence alors une poursuite impitoyable entre le policier et le jeune hors-la-loi.","popularity":1.3501,"poster_path":"\/icq1eKLaijZmahCxVDWpuURNihv.jpg","release_date":"1973-05-23","title":"Pat Garrett et Billy le Kid","video":false,"vote_average":7.2,"vote_count":419},{"adult":false,"backdrop_path":"\/9VIir77wPGtyVvB4Oq5t7md9DpX.jpg","genre_ids":[35,10749,28,12],"id":19562,"original_language":"fr","original_title":"Le Magnifique","overview":"Bob Saint-Clar, l’as des services secrets français, est dépêché au Mexique pour déjouer les plans funestes du colonel Karpof, chef des services secrets de la République populaire d’Albanie… C’est le début du 43ème mauvais roman d’espionnage qu’est en train d’écrire François Merlin, quadragénaire divorcé, dans son appartement défraîchi de la rue des Tournelles, dans le Marais. Trois étages au-dessus, Christine, étudiante anglaise en sociologie, emprunte à François son premier roman, « Panique rouge en Alaska ». Sa lecture lui donne l’idée de faire du héros de romans de gare Bob Saint-Clar le sujet de sa thèse. Merlin a fait de son héros, son alter ego imaginaire, en plus sportif et dynamique toutefois. Il intègre à l'énigme les éléments extérieurs qui ne cessent de le perturber, comme sa belle voisine Christine, son électricien ou son éditeur Geroges Charron...","popularity":1.082,"poster_path":"\/66CmPIlw7XXFE4GkO7BnKo8Pvsq.jpg","release_date":"1973-11-23","title":"Le Magnifique","video":false,"vote_average":7,"vote_count":356},{"adult":false,"backdrop_path":"\/mbYgPNb48yGSX8i7UeTck3QRAkS.jpg","genre_ids":[28,12,10749,10751],"id":2926,"original_language":"en","original_title":"The Three Musketeers","overview":"D'Artagnan se lie d'amitié avec trois mousquetaires du roi Louis XIII. La reine Anne d'Autriche leur confie la mission de lui rapporter de Londres des ferrets qu'elle a imprudemment offerts au duc de Buckingham.","popularity":3.2546,"poster_path":"\/xHgc27F4lqEydjHaw3KYPxx82ed.jpg","release_date":"1973-12-11","title":"Les Trois Mousquetaires","video":false,"vote_average":6.8,"vote_count":311},{"adult":false,"backdrop_path":"\/m9K8LWrIuujCvYW9c7SgIOSOOj1.jpg","genre_ids":[12,878,37],"id":2362,"original_language":"en","original_title":"Westworld","overview":"Un parc d'attractions peuplé de robots propose aux visiteurs de se replonger dans plusieurs époques. Lancés dans l'Ouest sauvage, deux amis se retrouvent plongés en plein cauchemar quand l'un des androïdes se détraque et les prend en chasse...","popularity":2.5498,"poster_path":"\/o7KZkXEDzdc9wfwwFZTwprlQCDh.jpg","release_date":"1973-08-15","title":"Mondwest","video":false,"vote_average":6.8,"vote_count":1335},{"adult":false,"backdrop_path":"\/izHLxrSRlATwwHFGe6eKQobGWlb.jpg","genre_ids":[28,12,18,14,10751],"id":17897,"original_language":"en","original_title":"The Golden Voyage of Sinbad","overview":"Sinbad et son équipage interceptent un homunculus transportant une tablette en or. Koura, créateur de l'homunculus et adepte de la magie, veut récupérer la tablette et se lance à la poursuite de Sinbad. Entretemps, Sinbad a fait la rencontre du Vizir qui détient une autre partie de la carte d'or modulable, et ensemble ils décident de mettre sur pied une expédition à travers les mers en vue de résoudre l'énigme de la carte. Ils sont accompagnés d'une esclave qui a un œil tatoué sur la paume d'une main. Durant leur périple, il croisent des animaux étranges, des tempêtes, et leur route est parsemée d'embûches laissées par Koura.","popularity":1.4794,"poster_path":"\/2w8FWOSLXQ7EgyTPV7CLmMc9QYP.jpg","release_date":"1973-12-20","title":"Le Voyage fantastique de Sinbad","video":false,"vote_average":6.7,"vote_count":234},{"adult":false,"backdrop_path":"\/9bBXwRX4nm6xwyiQX0Y2x01is6R.jpg","genre_ids":[12,18,28,53],"id":31943,"original_language":"en","original_title":"Emperor of the North","overview":"Pendant la Grande Dépression des années 30 aux États-Unis, beaucoup de vagabonds voyageaient clandestinement sur les trains de marchandise pourchassés par les chefs de convoi. Shack, l'un deux, fait en sorte qu'aucun tramp ne frequente son convoi. Un homme dit \"Numéro 1\" lui lance un defi.","popularity":1.4792,"poster_path":"\/fr1dYtEL8Axagv3HzcaIcijpBrT.jpg","release_date":"1973-05-23","title":"L'Empereur du Nord","video":false,"vote_average":6.7,"vote_count":131},{"adult":false,"backdrop_path":"\/hzmmXx6UeYQeylioNbliFKjSbV7.jpg","genre_ids":[12,28,53],"id":253,"original_language":"en","original_title":"Live and Let Die","overview":"007 est appelé à la rescousse pour mettre fin à l'hécatombe meurtrière qui décime les agents secrets britanniques. Enquêtant à New York, dans le quartier de Harlem, il affronte un caïd de la drogue, le redoutable Docteur Kananga et sa comparse, l'étrange Blanche Solitaire.","popularity":6.9935,"poster_path":"\/1WskKj2i2rsbYfnIXMHHvVk81Zn.jpg","release_date":"1973-06-27","title":"Vivre et laisser mourir","video":false,"vote_average":6.515,"vote_count":2111},{"adult":false,"backdrop_path":"\/5KPRH4vvVVsAC5y0d0g5qNw6AT3.jpg","genre_ids":[28,12,878,14],"id":39264,"original_language":"ja","original_title":"ゴジラ対メガロ","overview":"Devant l'accroissement de la pollution des mers, le roi de Seatopia décide de prendre des mesures : envahir le monde de la surface en envoyant le monstre Megalon. Pour aider Megalon, des agents sont envoyés dérober un robot qui servira de guide d'attaque au monstre : Jet Jaguar. Megalon détruisant tout sur son passage, on décide d'appeler Godzilla à l'aide pour vaincre le monstre...","popularity":2.8088,"poster_path":"\/qx6ZPKFZdjgmUs2RUmhsEI0cDDc.jpg","release_date":"1973-03-17","title":"Godzilla contre Megalon","video":false,"vote_average":6.2,"vote_count":217}],"total_pages":1,"total_results":10}