{"page":1,"results":[{"adult":false,"backdrop_path":"\/6EbxuGgAjizKqd9CmG5HG0m0t23.jpg","genre_ids":[18,10752,36],"id":472454,"original_language":"tr","original_title":"Ayla","overview":"En 1950, au milieu des ravages de la guerre de Corée, le sergent Süleyman tombe sur une petite fille à moitié gelée, sans parents et sans aide en vue. Frénétique, effrayée et au bord de la mort, cette petite fille capture le cœur de Süleyman, qui risque sa propre vie pour la sauver, la faisant passer clandestinement dans sa base militaire et hors de danger. Cependant, à la fin de la guerre, la brigade de Süleyman est informée qu'elle va rentrer chez elle. Süleyman ne supporte pas d'abandonner Ayla et fait tout ce qui est en son pouvoir pour l'emmener avec lui. Après des échecs répétés, il est contraint de confier Ayla à un orphelinat, mais ne renonce pas à l'espoir de la retrouver un jour. Les deux se reverront-ils un jour ?","popularity":2.7612,"poster_path":"\/ggtQgembIFKJcSSeuxJocOklasp.jpg","release_date":"2017-10-27","title":"Ayla : La fille de la guerre","video":false,"vote_average":8.041,"vote_count":370},{"adult":false,"backdrop_path":"\/5SIG1udUB85E00kEZMk7WlGoJDu.jpg","genre_ids":[18,80,10752],"id":430424,"original_language":"fr","original_title":"Au revoir là-haut","overview":"Novembre 1918. À quelques jours de l’Armistice, Edouard Péricourt sauve Albert Maillard d'une mort certaine. Rien en commun entre ces deux hommes si ce n’est la guerre et le lieutenant Pradelle qui, en donnant l’ordre d’un assaut absurde, brise leurs vies en même temps qu’il lie leurs destins. Sur les ruines du carnage de la première guerre mondiale, chacun va tâcher de survivre: Pradelle s'apprête à faire fortune sur le dos des morts tandis qu'Albert et Edouard, condamnés à vivre, vont tenter de monter une arnaque monumentale.","popularity":1.2848,"poster_path":"\/3xTImsBYSIqLZfWCHfqWj9IC365.jpg","release_date":"2017-10-25","title":"Au revoir là-haut","video":false,"vote_average":7.8,"vote_count":1299},{"adult":false,"backdrop_path":"\/fRtQdiESAdt9rjXCvZhvkmprvac.jpg","genre_ids":[16,10752,18,10751],"id":435129,"original_language":"en","original_title":"The Breadwinner","overview":"En Afghanistan, sous le régime taliban, Parvana, onze ans, grandit à Kaboul ravagé par la guerre. Elle aime écouter les histoires que lui raconte son père, lecteur et écrivain public. Mais un jour, il est arrêté et la vie de Parvana bascule à jamais. Car sans être accompagnée d’un homme, on ne peut plus travailler, ramener de l’argent ni même acheter de la nourriture. Parvana décide alors de se couper les cheveux et de se travestir en garçon afin de venir en aide à sa famille. Risquant à tout moment d’être démasquée, elle reste déterminée à trouver un moyen de sauver son père. Parvana est un conte merveilleux sur l’émancipation des femmes et l’imagination face à l’oppression.","popularity":2.2475,"poster_path":"\/fkSKCK1pwIOxAs96c4GiWlDrmgK.jpg","release_date":"2017-11-17","title":"Parvana, une enfance en Afghanistan","video":false,"vote_average":7.822,"vote_count":860},{"adult":false,"backdrop_path":"\/iVQifEAWEGA5ajuTjLFv3kFSIOK.jpg","genre_ids":[10752,18],"id":398924,"original_language":"fr","original_title":"Un sac de billes","overview":"Au début des années 1940, dans une France occupée par les forces nazies, vit la famille juive Joffo. Heureuse et tissée serrée, elle voit son avenir s’assombrir lorsqu’on la force à porter l’étoile jaune. Craignant le pire, les parents organisent la fuite des leurs en zone libre, dans le sud du pays. Maurice, douze ans, et Joseph, dix ans, partiront donc seuls afin de maximiser leurs chances de retrouver leurs frères aînés déjà installés à Nice.","popularity":1.6506,"poster_path":"\/7ihcd5LHu99w0Z4qsDf0nrRT0Oa.jpg","release_date":"2017-01-18","title":"Un sac de billes","video":false,"vote_average":7.819,"vote_count":867},{"adult":false,"backdrop_path":"\/4lI768UFQXijUf9TlfWDnxS1nlk.jpg","genre_ids":[10752,18],"id":400728,"original_language":"fi","original_title":"Tuntematon sotilas","overview":"En 1941, la Finlande vient de perdre la guerre d’Hiver contre les Soviétiques. Elle a dû céder des terres à la Russie, dont la Carélie. Dans l’espoir de battre les Russes et récupérer ces terres, elle conclut une alliance avec l’Allemagne et s'engage dans la guerre de Continuation. Pendant plus de trois ans, les soldats finlandais tiennent tête à l’armée soviétique dans des conditions de combat extrêmement difficiles. Dans le froid, au cœur des tranchées, face à une armée beaucoup plus puissante que la leur, les soldats Finlandais vont tisser des liens forts, tout en défendant âprement leur pays. Ils étaient des paysans, ouvriers, des petites gens qui s'entretuent pour servir les intérêts de quelques puissants.","popularity":1.1087,"poster_path":"\/dcGh5ZBgDDsNwpn41b4dxBeAQ3c.jpg","release_date":"2017-10-27","title":"Unknown Soldier","video":false,"vote_average":7.5,"vote_count":196},{"adult":false,"backdrop_path":"\/ddIkmH3TpR6XSc47jj0BrGK5Rbz.jpg","genre_ids":[10752,28,18],"id":374720,"original_language":"en","original_title":"Dunkirk","overview":"Au début de la Seconde Guerre mondiale, en mai 1940, environ 400 000 soldats britanniques, français et belges se retrouvent encerclés par les troupes allemandes dans la poche de Dunkerque. L'Opération Dynamo est mise en place pour évacuer le Corps expéditionnaire britannique (CEB) vers l'Angleterre. L'histoire s'intéresse aux destins croisés des soldats, pilotes, marins et civils anglais durant l'Opération Dynamo. Alors que le CEB est évacué par le port et les plages de Dunkerque, trois soldats britanniques, avec un peu d'ingéniosité et de chance, arrivent à embarquer sous les bombardements. Un périple bien plus grand les attend : la traversée du détroit du Pas de Calais.","popularity":7.8715,"poster_path":"\/1VOKlC35yrwVKlfBSN52NY4zoF2.jpg","release_date":"2017-07-19","title":"Dunkerque","video":false,"vote_average":7.5,"vote_count":16816},{"adult":false,"backdrop_path":"\/4hEp8ZAycjitk7UOX0VpfSFnwRU.jpg","genre_ids":[10752,18,36],"id":433247,"original_language":"en","original_title":"First They Killed My Father","overview":"Une fillette de 5 ans doit trouver le moyen de survivre quand les Khmers rouges s'arrogent le pouvoir et mettent le Cambodge à feu et à sang.","popularity":1.4792,"poster_path":"\/ccV2mFBDySAz58KbJwil3aCGjnx.jpg","release_date":"2017-02-18","title":"D'abord, ils ont tué mon père","video":false,"vote_average":7.4,"vote_count":683},{"adult":false,"backdrop_path":"\/rE6W3KHdIuTdgRDLOOOMR3gfGgc.jpg","genre_ids":[18,36,10752],"id":289222,"original_language":"en","original_title":"The Zookeeper's Wife","overview":"L'histoire vraie de Jan Zabinski, gardien d'un zoo de Varsovie, et de son épouse Antonina, qui sauvèrent 300 juifs emprisonnés dans le ghetto de Varsovie suite à l'invasion des Nazis.","popularity":2.4605,"poster_path":"\/voWOE6XTcdaS3DlJZXZ7qO2jdkB.jpg","release_date":"2017-03-24","title":"La Femme du gardien de zoo","video":false,"vote_average":7.334,"vote_count":1517},{"adult":false,"backdrop_path":"\/7xNRB4UWJhvxz4hUuSbhb8PGDdx.jpg","genre_ids":[18,10749,36,10752],"id":432616,"original_language":"fr","original_title":"La Promesse de l'aube","overview":"Adaptation du roman autobiographique de Romain Gary, dans lequel ce dernier évoque sa jeunesse en Lituanie, son exode avec sa famille dans le sud de la France pour échapper aux conséquences de l'arrivée au pouvoir en Allemagne d'Hitler et son parcours dans les Forces Aériennes Françaises Libres.","popularity":1.7245,"poster_path":"\/eKpr5YuYnATcDjbVxzJmtEvAWw5.jpg","release_date":"2017-12-20","title":"La Promesse de l'aube","video":false,"vote_average":7.272,"vote_count":498},{"adult":false,"backdrop_path":"\/maDBFV1ZpL9eJ2yRMEv4xw0pcwX.jpg","genre_ids":[18,10752],"id":424488,"original_language":"en","original_title":"Megan Leavey","overview":"Le parcours du soldat Megan Leavey, chargée de repérer des explosifs avec Rex, un chien spécialement entraîné pour cette mission.","popularity":2.0089,"poster_path":"\/aEJkfLNX2hZPckTjTaN32mreY6g.jpg","release_date":"2017-06-09","title":"Megan Leavey","video":false,"vote_average":7.3,"vote_count":794},{"adult":false,"backdrop_path":"\/430DV9AgQ4mV8WjahXDvMKEfOHJ.jpg","genre_ids":[18,10749,36,10752],"id":528210,"original_language":"zh","original_title":"烽火芳菲","overview":"En 1942, en riposte à l’attaque japonaise sur Pearl Harbor, l’US Air Force décide de bombarder Tokyo. Mais sur le chemin du retour, l’avion du jeune pilote Jack Turner, à court de carburant, s’écrase dans la jungle de la province de Zhejiang en Chine. Les aviateurs qui ont pu sauter en parachute sont capturés par les forces d’occupation japonaise. Jack, blessé, est secouru par Ying, une jeune veuve chinoise du village voisin. Aidée par sa fille de 12 ans et la résistance chinoise, elle va cacher le soldat américain chez elle, alors que les troupes japonaises ratissent la zone à sa recherche. Au cœur des combats, Ying et Jack vont-ils réussir à s’exfiltrer et à fuir le chaos ?","popularity":2.0134,"poster_path":"\/g1dgY2IHII3ClUeoAlAIngAFm7D.jpg","release_date":"2017-11-10","title":"The Lost Soldier","video":false,"vote_average":7.224,"vote_count":210},{"adult":false,"backdrop_path":"\/ulMscezy9YX0bhknvJbZoUgQxO5.jpg","genre_ids":[18,878,10752],"id":281338,"original_language":"en","original_title":"War for the Planet of the Apes","overview":"César et les Singes sont contraints de mener un combat dont ils ne veulent pas contre une armée d'Humains dirigée par un Colonel impitoyable. Les Singes connaissent des pertes considérables et César, dans sa quête de vengeance, va devoir lutter contre ses instincts les plus noirs. Au terme d’un périple qui le conduira à un face à face avec le Colonel, les Singes et les Humains vont se livrer une guerre sans merci à l’issue de laquelle une seule des deux espèces survivra - et dominera la planète.","popularity":56.2332,"poster_path":"\/4Ar01t6sW1ZZBcbz2R1wqjzIBdr.jpg","release_date":"2017-07-11","title":"La Planète des singes : Suprématie","video":false,"vote_average":7.207,"vote_count":9269},{"adult":false,"backdrop_path":"\/u8IIXvpP12Njywuays2yP5v5mwP.jpg","genre_ids":[10752,18],"id":435577,"original_language":"no","original_title":"Den 12. mann","overview":"Jan Baalsrud et un commando de résistants norvégiens tentent d'échapper aux soldats allemands après une opération ratée à Bardufoss.","popularity":1.8296,"poster_path":"\/qazfL4Q764G5tnkeyOxJZyjJzOz.jpg","release_date":"2017-12-25","title":"Le 12ème homme","video":false,"vote_average":7.152,"vote_count":564},{"adult":false,"backdrop_path":"\/sdgmx9smLbSdnR4bUNVNdcF0HHx.jpg","genre_ids":[28,36,18,10752],"id":436391,"original_language":"ko","original_title":"군함도","overview":"Pendant la Seconde Guerre Mondiale, plusieurs centaines de coréens sont emmenés de force sur l’île d’Hashima par les forces coloniales japonaises. L’île est un camp de travail où les prisonniers sont envoyés à la mine. Un résistant infiltré sur l’île élabore un plan d’évasion géant, afin de sauver le plus grand nombre de prisonniers possibles...","popularity":3.8216,"poster_path":"\/4GgY8wKFCfjrWJvq2JCwZn65cIJ.jpg","release_date":"2017-07-26","title":"Battleship Island","video":false,"vote_average":7.1,"vote_count":267},{"adult":false,"backdrop_path":"\/no9d3vuwxJix8Htw7qmA2hdJB0v.jpg","genre_ids":[10752,18],"id":339987,"original_language":"en","original_title":"The Exception","overview":"Hollande, 1940. Brandt, un jeune officier allemand ambitieux et patriote, est envoyé malgré lui en Hollande auprès de Guillaume II, Kaiser en exil, pour assurer sa protection.  Il se laisse séduire et tombe amoureux de Mieke une jeune juive hollandaise au service du Kaiser.  Les SS découvrent que la résistance a réussi à infiltrer un agent dans le repaire du kaiser pour l’assassiner et déstabiliser le régime d’Hitler  Brandt doit découvrir son identité. Entre trahison et jeu d’espion, très vite, il va découvrir qu’il devra lui aussi choisir entre amour et devoir.","popularity":1.5779,"poster_path":"\/seRE7fkkjpYvaVkwDoS7Xedjke3.jpg","release_date":"2017-06-02","title":"Trahisons","video":false,"vote_average":6.9,"vote_count":440},{"adult":false,"backdrop_path":"\/3LRmQyFiBA2PmvZW6soB96oO9R9.jpg","genre_ids":[10752],"id":437031,"original_language":"es","original_title":"Zona hostil","overview":"Afghanistan. Août 2012. Un convoi américain escorté par la Légion espagnole explose sur une mine blessant deux soldats américains. Le lieutenant Conte, inexpérimenté, ordonne de protéger les blessés jusqu'à leur évacuation. Le capitaine Varela, médecin militaire, vient à la rescousse avec un hélicoptère. Mais l'hélicoptère a un problème forçant tout le monde à rester sur place. Maintenant, il faut protéger les blessés, les soldats, le bataillon médical et l'appareil accidenté. La tâche est difficile, chaque minute compte car se profile une bataille contre des insurgés afghans.","popularity":0.9205,"poster_path":"\/tLtLxphJXPzO7lekkKRnBarzEUh.jpg","release_date":"2017-03-10","title":"Rescue Under Fire","video":false,"vote_average":6.8,"vote_count":152},{"adult":false,"backdrop_path":"\/pF8WdJq2lzaYpcEgrjNwR9mp0l6.jpg","genre_ids":[28,878,10752,27],"id":463800,"original_language":"en","original_title":"Firebase","overview":"Pendant la guerre du Vietnam, les deux parties font face à un nouveau type de menace à laquelle aucun d'eux n'était préparé.","popularity":0.8891,"poster_path":"\/e6qVOjp3QKHrA7k2sAbJSlDXkRM.jpg","release_date":"2017-06-28","title":"Zone de combat","video":false,"vote_average":6.785,"vote_count":149},{"adult":false,"backdrop_path":"\/yWAixjgr2U8JQsm0zWxCbT6iqUL.jpg","genre_ids":[10752,18,36,28],"id":437081,"original_language":"ko","original_title":"남한산성","overview":"Hiver 1636. Alors que la Chine tente d’asservir l’Asie, le roi Injo et ses hommes refusent de se soumettre, retranchés dans une forteresse dans les montagnes. Mais les rangs chinois grossissent de jour en jour, et le rapport de force semble très déséquilibré…  Autour de cette forteresse va se jouer l’ultime bataille. Pour l’honneur d’un roi. Pour le destin d’un peuple.","popularity":2.8114,"poster_path":"\/f6tdiHkAO3lmlyls9zYPIRom2Fy.jpg","release_date":"2017-10-03","title":"The Fortress","video":false,"vote_average":6.7,"vote_count":141},{"adult":false,"backdrop_path":"\/vZbAwP1LthxHzRnodvVwXKwUk4n.jpg","genre_ids":[10749,10752,18],"id":340101,"original_language":"en","original_title":"Their Finest","overview":"Une équipe de tournage tente de réaliser un film afin de booster le moral des troupes durant le Blitz (bombardements subis par Londres durant la Seconde Guerre mondiale).","popularity":1.1553,"poster_path":"\/dF48Dzod0PaPWPFg3TNwaGjlPWb.jpg","release_date":"2017-02-19","title":"Une Belle rencontre","video":false,"vote_average":6.6,"vote_count":419},{"adult":false,"backdrop_path":"\/pKXtR7X45VFyC1zpEXSw2zZyWPF.jpg","genre_ids":[10752,28,36,53],"id":339259,"original_language":"en","original_title":"The Man with the Iron Heart","overview":"L’ascension fulgurante de Reinhard Heydrich, militaire déchu, entraîné vers l’idéologie nazie par sa femme Lina. Bras droit d’Himmler et chef de la Gestapo, Heydrich devient l’un des hommes les plus dangereux du régime. Hitler le nomme à Prague pour prendre le commandement de la Bohême-Moravie et lui confie le soin d’imaginer un plan d’extermination définitif. Il est l’architecte de la solution finale. Face à lui, deux jeunes soldats, Jan Kubis et Jozef Gabcik. L’un est tchèque, l’autre slovaque. Tous deux se sont engagés au côté de la résistance, pour libérer leur pays de l’occupation allemande. Ils ont suivi un entraînement à Londres et se sont portés volontaires pour accomplir l’une des missions secrètes les plus importantes, et l’une des plus risquées aussi : éliminer Heydrich.","popularity":2.4742,"poster_path":"\/4PivpTn4OoP3YcP0NaBKSLlHQCz.jpg","release_date":"2017-05-25","title":"HHhH","video":false,"vote_average":6.6,"vote_count":784}],"total_pages":2,"total_results":30}